Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

# Customer.io email: svg_all_transactional_p2p_unreleased_buyer_confirmation
source: If the exchange is successful within the next 24 hours, the dispute will be automatically resolved. Otherwise, we will investigate the case and inform you and the seller of the result. We may request additional information and documents during our investigation.
bn_bd: পরবর্তী 24 ঘন্টার মধ্যে বিনিময় সফল হলে, বিরোধ স্বয়ংক্রিয়ভাবে সমাধান হবে। অন্যথায়, আমরা বিষয়টি তদন্ত করবো এবং ফলাফল আপনাকে এবং বিক্রেতাকে জানাবো। আমরা আমাদের তদন্তের সময় অতিরিক্ত তথ্য এবং নথির অনুরোধ করতে পারি।
de: Wenn der Umtausch innerhalb der nächsten 24 Stunden erfolgreich ist, wird der Streit automatisch beigelegt. Andernfalls werden wir den Fall untersuchen und Sie und den Verkäufer über das Ergebnis informieren. Während unserer Untersuchung können wir zusätzliche Informationen und Dokumente anfordern.
es: Si el intercambio se realiza con éxito en las siguientes 24 horas, la disputa quedará automáticamente resuelta. De lo contrario, investigaremos el caso e informaremos a usted y al vendedor del resultado. Puede que solicitemos información y documentos adicionales durante nuestra investigación.
fr: Si l'échange est réussi dans les 24 heures suivantes, le litige sera automatiquement résolu. Dans le cas contraire, nous examinerons le cas et vous informerons, ainsi que le vendeur, du résultat. Il se peut que nous demandions des informations et des documents supplémentaires au cours de notre enquête.
it: Se lo scambio va a buon fine entro 24 ore, la controversia verrà automaticamente risolta. In caso contrario, indagheremo sul caso e informeremo te e il venditore del risultato. Potremmo richiedere ulteriori informazioni e documenti durante l'indagine.
km: á”áŸ’ášáŸá·á“á”á¾á€á¶ášá•áŸ’á›á¶áŸáŸ‹á”áŸ’áá¼ášá‘á‘á½á›á”á¶á“á‡áŸ„á‚á‡áŸá™á€áŸ’á“á»á„ášá™áŸˆá–áŸá› 24 á˜áŸ‰áŸ„á„á”á“áŸ’á‘á¶á”áŸ‹ á‡á˜áŸ’á›áŸ„áŸ‡á“á¹á„ááŸ’ášá¼áœá”á¶á“áŠáŸ„áŸ‡áŸáŸ’ášá¶á™áŠáŸ„á™áŸáŸ’áœáŸá™á”áŸ’ášáœááŸ’áá·áŸ” á”á¾á˜á·á“áŠá¼á…áŸ’á“áŸ„áŸ‡á‘áŸ á™á¾á„á“á¹á„á’áŸ’áœá¾á€á¶ášáŸáŸŠá¾á”á¢á„áŸ’á€áŸáá€ášáá¸á“áŸáŸ‡ á á¾á™á‡á¼á“áŠáŸ†áá¹á„áŠá›áŸ‹á¢áŸ’á“á€ á“á·á„á¢áŸ’á“á€á›á€áŸ‹á¢áŸ†á–á¸á›á‘áŸ’á’á•á›áŸ” á™á¾á„á¢á¶á…á“á¹á„áŸáŸ’á“á¾áŸá»áŸ†á–áŸááŸŒá˜á¶á“á”á“áŸ’ááŸ‚á˜ á“á·á„á¯á€áŸá¶ášá€áŸ’á“á»á„á¢áŸ†á¡á»á„á–áŸá›áŸáŸŠá¾á”á¢á„áŸ’á€áŸáášá”áŸáŸ‹á™á¾á„áŸ”
ko: 24시간 이내로 거래가 성공적인 경우, 해당 분쟁은 자동적으로 해결될 것입니다. 그렇지 않으면, 당사가 해당 사항에 대해 조사할 것이며 귀하와 판매자에게 이에 대한 결과에 대해 공지해 드릴 것입니다. 조사 절차에서 추가적인 정보와 문서를 요청할 수 있습니다.
mn: Хэрэв дараагийн 24 цагийн дотор гүйл амжилттай болвол маргаан автоматаар шийдэгдэнэ. Үгүй бол бид нөхцөл байдлыг шалгаж, үр дүнг танд болон худалдагч нарт мэдэгдэх болно. Бид шалгалтын явцад нэмэлт мэдээлэл, баримт бичгийг авч болно.
pl: Jeśli wymiana zakończy się sukcesem w ciągu najbliższych 24 godzin, spór zostanie automatycznie rozwiązany. W przeciwnym razie zbadamy sprawę i poinformujemy zarówno Ciebie, jak i sprzedawcę o decyzji. Podczas naszego dochodzenia możemy poprosić o dodatkowe informacje i dokumenty.
pt: Se a transação for concluída com sucesso nas próximas 24 horas, o litígio será automaticamente resolvido. Caso contrário, iremos investigar o caso e informar tanto o comprador como o vendedor sobre o resultado. Durante a investigação, poderemos solicitar informações e documentos adicionais.
si: ඉදිරි පැය 24 තුළ හුවමාරුව සාර්ථක වුවහොත්, මතභේදය ස්වයංක්‍රීයව විසඳෙයි. එසේ නොමැති නම්, අපි සිද්ධිය විමර්ශනය කර ප්‍රතිඵලය ඔබට සහ විකුණුම්කරුට දන්වන්නෙමු. අපගේ විමර්ශනය අතරතුර අමතර තොරතුරු සහ ලේඛන ඉල්ලා සිටිය හැක.
sw: Ikiwa ubadilishaji utafanikiwa ndani ya saa 24 zijazo, mzozo utatatuliwa moja kwa moja. Vinginevyo, tutachunguza kesi hiyo na kuwajulisha wewe na muuzaji matokeo hayo. Tunaweza kuomba taarifa na nyaraka za ziada wakati wa uchunguzi wetu.
th: หากการแลกเปลี่ยนเป็นผลสําเร็จภายใน 24 ชั่วโมงข้างหน้านี้ ข้อพิพาทจะถูกแก้ไขอัตโนมัติ มิฉะนั้นแล้วเราจะตรวจสอบกรณีดังกล่าวและแจ้งให้คุณและผู้ขายได้ทราบผล เราอาจขอข้อมูลและเอกสารเพิ่มเติมในระหว่างการสอบสวนของเรา
tr: Değişim 24 saat içinde başarılı olursa, anlaşmazlık otomatik olarak çözülecektir. Aksi takdirde, durumu araştıracak ve sonucu size ve satıcıya bildireceğiz. Soruşturmamız esnasında ek bilgi ve belge talep edebiliriz.
uz: Agar keyingi 24 soat ichida almashinuv muvaffaqiyatli bo`lsa, nizo avtomatik ravishda hal qilinadi. Aks holda, biz ishni tekshiramiz va natija haqida sizga va sotuvchiga xabar beramiz. Biz tergov davomida qo`shimcha ma`lumot va hujjatlarni so`rashimiz mumkin.
zh_tw: 如果在接下來的 24 小時內兌換成功，爭議將自動解決。否則，我們將調查此案例並將結果通知您和賣方。調查期間，我們可能會要求提供更多資訊和文件。

# Customer.io email: svg_all_transactional_p2p_overpayment_buyer_request_title
source: If the seller doesn't comply, we'll resolve this in your favour according to our %1terms of use%2 (Section 4, ‘Deriv P2P’).
bn_bd: যদি বিক্রেতা মেনে চলে না, আমরা আমাদের %1teব্যবহারের%2 (ধারা 4, 'Deriv P2P') অনুযায়ী আপনার পক্ষে এটি সমাধান করব।
mn: Хэрэв худалдагч тал хэрэгжүүлэхгүй бол бид %1ашиглалтын нөхцөл%2 ('Deriv P2P'-ийн 4 хэсэг)-ийн дагуу таны талд шийдвэрлэх болно.
pt: Caso o vendedor não devolva os fundos, resolveremos o litígio a seu favor, em conformidade com os nossos %1termos de utilização%2 (Secção 4, "Deriv P2P").
si: විකුණුම්කරු අනුකූල නොවන්නේ නම්, අපගේ %1teභාවිතයේ%2 (වගන්තිය 4, 'Deriv P2P') අනුව අපි මෙය ඔබට පක්ෂව විසඳන්නෙමු.
sw: Ikiwa muuzaji hatatii, tutatatua hii kwa faida yako kulingana na %1masharti yetu ya matumizi%2 (Sehemu ya 4, 'Deriv P2P').
uz: Agar sotuvchi rioya qilmasa, biz buni %1foydalanish shartlariga muvofiq%2 (4-bo`lim, 'Deriv P2P') sizning foydangizga hal qilamiz.

# Customer.io email: dummy-campaign-trading-and-withdrawals-disabled
source: If this is a mistake and you don’t have other Deriv accounts, let us know, and we’ll sort this out immediately.
bn_bd: যদি এটি একটি ভুল হয়ে থাকে এবং আপনার অন্য Deriv অ্যাকাউন্ট না থাকে, তাহলে আমাদের জানান, এবং আমরা অবিলম্বে এটির সমাধান করবো।
fr: S'il s'agit d'une erreur et que vous n'avez pas d'autres comptes Deriv, faites-le-nous savoir et nous résoudrons promptement le problème.
mn: Хэрэв энэ нь алдаа бөгөөд танд өөр Deriv данс байхгүй бол бидэнд мэдэгдээрэй, бид үүнийг нэн даруй цэгцлэх болно.
pt: Se acredita que houve um erro e não possui outras contas naDeriv, informe-nos para resolvermos o problema rapidamente.
si: මෙය වැරදීමක් නම් සහ ඔබට වෙනත් Deriv ගිණුම් නොමැති නම්, අපට දන්වන්න, අපි මෙය වහාම විසඳන්නෙමු.
sw: Ikiwa hili ni kosa na huna akaunti nyingine za Deriv, tafadhali tujulishe ili tuweze kulitatua mara moja.
uz: Agar bu xato bo`lsa va sizda boshqa Deriv hisoblari bo`lmasa, bizga xabar bering va biz buni darhol hal qilamiz.
zh_tw: 如果這是錯誤，並且您沒有其他 Deriv 帳戶，請通知我們，將立即解決此問題。

# Customer.io email: dummy-campaign-account-terminated
source: If this is a mistake and you don’t have other Deriv accounts, let us know, and we’ll sort this out.
bn_bd: যদি এটি ভুল হয়ে থাকে এবং আপনার অন্য Deriv অ্যাকাউন্ট না থাকে, তাহলে আমাদের জানান, এবং আমরা এটিকে সমাধান করবো।
fr: S'il s'agit d'une erreur et que vous n'avez pas d'autres comptes Deriv, faites-le-nous savoir et nous résoudrons le problème.
mn: Хэрэв энэ нь алдаа бөгөөд танд өөр Deriv данс байхгүй бол бидэнд мэдэгдээрэй, бид үүнийг цэгцлэх болно.
pt: Se acredita que houve um erro e não possui outras contas na Deriv, contacte-nos para resolvermos o problema.
si: මෙය වැරදීමක් නම් සහ ඔබට වෙනත් Deriv ගිණුම් නොමැති නම්, අපට දන්වන්න, අපි මෙය නිරාකරණය කරන්නෙමු.
sw: Ikiwa hii ni kosa na huna akaunti nyingine za Deriv, tujulishe, na tutataa hii.
uz: Agar bu xato bo`lsa va sizda boshqa Deriv hisoblari bo`lmasa, bizga xabar bering va biz buni hal qilamiz.
zh_tw: 如果這是錯誤，並且您沒有其他 Deriv 帳戶，請通知我們，將立即解決此問題。

# Customer.io email: svg_all_transactional_unknown_login
source: If this was you, you can ignore this email.
bn_bd: যদি এটি আপনি হউন, এই ইমেইল উপেক্ষা করতে পারেন।
de: Wenn Sie das waren, können Sie diese E-Mail ignorieren.
es: Si fue usted, puede ignorar este correo electrónico.
fr: Vous pouvez ignorer cet email si vous êtes à l'origine de cette action.
it: Se l'operazione è stata effettuata da te, ti invitiamo a ignorare la presente e-mail.
km: á”áŸ’ášáŸá·á“á”á¾á“áŸáŸ‡á‚áºá‡á¶á¢áŸ’á“á€ á¢áŸ’á“á€á¢á¶á…á˜á·á“á¢á¾á–á¾á“á¹á„á¢áŸŠá¸á˜áŸ‚á›á“áŸáŸ‡á”á¶á“áŸ”
ko: 만약 귀하였다면, 이 이메일을 무시하셔도 됩니다.
mn: Хэрэв та өөрөө бол энэ имэйлд анхаарал хандуулахгүй байж болно.
pl: Jeśli to Ty, możesz zignorować tę wiadomość.
pt: Caso tenha sido você, pode ignorar este e-mail.
si: මේ ඔබ නම්, ඔබට මෙම ඊ-තැපෑල නොසලකා හැරිය හැක.
sw: Ikiwa huyu ulikuwa ni wewe, unaweza kupuuza barua pepe hii.
th: หากนี่เป็นตัวคุณเอง คุณสามารถเพิกเฉยต่ออีเมล์นี้ได้
tr: Eğer bu sizseniz, bu e-postayı görmezden gelebilirsiniz.
uz: Agar bu siz bo`lsangiz, bu xatni e`tiborsiz qoldirishingiz mumkin.
zh_tw: 如果是您本人，您可忽略此電子郵件。

# Customer.io email: svg_all_transactional_poa_verification_reminder
source: If we don't receive your proof of address by %1 %2%3, we may place the following restrictions on your %4 %5%6 account:
bn_bd: যদি আমরা %1 %2%3 এর মধ্যে আপনার ঠিকানার প্রমাণ না পাই, তাহলে আমরা আপনার %4 %5%6 অ্যাকাউন্টে নিম্নলিখিত বিধিনিষেধ আরোপ করতে পারি:
de: Wenn wir Ihren Adressennachweis nicht bis %1 %2%3 erhalten, können wir die folgenden Einschränkungen für Ihr %4 %5%6 Konto festlegen:
es: Si no recibimos la prueba de domicilio antes del %1 %2%3, es posible que impongamos las siguientes restricciones en su cuenta %4 %5%6:
fr: Si nous ne recevons pas votre justificatif de domicile avant le %1 %2%3, nous pourrions appliquer les restrictions suivantes sur votre %4 %5%6 compte :
it: Se non riceviamo la prova dell'indirizzo entro il %1 %2%3, potremmo applicare le seguenti restrizioni al tuo conto %4 %5%6:
km: á”áŸ’ášáŸá·á“á”á¾á™á¾á„á˜á·á“á‘á‘á½á›á”á¶á“á—áŸáŸ’áá»áá¶á„á“áŸƒá¢á¶áŸá™áŠáŸ’á‹á¶á“ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¹á˜ %1 %2%3 á‘áŸ á™á¾á„á¢á¶á…áŠá¶á€áŸ‹á€á¶ášášá¹áá”á“áŸ’áá¹á„áá¶á„á€áŸ’ášáŸ„á˜á“áŸ…á›á¾á‚áá“á¸ %4%5%6 ášá”áŸáŸ‹á¢áŸ’á“á€áŸ–
ko: %1 %2%3까지 귀하의 주소 증명이 제출되지 않는다면, 귀하의 %4 %5%6 계정에 다음의 제한사항이 적용될 수 있습니다:
mn: Хэрэв бид таны хаягийн баталгааг %1 %2%3 гэхэд хүлээж авахгүй бол таны %4 %5%6 дансанд дараах хязгаарлалтыг тавих болно:
pl: Jeśli nie otrzymamy potwierdzenia Twojego adresu do %1 %2%3, możemy wprowadzić następujące ograniczenia na Twoim koncie %4 %5%6:
pt: Se não recebermos o comprovativo até %1%2%3, aplicaremos as seguintes restrições à sua conta %4%5%6:
si: %1 %2%3 වන විට ඔබේ ලිපිනය පිළිබඳ සාක්ෂි අපට නොලැබුණහොත්, අප විසින් ඔබේ %4 %5%6 ගිණුමට පහත සීමා කිරීම් සිදු කළ හැක:
sw: Ikiwa hautapokea uthibitisho wako wa anwani ifikapo %1 %2%3, tunaweza kuweka vikwazo vifuatavyo kwenye akaunti yako ya %4 %5%6:
th: หากเราไม่ได้รับหลักฐานแสดงที่อยู่ของคุณภายใน %1 %2%3 เราอาจกำหนดข้อจํากัดต่อไปนี้ไว้ในบัญชี %4 %5%6 ของคุณ:
tr: Adres kanıtınızı %1 %2 %3'e kadar almazsak, %4 %5 %6 hesabınıza aşağıdaki kısıtlamaları koyabiliriz:
uz: Agar biz %1 %2%3 tomonidan manzilingizni tasdiqlovchi hujjatni olmasak, %4 %5%6 hisobingizga quyidagi cheklovlar qo`yishimiz mumkin:
zh_tw: 如果在 %1 %2%3 前沒有收到地址證明，我們可能會對 %4 %5%6 帳戶設定以下限制：

# Customer.io email: svg_all_transactional_p2p_buyer_notpaid_favor_seller_tobuyer
source: If you believe there has been a mistake, please contact the seller to recreate and complete the exchange.
bn_bd: আপনি যদি বিশ্বাস করেন যে কোনও ভুল হয়েছে, অনুগ্রহ করে পুনরায় তৈরি করতে এবং বিনিময় সম্পূর্ণ করতে বিক্রেতার সাথে যোগাযোগ করুন।
de: Wenn Sie glauben, dass es sich um einen Fehler handelt, wenden Sie sich bitte an den Verkäufer, um den Umtausch zu wiederholen und abzuschließen.
es: Si cree que ha habido un error, contacte con el vendedor para volver a realizar y completar el intercambio.
fr: Si vous pensez qu'il s'agit d'une erreur, veuillez contacter le vendeur pour recommencer et finaliser l'échange.
it: Se credi si sia verificato un errore, contatta il venditore per ricreare e completare lo scambio.
km: á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€á‡á¿áá¶á˜á¶á“á€áŸ†á á»áŸ áŸá¼á˜á‘á¶á€áŸ‹á‘á„á¢áŸ’á“á€á›á€áŸ‹áŠá¾á˜áŸ’á”á¸á”á„áŸ’á€á¾áá€á¶ášá•áŸ’á›á¶áŸáŸ‹á”áŸ’áá¼ášá¡á¾á„áœá·á‰ á“á·á„á”á‰áŸ’á…á”áŸ‹á€á¶ášá•áŸ’á›á¶áŸáŸ‹á”áŸ’áá¼ášá“áŸ„áŸ‡áŸ”
ko: 잘못이 있는 것으로 판단되면, 판매자에게 연락하셔서 거래를 재생성 및 완료하시기 바랍니다.
mn: Хэрэв та алдаа гарсан гэж үзэж байвал худалдагч талтай холбогдож, гүйлгээг дахин эхлүүлж, бүрэн дуусгана уу.
pl: Jeśli uważasz, że nastąpiła pomyłka, skontaktuj się ze sprzedawcą w celu odtworzenia i zakończenia wymiany.
pt: Caso considere ter ocorrido um erro, entre em contacto com o vendedor para refazer e concluir a transação.
si: වරදක් සිදුවී ඇති බව ඔබ විශ්වාස කරන්නේ නම්, හුවමාරුව ප්‍රතිනිර්මාණය කිරීමට සහ සම්පූර්ණ කිරීමට කරුණාකර විකුණුම්කරු අමතන්න.
sw: Iwapo unaamini kuna kosa limetokea, tafadhali wasiliana na muuzaji ili kufanya upya na kukamilisha ubadilishaji.
th: หากคุณเชื่อว่ามีข้อผิดพลาดเกิดขึ้น โปรดติดต่อผู้ขายเพื่อสร้างการแลกเปลี่ยนขึ้นใหม่และทำการแลกเปลี่ยนนั้นให้เสร็จสมบูรณ์
tr: Bir hata olduğunu düşünüyorsanız, takası yeniden oluşturmak ve tamamlamak için lütfen satıcıyla iletişime geçin.
uz: Agar xatolik yuz berdi deb hisoblasangiz, almashtirishni qayta yaratish va yakunlash uchun sotuvchiga murojaat qiling.
zh_tw: 如果認為有誤，請聯繫賣方重新建立並完成兌換。

source: If you change your mind, you may reactivate your account by logging in.
bn_bd: আপনি যদি আপনার মন পরিবর্তন করেন, আপনি লগ ইন করে আপনার অ্যাকাউন্ট পুনরায় সক্রিয় করতে পারেন৷
de: Wenn Sie Ihre Meinung ändern, können Sie Ihr Konto wieder aktivieren, indem Sie sich einloggen.
es: Si cambia de opinión, puede reactivar su cuenta iniciando sesión.
fr: Si vous changez d'avis, vous pouvez réactiver votre compte en vous connectant.
it: Se cambi idea, puoi riattivare il conto effettuando l'accesso.
km: á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€á”áŸ’áá¼ášá…á·ááŸ’á á¢áŸ’á“á€á¢á¶á…áŠáŸ†áá¾ášá€á¶ášá”á¾á€á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€á¡á¾á„áœá·á‰áŠáŸ„á™á€á¶ášá…á¼á›á‘áŸ…á”áŸ’ášá–áŸá“áŸ’á’áŸ”
ko: 만약 귀하께서 마음을 바꾸신다면, 귀하께서는 로그인 함으로써 귀하의 계좌를 재활성화 하실 수 있습니다.
mn: Хэрэв та бодлоо өөрчилбөл нэвтэрч ороод бүртгэлээ дахин идэвхжүүлж болно.
pl: Jeśli zmienisz zdanie, możesz reaktywować swoje konto poprzez zalogowanie.
pt: Se mudar de ideias, pode reativar a sua conta ao iniciar sessão novamente.
si: ඔබ ඔබේ අදහස වෙනස් කරන්නේ නම්, ඔබට පුරනය වීමෙන් ඔබේ ගිණුම නැවත සක්‍රීය කළ හැක.
sw: Ukibadilisha mawazo yako, unaweza kuamsha tena akaunti yako kwa kuingia.
th: หากคุณเปลี่ยนใจ คุณสามารถเปิดใช้งานบัญชีของคุณอีกครั้งได้โดยเข้าสู่ระบบ
tr: Fikrinizi değiştirirseniz, giriş yaparak hesabınızı yeniden etkinleştirebilirsiniz.
uz: Agar fikringizni o'zgartirsangiz, tizimga kirish orqali hisobingizni qayta faollashtirishingiz mumkin.
zh_tw: 如您改變主意，可登入並重新啟用您的帳戶。

# Customer.io email: dummy_update_account_settings
source: If you didn't make the changes, %1 contact us via live chat. %2
bn_bd: আপনি পরিবর্তন না করে থাকলে, %1 লাইভ চ্যাটের মাধ্যমে আমাদের সাথে যোগাযোগ করুন। %2
fr: Si vous n'avez pas effectué les modifications, %1contactez-nous via le chat en direct.%2
km: á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€á˜á·á“á”á¶á“á’áŸ’áœá¾á€á¶ášá•áŸ’á›á¶áŸáŸ‹á”áŸ’áá¼ášá‘áŸ %1 á‘á¶á€áŸ‹á‘á„á˜á€á™á¾á„áá¶á˜ášá™áŸˆá€á¶ášá‡á‡áŸ‚á€á•áŸ’á‘á¶á›áŸ‹áŸ” %2
mn: Хэрэв та өөрчлөлтийг хийгээгүй бол %1 шууд чатаар дамжуулан бидэнтэй холбоо бариарай. %2
pt: Se não reconhece estas alterações, %1contacte-nos através do live chat. %2
si: ඔබ වෙනස්කම් සිදු නොකළේ නම්, %1 සජීවී කථාබස් හරහා අප හා සම්බන්ධ වන්න. %2
sw: Kama hukufanya mabadiliko, %1 wasiliana nasi kupitia mazungumzo mubashara. %2
uz: Agar siz o`zgartirish kiritmagan bo`lsangiz, %1 jonli chat orqali biz bilan bog`laning. %2
zh_tw: 如沒有做出更改，請%1通過即時聊天聯繫我們。%2

# Customer.io email: svg_all_transactional_reset_password_request_social
source: If you didn't request a new password, %1Contact us%2 via live chat.
bn_bd: আপনি যদি একটি নতুন পাসওয়ার্ডের অনুরোধ না করে থাকেন, তাহলে %1 আমাদের সাথে যোগাযোগ করুন%2 লাইভ চ্যাটের মাধ্যমে।
fr: Si vous n'avez pas demandé de nouveau mot de passe, %1Contactez-nous%2 via le chat en direct.
km: á”áŸ’ášáŸá·á“á”á¾â€‹á¢áŸ’á“á€â€‹á˜á·á“â€‹á”á¶á“â€‹áŸáŸ’á“á¾â€‹áŸá»áŸ†â€‹á–á¶á€áŸ’á™â€‹áŸá˜áŸ’á„á¶ááŸ‹â€‹ááŸ’á˜á¸á‘áŸ %1á‘á¶á€áŸ‹á‘á„â€‹á˜á€â€‹á™á¾á„%2 áá¶á˜â€‹ášá™áŸˆâ€‹á€á¶ášâ€‹á‡á‡áŸ‚á€â€‹á•áŸ’á‘á¶á›áŸ‹áŸ”
mn: Хэрэв та шинэ нууц үгийн хүсэлт гаргаагүй бол шууд чатаар %1бидэнтэй холбогдоно уу%2.
pt: Se não tiver solicitado uma nova palavra-passe, por favor %1contacte-nos%2 via live chat.
si: ඔබ නව මුරපදයක් ඉල්ලා නොසිටියේ නම්, සජීවී කථාබස් හරහා %1අපව අමතන්න%2.
sw: Ikiwa haukuomba nenosiri jipya, %1Wasiliana nasi%2 kupitia mazungumzo mubashara.
uz: Agar siz yangi parol so`ramagan bo`lsangiz, %1Biz bilan bog`laning%2 jonli chat orqali.
zh_tw: 如您沒有要求新密碼，請通過即時聊天%1聯繫我們%2。

source: If you didn't request a new password, %1contact us%2 via live chat.
bn_bd: আপনি যদি একটি নতুন পাসওয়ার্ডের অনুরোধ না করে থাকেন, %1 আমাদের সাথে যোগাযোগ করুন%2 লাইভ চ্যাটের মাধ্যমে।
de: Wenn Sie kein neues Passwort angefordert haben, %1kontaktieren Sie uns%2 über den Live-Chat.
es: Si no solicitó una nueva contraseña, %1comuníquese con nosotros%2 a través del live chat.
fr: Si vous n'avez pas demandé de nouveau mot de passe, %1contactez-nous%2 via le chat en direct.
id: Jika bukan Anda yang meminta kata sandi baru, %1hubungi kami%2 melalui obrolan langsung.
it: Se non hai richiesto una nuova password, %1contattaci%2 sulla live chat.
km: á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€á˜á·á“á”á¶á“áŸáŸ’á“á¾áŸá»áŸ†á–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹ááŸ’á˜á¸á‘áŸ %1á‘á¶á€áŸ‹á‘á„á˜á€á™á¾á„%2 áá¶á˜ášá™áŸˆá€á¶ášá‡á‡áŸ‚á€á•áŸ’á‘á¶á›áŸ‹áŸ”
ko: 새 비밀번호를 요청하지 않으셨다면, 라이브 챗을 통해 저희에게 %1연락 해주세요%2.
mn: Хэрэв та шинэ нууц үгийн хүсэлт илгээгүй бол шууд чатаар %1бидэнтэй холбогдоно уу%2.
pl: Jeśli nie prosiłeś/-aś o nowe hasło, %1skontaktuj się z nami%2 przez czat na żywo.
pt: Se não solicitou uma nova palavra-passe, %1contacte-nos%2 através do Live chat.
si: ඔබ නව මුරපදයක් ඉල්ලා නොසිටියේ නම්, සජීවී කථාබස් හරහා %1අප හා සම්බන්ධ වන්න%2.
sw: Ikiwa haukuomba nenosiri jipya, %1wasiliana na%2 kupitia mazungumzo ya moja kwa moja.
th: หากคุณไม่ได้ร้องขอรหัสผ่านอันใหม่โปรด %1ติดต่อเรา%2 ผ่านการแชทสด
tr: Yeni bir parola istemediyseniz, canlı sohbet yoluyla %1bize ulaşın%2.
uz: Agar siz yangi parol soʻramagan boʻlsangiz, %1biz bilan bogʻlaning%2 jonli chat orqali.
zh_tw: 如您沒有要求新密碼，請通過即時聊天%1聯繫我們%2。

# Customer.io email: svg_all_transactional_password_change_successful
source: If you didn't request for a new password, %1Contact us%2 via live chat on our website.
bn_bd: যদি আপনি একটি নতুন পাসওয়ার্ডের অনুরোধ না করেন, ওয়েবসাইটে লাইভ চ্যাটের মাধ্যমে %1আমাদের সাথে যোগাযোগ করুন%2।
de: Wenn Sie kein neues Passwort angefordert haben, %1Kontaktieren Sie uns%2 über den Live-Chat auf unserer Website.
es: Si no solicitó una nueva contraseña, %1Comuníquese con nosotros%2 a través del live chat en nuestro sitio web.
fr: Si vous n'avez pas demandé de nouveau mot de passe, %1contactez-nous%2 par messagerie directe via notre site web.
it: Se non hai richiesto una nuova password, %1Contattaci%2 tramite live chat sul nostro sito web.
km: á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€á˜á·á“á”á¶á“áŸáŸ’á“á¾áŸá»áŸ†á–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹ááŸ’á˜á¸á‘áŸ %1á‘á¶á€áŸ‹á‘á„á˜á€á™á¾á„%2 áá¶á˜ášá™áŸˆá€á¶ášá‡á‡áŸ‚á€á•áŸ’á‘á¶á›áŸ‹á“áŸ…á›á¾á‚áŸá á‘áŸ†á–áŸášášá”áŸáŸ‹á™á¾á„áŸ”
ko: 새 비밀번호를 요청하지 않으셨다면, 당사의 웹사이트에서 실시간 채팅을 통해 %1저희에게 연락하시기 바랍니다%2.
mn: Хэрэв та шинэ нууц үг үүсгэх хүсэлт гаргаагүй бол шууд чатаар %1бидэнтэй холбогдоно уу%2.
pl: Jeżeli nie prosiłeś/-aś o nowe hasło, %1Skontaktuj się z nami%2 przez czat na żywo na naszej stronie internetowej.
pt: Se não solicitou uma nova palavra-passe, %1contacte-nos%2 via live chat disponível no nosso site.
si: ඔබ නව මුරපදයක් ඉල්ලා නොසිටියේ නම්, අපගේ වෙබ් අඩවියේ සජීවී කථාබස් හරහා %1අප හා සම්බන්ධ වන්න%2.
sw: Ikiwa haukuomba nenosiri jipya, %1Wasiliana nasi%2 kupitia mazungumzo mubashara kwenye tovuti yetu.
th: หากคุณไม่ได้ร้องขอรหัสผ่านอันใหม่ โปรด %1ติดต่อเรา%2 ผ่านแชทสดบนเว็บไซต์ของเรา
tr: Yeni bir parola istemediyseniz, web sitemizdeki canlı sohbet yoluyla %1Bize ulaşın%2.
uz: Agar siz yangi parol so`ramagan bo`lsangiz, %1Biz bilan bog`laning%2 veb-saytimizda jonli chat orqali.
zh_tw: 如您沒有要求新密碼，請前往我們的網站通過即時聊天%1聯繫我們%2。

# Customer.io email: svg_all_transactional_account_reactivated
source: If you didn't request to reactivate your account, %1let us know%2.
bn_bd: যদি আপনার অ্যাকাউন্ট পুনরায় সক্রিয় করার অনুরোধ না করে থাকেন, %1আমাদের জানান%2।
de: Wenn Sie die Reaktivierung Ihres Kontos nicht beantragt haben, teilen Sie uns dies bitte mit %1%2.
es: Si no solicitó reactivar su cuenta, %1infórmenos de inmediato%2.
fr: Si vous n’êtes pas à l'origine de la demande de réactivation de votre compte, %1informez-nous-en%2.
it: Se non hai richiesto la riattivazione del conto, %1mettiti in contatto con noi%2.
km: á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€á˜á·á“á”á¶á“áŸáŸ’á“á¾áŸá»áŸ†á±áŸ’á™áŠáŸ†áá¾ášá€á¶ášá‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€á¡á¾á„áœá·á‰á‘áŸ %1áŸá¼á˜á”áŸ’ášá¶á”áŸ‹á±áŸ’á™á™á¾á„áŠá¹á„%2áŸ”
ko: 귀하의 계정 재활성화를 위한 요청을 하지 않으셨다면, %1저희에게 알려주시기 바랍니다%2.
mn: Хэрэв та дансаа сэргээх хүсэлт гаргаагүй бол %1бидэнд мэдэгдэнэ үү%2.
pl: Jeśli nie prosiłeś/-aś o reaktywację konta, %1poinformuj nas o tym%2.
pt: Se não solicitou a reativação da sua conta, %1 avise-nos%2 imediatamente.
si: ඔබ ඔබේ ගිණුම නැවත සක්‍රීය කිරීමට ඉල්ලා නොසිටියේ නම්, %1අපට දන්වන්න%2.
sw: Ikiwa haukuomba kuamsha tena akaunti yako, %1tujulishe%2.
th: หากคุณไม่ได้ขอให้เปิดใช้งานบัญชีของคุณอีกครั้ง โปรด %1แจ้งให้เราทราบ%2
tr: Hesabınızı yeniden etkinleştirmeyi talep etmediyseniz, %1bize bildirin%2.
uz: Agar siz hisobingizni qayta faollashtirishni so`ramagan bo`lsangiz, %1bizga xabar bering%2.
zh_tw: 如您沒有請求重新啟用帳戶，請%1通知我們%2。

# Customer.io email: svg_all_transactional_p2p_order_confirmation_verification
source: If you didn’t make this request, please %1reset your password%2 and %3contact us via live chat%4.
bn_bd: আপনি যদি এই অনুরোধ না করে থাকেন, অনুগ্রহ করে %1আপনার পাসওয়ার্ড পুনরায় সেট করুন%2 এবং %3লাইভ চ্যাটের মাধ্যমে আমাদের সাথে যোগাযোগ করুন%4।
de: Wenn Sie diese Anfrage nicht gestellt haben, setzen Sie bitte %1Ihren Passwort zurück%2 und %3kontaktieren Sie uns über den Live-Chat%4.
es: Si no ha realizad esta solicitud, %1restablezca su contraseña%2 y %3 contáctenos a través del live chat%4.
fr: Si vous n'êtes pas à l'origine de cette demande, veuillez %1réinitialiser votre mot de passe%2 et %3contactez-nous par chat en direct%4.
it: Se non hai effettuato questa richiesta, %1ripristina la password%2 e %3contattaci tramite la chat live%4.
ko: 귀하께서 해당 요청을 하지 않으셨다면, %1귀하의 비밀번호를 재설정%2 하시고 %3실시간 채팅을 통해 저희에게 연락하시기 바랍니다%4.
mn: Хэрэв та энэхүү хүсэлтийг гаргаагүй бол %1нууц үгээ шинэчлэн%2 %3шууд чатаар бидэнтэй холбогдоно уу%4.
pl: Jeśli to nie Ty wysłałeś/-aś też prośbę, %1zresetuj swoje hasło%2 i %3i skontaktuj się z nami przez czat na żywo%4.
pt: Se não reconhece este pedido, por favor %1 redefina a sua palavra-passe%2 e %3 contacte-nos via live chat%4
si: ඔබ මෙම ඉල්ලීම සිදු නොකළේ නම්, කරුණාකර %1 ඔබේ මුරපදය යළි සකසා%2, %3 සජීවී කථාබස් හරහා අප හා සම්බන්ධ වන්න%4.
sw: Ikiwa haukufanya ombi hili, tafadhali %1weka upya nenosiri lako%2 na %3wasiliana nasi kupitia mazungumzo mubashara%4.
th: หากคุณไม่ได้ยื่นคำร้องขอนี้ โปรด %1ตั้งรหัสผ่านใหม่%2 และ %3ติดต่อเราผ่านการแชทสด%4
tr: Bu talebi yapmadıysanız, lütfen %1şifrenizi sıfırlayın%2 ve %3canlı sohbet üzerinden bizimle iletişime geçin%4.
uz: Agar bu so`rovni siz qilmagan bo`lsangiz, %1parolingizni qayta o`rnating%2 va %3jonli chat orqali biz bilan bog`laning%4.
zh_tw: 如您沒有請求，請%1重設密碼%2並%3通過即時聊天聯繫我們%4。

# Customer.io email: dummy_request_change_email
source: If you didn’t make this request, you can safely ignore this email.
pt: Se não solicitou uma nova palavra-passe, pode ignorar este e-mail em segurança.
sw: Ikiwa haukutuma ombi hili, unaweza kupuuza barua pepe hii kwa usalama.
uz: Agar bu soʻrovni siz kiritmagan boʻlsangiz, bu xatni eʼtiborsiz qoldirishingiz mumkin.
