Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

# field for payment method PayServ Africa
source: PayServ Africa account
bn_bd: পেসারভ আফ্রিকা অ্যাকাউন্ট
de: PayServ Afrika-Konto
es: Cuenta PayServ Africa
fr: Compte PayServ Africa
it: Conto PayServ Africa
km: á‚áá“á¸ PayServ Africa
ko: 페이서브 아프리카 (PayServ Africa) 계정
mn: PayServ Африкийн данс
pl: Konto PayServ Africa
pt: Conta PayServ Africa
si: PayServ Africa ගිණුම
sw: Akaunti ya PayServ Africa
th: บัญชี PayServ Africa
tr: PayServ Africa hesabı
uz: PayServ Africa hisobi
zh_tw: PayServ Africa 帳戶

# field for payment method Payant
source: Payant account
bn_bd: পয়ন্ত অ্যাকাউন্ট
de: Zahler-Konto
es: Cuenta Payant
fr: Compte Payant
it: Conto Payant
km: á‚áá“á¸ Payant
ko: Payant 계정
mn: Payant данс
pl: Konto Payant
pt: Conta Payant
si: Payant ගිණුම
sw: Akaunti ya Payant
th: บัญชี Payant
tr: Payant hesabı
uz: Payant hisobi
zh_tw: Payant 帳戶

# Customer.io email: svg_india_transactional_real_signup
source: Payment Agents
bn_bd: পেমেন্ট এজেন্ট
fr: Agents de paiement
km: á—áŸ’á“á¶á€áŸ‹á„á¶ášá‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹
mn: Төлбөрийн агентууд
pt: Agentes de Pagamento
si: ගෙවීම් නියෝජිතයින්
sw: Wakala wa Malipo
uz: To`lov Agentlari
zh_tw: 付款代理

source: Payment agent transfers are not allowed for the specified accounts.
bn_bd: পেমেন্ট এজেন্ট নির্দিষ্ট অ্যাকাউন্টের জন্য স্থানান্তর অনুমোদিত নয়।
de: Zahlungsagenten-Überweisungen sind für die angegebenen Konten nicht erlaubt.
es: Las transferencias de agentes de pagos no están permitidas para las cuentas especificadas.
fr: Les transferts d’agent de paiement ne sont pas autorisés pour les comptes spécifiés.
id: Transfer agen pembayaran tidak diizinkan untuk akun tertentu.
it: I trasferimenti degli agenti di pagamento non sono consentiti per gli conto indicati.
km: á€á¶ášá•áŸ’á‘áŸášáá¶á˜á—áŸ’á“á¶á€áŸ‹á„á¶ášá‘á¼á‘á¶ááŸ‹áŸá¶á…áŸ‹á”áŸ’ášá¶á€áŸ‹á˜á·á“ááŸ’ášá¼áœá”á¶á“á¢á“á»á‰áŸ’á‰á¶ááŸá˜áŸ’ášá¶á”áŸ‹á‚áá“á¸áŠáŸ‚á›á”á¶á“á€áŸ†áááŸ‹á“áŸ„áŸ‡á‘áŸáŸ”
ko: 명시되어 있는 게좌들에 대해서는 지불 에이전트 송금이 허용되지 않습니다.
mn: Заасан дансанд төлбөрийн агентын шилжүүлэг хийхийг зөвшөөрөхгүй.
pl: Przelewy przez pośredników płatności nie są dozwolone w przypadku określonych kont.
pt: Transferências para o agente de pagamento não são permitidas para as contas especificadas.
si: නිශ්චිත ගිණුම් සඳහා ගෙවීම් නියෝජිත මාරු කිරීමට ඉඩ නොදේ.
sw: Uhamisho wa wakala wa malipo hauruhusiwi kwa akaunti zilizoainishwa.
th: การโอนผ่านตัวแทนรับชำระเงินนั้นไม่อนุญาตสำหรับบัญชีที่กำหนดไว้
tr: Belirtilen hesaplar için ödeme aracı transferlerine izin verilmiyor.
uz: Belgilangan hisoblar uchun to'lov agenti transferlariga ruxsat berilmaydi.
zh_tw: 指定帳戶不允許支付代理轉帳。

source: Payment agent transfers are not allowed within the same account.
bn_bd: পেমেন্ট এজেন্ট একই অ্যাকাউন্টের মধ্যে স্থানান্তর অনুমোদিত নয়।
de: Innerhalb des selben Kontos sind keine Zahlungsagenten-Überweisungen erlaubt.
es: Las transferencias de agentes de pago no son permitidas dentro de la misma cuenta.
fr: Les transferts d’agent de paiement ne sont pas autorisés à l'intérieur du même compte.
id: Transfer agen pembayaran tidak diperbolehkan pada akun yang sama.
it: I trasferimenti degli agenti di pagamento non sono consentiti per lo stesso conto.
km: á€á¶ášá•áŸ’á‘áŸášáá¶á˜á—áŸ’á“á¶á€áŸ‹á„á¶ášá‘á¼á‘á¶ááŸ‹áŸá¶á…áŸ‹á”áŸ’ášá¶á€áŸ‹á˜á·á“ááŸ’ášá¼áœá”á¶á“á¢á“á»á‰áŸ’á‰á¶áá€áŸ’á“á»á„á‚áá“á¸ááŸ‚á˜á½á™á‘áŸáŸ”
ko: 같은 계좌 내에서는 제불 에이전트 송금이 허용되지 않습니다.
mn: Төлбөрийн агентын шилжүүлгийг нэг дансанд хийхийг зөвшөөрөхгүй.
pl: Przelewy przez pośredników płatności nie są dozwolone w obrębie tego samego konta.
pt: Transferências para o agente de pagamento não são permitidas entre a mesma conta.
si: එකම ගිණුම තුළ ගෙවීම් නියෝජිත මාරු කිරීම්වලට ඉඩ නොදේ.
sw: Uhamisho wa wakala wa malipo hauruhusiwi ndani ya akaunti hiyo hiyo.
th: การโอนผ่านตัวแทนรับชำระเงินนั้นไม่สามารถทำได้ระหว่างบัญชีเดียวกัน
tr: Aynı hesapta ödeme aracı transferlerine izin verilmez.
uz: Xuddi shu hisobda to'lov agenti transferlariga ruxsat berilmaydi.
zh_tw: 同一帳戶內不允許支付代理轉帳。

source: Payment agent transfers are not allowed, as you have exceeded the maximum allowable transactions for today.
bn_bd: পেমেন্ট এজেন্ট স্থানান্তর অনুমোদিত নয়, কারণ আপনি আজকের জন্য সর্বাধিক অনুমোদিত লেনদেন অতিক্রম করেছেন।
de: Zahlungsagenten-Überweisungen sind nicht erlaubt, da Sie das erlaubte Maximum an Transaktionen für heute überschritten haben.
es: Las transferencias de agentes de pago no están permitidas, dado que excedió el máximo de transacciones diarias permitidas.
fr: Les transferts d’agent de paiement ne sont pas autorisés, car vous avez dépassé le nombre maximal de transactions autorisées pour cette journée.
id: Transfer agen pembayaran tidak dibenarkan, Anda telah melampaui transaksi maksimum hari ini.
it: I trasferimenti degli agenti di pagamento non sono consentiti poiché hai superato le transazioni massime ammissibili per oggi.
km: á€á¶ášá•áŸ’á‘áŸášáá¶á˜á—áŸ’á“á¶á€áŸ‹á„á¶ášá‘á¼á‘á¶ááŸ‹áŸá¶á…áŸ‹á”áŸ’ášá¶á€áŸ‹á˜á·á“ááŸ’ášá¼áœá”á¶á“á¢á“á»á‰áŸ’á‰á¶áá‘áŸ á–áŸ’ášáŸ„áŸ‡áá¶á¢áŸ’á“á€á”á¶á“á’áŸ’áœá¾á”áŸ’ášáá·á”ááŸ’áá·á€á¶ášá›á¾áŸá…áŸ†á“á½á“á€áŸ†áááŸ‹áŠáŸ‚á›á¢á¶á…á¢á“á»á‰áŸ’á‰á¶áá”á¶á“áŸá˜áŸ’ášá¶á”áŸ‹ááŸ’á„áŸƒá“áŸáŸ‡á á¾á™áŸ”
ko: 귀하께서는 하루에 허용되는 최대 송금 횟수를 초과했으므로 지불 에이전트 송금이 허용되지 않습니다.
mn: Өнөөдрийн зөвшөөрөгдөх дээд хэмжээнээс хэтэрсэн тул төлбөрийн агентын шилжүүлгийг зөвшөөрөхгүй.
pl: Przelewy przez pośredników płatności nie są dozwolone z powodu przekroczenia maksymalnej liczby transakcji na dzień dzisiejszy.
pt: Transferências para o agente de pagamento não são permitidas, já que você atingiu o máximo de transações do dia.
si: ඔබ අද දින සඳහා උපරිම අවසර ලත් ගනුදෙනු ඉක්මවා ඇති බැවින්, ගෙවීම් නියෝජිත මාරු කිරීම්වලට ඉඩ නොදේ.
sw: Uhamisho wa wakala wa malipo hauruhusiwi, kwani umezidi miamala ya juu inayoruhusiwa kwa leo.
th: การโอนผ่านตัวแทนรับชำระเงินนั้นไม่อนุญาตเพราะคุณได้ทำธุรกรรมเกินจำนวนครั้งของขีดสูงสุดวันนี้ไปแล้ว
tr: Bugün için izin verilen maksimum işlemleri aştığınız için ödeme aracı transferlerine izin verilmiyor.
uz: Toʻlov agenti transferlariga ruxsat berilmaydi, chunki siz bugungi kun uchun ruxsat etilgan maksimal tranzaksiyalardan oshib ketdingiz.
zh_tw: 您已超過今日允許的最大交易數，不允許支付代理轉帳。

source: Payment agent transfers are not allowed, as you have exceeded the maximum allowable transfer amount %1 %2 for today.
bn_bd: পেমেন্ট এজেন্ট স্থানান্তর অনুমোদিত নয়, কারণ আপনি আজকের জন্য সর্বাধিক অনুমোদিত স্থানান্তর পরিমাণ %1 %2 অতিক্রম করেছেন৷
de: Zahlungsagenten-Überweisungen sind nicht erlaubt, da Sie für heute das erlaubte Maximum des erlaubten Transferbetrags %1 %2 überschritten haben.
es: Las transferencias de agente de pago no están permitidas, ya que ha superado el importe máximo de transferencia permitido %1 %2 para hoy.
fr: Les transferts d’agent de paiement ne sont pas autorisés, car vous avez dépassé le montant maximal de transaction %1 %2 pour cette journée.
it: I trasferimenti degli agenti di pagamento non sono consentiti poiché hai superato l'importo massimo di trasferimenti ammissibili %1 %2 per oggi.
km: á€á¶ášá•áŸ’á‘áŸášáá¶á˜ášá™áŸˆá—áŸ’á“á¶á€áŸ‹á„á¶ášá‘á¼á‘á¶ááŸ‹á˜á·á“ááŸ’ášá¼áœá”á¶á“á¢á“á»á‰áŸ’á‰á¶áá‘áŸ á–á¸á–áŸ’ášáŸ„áŸ‡á¢áŸ’á“á€á”á¶á“á•áŸ’á‘áŸášá›á¾áŸáŠáŸ‚á“á€áŸ†áááŸ‹á¢áá·á”ášá˜á¶ááŸ’ášá¹á˜ %1 %2 áŸá˜áŸ’ášá¶á”áŸ‹ááŸ’á„áŸƒá“áŸáŸ‡á á¾á™áŸ”
ko: 귀하께서는 하루에 허용되는 최대 송금 금액%1 %2을 초과했으므로 지불 에이전트 송금이 허용되지 않습니다.
mn: Өнөөдрийн зөвшөөрөгдөх %1%2 дээд хэмжээнээс хэтэрсэн тул төлбөрийн агентын шилжүүлгийг зөвшөөрөхгүй.
pl: Przelewy przez pośredników płatności nie są dozwolone z powodu przekroczenia maksymalnej kwoty przelewów %1 %2 na dzień dzisiejszy.
pt: As transferências de agentes de pagamento não são permitidas, pois você excedeu o valor máximo permitido de transferência %1 %2 para hoje.
si: ඔබ අද දින සඳහා උපරිම අවසර ලත් හුවමාරු මුදල %1 %2 ඉක්මවා ඇති බැවින්, ගෙවීම් නියෝජිත මාරු කිරීම්වලට ඉඩ නොදේ.
sw: Uhamisho wa wakala wa malipo hauruhusiwi, kwani umezidi kiwango cha juu cha uhamisho kinachoweza kuruhusiwa %1 %2 kwa leo.
th: การโอนผ่านตัวแทนรับชำระเงินนั้นไม่อนุญาตเพราะคุณโอนเกินจำนวนวงเงินสูงสุด %1 %2 สำหรับวันนี้แล้ว
tr: Bugün için izin verilen maksimum transfer tutarını %1 %2 aştığınız için ödeme aracısı transferlerine izin verilmiyor.
uz: Toʻlov agenti transferlariga ruxsat berilmagan, chunki siz bugungi kun uchun maksimal ruxsat etilgan oʻtkazma summasidan %1 %2 oshib ketdingiz.
zh_tw: 您已超過今日允許的最大轉帳金額 %1 %2，不允許支付代理轉帳。

source: Payment agent transfers are temporarily unavailable in the client's country of residence.
bn_bd: পেমেন্ট এজেন্ট স্থানান্তর সাময়িকভাবে ক্লায়েন্টের বসবাসের দেশে অনুপলব্ধ।
de: Zahlungsagenten-Überweisungen sind im Wohnsitzland des Kunden vorübergehend nicht verfügbar.
es: Las transferencias de agentes de pagos se encuentran temporalmente no disponibles en el país de residencia del cliente.
fr: Les virements d'agent de paiement sont temporairement indisponibles dans le pays de résidence du client.
id: Transfer agen pembayaran sementara tidak tersedia di negara tempat tinggal klien.
it: I trasferimenti tramite agenti di pagamento non sono momentaneamente disponibili nel paese di residenza del Cliente.
km: á€á¶ášá•áŸ’á‘áŸášáá¶á˜ášá™áŸˆá—áŸ’á“á¶á€áŸ‹á„á¶ášá‘á¼á‘á¶ááŸ‹áŸá¶á…áŸ‹á”áŸ’ášá¶á€áŸ‹á˜á·á“á¢á¶á…á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹á”á¶á“á‡á¶á”ááŸ’áŠáŸ„áŸ‡á¢á¶áŸá“áŸ’á“á“áŸ…á€áŸ’á“á»á„á”áŸ’ášá‘áŸáŸáŠáŸ‚á›á¢áá·áá·á‡á“áŸáŸ’á“á¶á€áŸ‹á“áŸ…áŸ”
ko: 고객분의 거주 국가에서는 지불 에이전트 송금을 일시적으로 이용하실 수 없습니다.
mn: Үйлчлүүлэгчийн оршин суугаа улсад төлбөрийн агентын шилжүүлгийг түр хугацаанд хийх боломжгүй.
pl: Przelewy przez pośredników płatności są tymczasowo niedostępne w państwie zamieszkania klienta.
pt: As transferências de e para agentes de pagamentos estão temporariamente indisponíveis no país de residências do cliente.
si: ගනුදෙනුකරුගේ පදිංචි රටෙහි ගෙවීම් නියෝජිත මාරු කිරීම් තාවකාලිකව ලබා ගත නොහැක.
sw: Uhamisho wa wakala wa malipo haupatikani kwa muda katika nchi anayoishi mteja.
th: การโอนผ่านตัวแทนรับชำระเงินนั้นไม่สามารถใช้ได้ชั่วคราวในประเทศของลูกค้า
tr: Ödeme aracısı transferleri, müşterinin ikamet ettiği ülkede geçici olarak kullanılamamaktadır.
uz: To‘lov agenti transferlari mijozning yashash joyida vaqtincha ishlamaydi.
zh_tw: 客戶居住國暫時不能用支付代理轉帳。

source: Payment agent withdrawals are not allowed for specified accounts.
bn_bd: পেমেন্ট এজেন্ট উত্তোলন নির্দিষ্ট অ্যাকাউন্টের জন্য অনুমোদিত নয়.
de: Zahlungsagenten-Abhebungen sind für angegebene Konten nicht erlaubt.
es: Los retiros a través de agentes de pagos no están permitidos para las cuentas especificadas.
fr: Les retraits d’agent de paiement ne sont pas autorisés pour les comptes spécifiés.
id: Penarikan agen pembayaran tidak diizinkan untuk akun tertentu.
it: I prelievi tramite agenti di pagamento non sono consentiti per i conti indicati.
km: á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹áá¶á˜ášá™áŸˆá—áŸ’á“á¶á€áŸ‹á„á¶ášá‘á¼á‘á¶ááŸ‹áŸá¶á…áŸ‹á”áŸ’ášá¶á€áŸ‹á˜á·á“ááŸ’ášá¼áœá”á¶á“á¢á“á»á‰áŸ’á‰á¶ááŸá˜áŸ’ášá¶á”áŸ‹á‚áá“á¸áŠáŸ‚á›á”á¶á“á€áŸ†áááŸ‹á“áŸ„áŸ‡á‘áŸáŸ”
ko: 명시되어 있는 금액에 대해서는 지불 에이전트 인출이 허용되지 않습니다.
mn: Заасан дансанд төлбөрийн агентын татан авалт хийхийг зөвшөөрөхгүй.
pl: Wypłaty przy udziale pośredników płatności nie są dozwolone w przypadku niektórych kont.
pt: Retiradas por via de agentes de pagamento não são permitidas nas contas especificadas.
si: නිශ්චිත ගිණුම් සඳහා ගෙවීම් නියෝජිත මුදල් ආපසු ගැනීමට ඉඩ නොදේ.
sw: Utoaji wa wakala wa malipo hauruhusiwi kwa akaunti zilizoainishwa.
th: การถอนเงินผ่านตัวแทนรับชำระเงินนั้นไม่อนุญาตสำหรับบัญชีที่กำหนดไว้
tr: Belirtilen hesaplar için ödeme aracı transferlerine izin verilmiyor.
uz: Belgilangan hisoblar uchun to'lov agenti mablag'larini yechib olishga ruxsat etilmaydi.
zh_tw: 指定帳戶不允許支付代理提款。

source: Payment agents are suspended in your residence country.
bn_bd: পেমেন্ট এজেন্টদের আপনার বসবাসের দেশে স্থগিত করা হয়েছে।
de: Zahlungsagenten-Überweisungen werden in Ihrem Wohnsitzland ausgesetzt.
es: Los agentes de pago están suspendidos en su país de residencia.
fr: Les agents de paiement ne sont pas autorisés dans votre pays de résidence.
it: Gli agenti di pagamento sono sospesi nel tuo Paese di residenza.
km: á—áŸ’á“á¶á€áŸ‹á„á¶ášá‘á¼á‘á¶ááŸ‹áŸá¶á…áŸ‹á”áŸ’ášá¶á€áŸ‹ááŸ’ášá¼áœá”á¶á“á•áŸ’á¢á¶á€á“áŸ…á€áŸ’á“á»á„á”áŸ’ášá‘áŸáŸáŠáŸ‚á›á¢áŸ’á“á€á€áŸ†á–á»á„áŸáŸ’á“á¶á€áŸ‹á“áŸ…áŸ”
ko: 귀하의 거주 국가에서는 지불 에이전트가 정지되어 있습니다.
mn: Таны оршин суугаа улсад төлбөрийн агентуудын үйл ажиллагааг түр зогсоосон.
pl: Agenci płatności są zawieszeni w Twoim kraju zamieszkania.
pt: Agentes de pagamento estão suspensos no seu país de residência.
si: ඔබේ පදිංචි රටෙහි ගෙවීම් නියෝජිතයන් අත්හිටුවා ඇත.
sw: Wakala wa malipo wamesimamishwa katika nchi yako ya makazi.
th: ตัวแทนการชำระเงินถูกระงับในประเทศที่คุณอาศัยอยู่
tr: Ödeme aracıları, ikamet ettiğiniz ülkede askıya alındı.
uz: To'lov agentlari sizning yashash mamlakatingizda to'xtatilgan.
zh_tw: 您的居住國禁止使用支付代理。

source: Payment currency %1 not client currency %2.
bn_bd: পেমেন্ট কারেন্সি %1 ক্লায়েন্ট কারেন্সি %2 নয়।
de: Zahlungswährung %1 nicht Kundenwährung %2.
es: Moneda de pago %1 no moneda del cliente %2.
fr: La devise du paiement %1 n'est pas la devise du client %2.
it: Valuta per il pagamento %1 non valuta del cliente %2.
km: ášá¼á”á·á™á”áŸááŸ’áá‘á¼á‘á¶ááŸ‹ %1 á˜á·á“á˜áŸ‚á“á‡á¶ášá¼á”á·á™á”áŸááŸ’áášá”áŸáŸ‹á¢áá·áá·á‡á“ %2 áŸ”
ko: 지불 통화 %1 고객 통화가 아닙니다 %2.
mn: Төлбөрийн валют нь %1 үйлчлүүлэгчийн валют биш %2 байна.
pl: Waluta płatności %1 nie jest walutą klienta %2.
pt: A moeda de pagamento %1 não é a moeda do cliente %2.
si: %1 ගෙවීම් මුදල් ඒකකය %2 සේවාදායක මුදල් ඒකකය නොවේ.
sw: Sarafu ya malipo %1 sio sarafu ya mteja %2.
th: สกุลเงินการชำระเงิน %1 ไม่ใช่สกุลเงินของลูกค้า %2
tr: Ödeme para birimi %1 müşteri para birimi değil %2.
uz: To'lov valyutasi %1 mijoz valyutasi emas %2.
zh_tw: 付款貨幣 %1不是客戶的貨幣%2。

source: Payment method field cannot be combined with other payment methods.
bn_bd: পেমেন্ট পদ্ধতি অন্যান্য অর্থপ্রদান পদ্ধতির সাথে একত্রিত করা যাবে না।
de: Das Feld Zahlungsmethode kann nicht mit anderen Zahlungsarten kombiniert werden.
es: El método de pago no se puede combinar con otros métodos de pago.
fr: Le champ "Mode de paiement" ne peut être combiné avec d'autres modes de paiement.
it: La modalità di pagamento non può essere abbinata ad altre modalità di pagamento.
km: á”áŸ’ášá¢á”áŸ‹áœá·á’á¸á‘á¼á‘á¶ááŸ‹áŸá¶á…áŸ‹á”áŸ’ášá¶á€áŸ‹á˜á·á“á¢á¶á…ášá½á˜á”á‰áŸ’á…á¼á›á‡á¶á˜á½á™áœá·á’á¸á‘á¼á‘á¶ááŸ‹áŸá¶á…áŸ‹á”áŸ’ášá¶á€áŸ‹á•áŸ’áŸáŸá„á‘áŸ€áá”á¶á“á‘áŸáŸ”
ko: 지불방식 입력란은 다른 지불 방식과 함께 결합될 수 없습니다.
mn: Төлбөрийн хэрэгслийг бусад төлбөрийн хэрэгслүүдтэй хослуулах боломжгүй.
pl: Pole metody płatności nie może być połączone z innymi metodami płatności.
pt: O campo Método de pagamento não pode ser combinado com outros métodos de pagamento.
si: ගෙවීම් ක්‍රම ක්ෂේත්‍රය වෙනත් ගෙවීම් ක්‍රම සමඟ ඒකාබද්ධ කළ නොහැක.
sw: Uwanja wa njia ya malipo haiwezi kuunganishwa na njia zingine za mali
th: ไม่สามารถรวมช่องวิธีการชำระเงินกับวิธีการชำระเงินอื่นได้
tr: Ödeme yöntemi alanı diğer ödeme yöntemleriyle birleştirilemez.
uz: Toʻlov usuli maydonini boshqa toʻlov usullari bilan birlashtirish mumkin emas.
zh_tw: 付款方法欄位不可與其它付款方法合併。

# field for payment method Other
source: Payment method name
bn_bd: পেমেন্ট পদ্ধতির নাম
de: Name der Zahlungsmethode
es: Método de pago
fr: Moyens de paiement
it: Modalità di pagamento
km: áˆáŸ’á˜áŸ„áŸ‡áœá·á’á¸á‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹
ko: 지불방식 이름
mn: Төлбөрийн хэрэгсэл
pl: Nazwa metody płatności
pt: Nome do método de pagamento
si: ගෙවීම් ක්‍රමයේ නම
sw: Jina la njia ya malipo
th: ชื่อวิธีการชำระเงิน
tr: Ödeme yöntemi adı
uz: To'lov usuli nomi
zh_tw: 支付方式名稱

source: Payment method names cannot be provided for sell ads. Please provide saved payment methods.
bn_bd: বিক্রয় বিজ্ঞাপনের জন্য পেমেন্ট পদ্ধতির নাম প্রদান করা যাবে না। দয়া করে সংরক্ষিত পেমেন্ট পদ্ধতি প্রদান করুন।
de: Die Namen der Zahlungsmethoden können für Verkaufsanzeigen nicht angegeben werden. Bitte geben Sie gespeicherte Zahlungsarten an.
es: Los nombres de los métodos de pago no se pueden proporcionar para los anuncios de venta. Por favor, proporcione los métodos de pago guardados.
fr: Les noms des modes de paiement ne peuvent pas être fournis pour les annonces de vente. Veuillez fournir les méthodes de paiement enregistrées.
it: Non è possibile fornire i nomi delle modalità di pagamento per gli annunci di vendita. Fornisci le modalità di pagamento salvate.
km: á˜á·á“á¢á¶á…á”á‰áŸ’á‡á¶á€áŸ‹áˆáŸ’á˜áŸ„áŸ‡áœá·á’á¸á”á„áŸ‹á”áŸ’ášá¶á€áŸ‹áŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášá•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜á›á€áŸ‹á”á¶á“á‘áŸáŸ” áŸá¼á˜á•áŸ’áá›áŸ‹áœá·á’á¸á”á„áŸ‹á”áŸ’ášá¶á€áŸ‹áŠáŸ‚á›á”á¶á“á€áŸ†áááŸ‹á‘á»á€áŸ”
ko: 지불 방식 이름은 판매 광고를 위해서는 제공될 수 없습니다. 저장되어 있는 지불 방식을 제공해 주시기 바랍니다.
mn: Борлуулалтын зар сурталчилгаанд төлбөрийн хэрэгслийн нэрийг оруулахгүй. Тогтоосон төлбөрийн хэрэгслээс сонгоно уу.
pl: Nazwy metod płatności nie mogą być podane dla ogłoszeń sprzedaży. Prosimy o podanie zapisanych metod płatności.
pt: Os nomes das formas de pagamento não podem ser fornecidos para anúncios de venda. Por favor, forneça os métodos de pagamento salvos.
si: විකුණුම් දැන්වීම් සඳහා ගෙවීම් ක්‍රමවල නම් සැපයිය නොහැක. කරුණාකර සුරකින ලද ගෙවීම් ක්‍රම සපයන්න.
sw: Majina ya njia ya malipo hayawezi kutolewa kwa matangazo ya kuuza. Tafadhali toa njia za malipo zilizohifadhiwa.
th: ไม่สามารถระบุชื่อวิธีการชำระเงินสำหรับโฆษณาขายได้ โปรดระบุวิธีการชำระเงินที่บันทึกไว้
tr: Satış reklamları için ödeme yöntemi adları verilemez. Lütfen kayıtlı ödeme yöntemlerini sağlayınız.
uz: Sotish reklamalari uchun toʻlov usuli nomlarini koʻrsatib boʻlmaydi. Saqlangan toʻlov usullarini koʻrsating.
zh_tw: 銷售廣告不可提供付款方法名稱。請提供儲存的付款方法。

# Customer.io email: svg_nigeria_transactional_real_signup
source: Payment methods available in %1
bn_bd: পেমেন্ট পদ্ধতি %1 এ উপলব্ধ
fr: Méthodes de paiement disponibles sur %1
km: áœá·á’á¸á‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹áŠáŸ‚á›á˜á¶á“á“áŸ…á€áŸ’á“á»á„ %1
mn: %1 дахь боломжит төлбөрийн аргууд
pt: Métodos de pagamento disponíveis em %1
si: %1 හි ගෙවීම් ක්‍රම තිබේ
sw: Njia za malipo zinazopatikana katika %1
uz: %1da mavjud to`lov usullari
zh_tw: %1 可用的付款方式

source: Payments are currently unavailable. Please try again later.
bn_bd: পেমেন্ট বর্তমানে অনুপলব্ধ। অনুগ্রহ করে একটু পরে আবার চেষ্টা করুন।
de: Zahlungen sind derzeit nicht verfügbar. Bitte versuchen Sie es später wieder.
es: Los pagos no están disponibles actualmente. Por favor, inténtelo de nuevo más tarde.
fr: Les paiements ne sont actuellement pas disponibles. Veuillez réessayer plus tard.
id: Pembayaran untuk saat ini tidak tersedia. Silakan coba kembali nanti.
it: Al momento non è possibile effettuare pagamenti. Riprova più tardi.
km: á˜á·á“á¢á¶á…á’áŸ’áœá¾á€á¶ášá‘á¼á‘á¶ááŸ‹áŸá¶á…áŸ‹â€‹á”áŸ’ášá¶á€áŸ‹á”á¶á“á‘áŸá“áŸ…á–áŸá›á“áŸáŸ‡áŸ” áŸá¼á˜â€‹á–áŸ’á™á¶á™á¶á˜â€‹á˜áŸ’áá„â€‹á‘áŸ€áâ€‹á“áŸ…â€‹á–áŸá›â€‹á€áŸ’ášáŸ„á™áŸ”
ko: 지불은 현재 이용하실 수 없습니다. 나중에 다시 시도해 주시기 바랍니다.
mn: Одоогоор төлбөр төлөх боломжгүй байна. Дараа нь дахин оролдоно уу.
pl: Płatności są obecnie niedostępne. Prosimy spróbować później.
pt: No momento, os pagamentos não estão disponíveis. Por favor, tente novamente mais tarde.
si: ගෙවීම් දැනට ක්‍රියාත්මක නොවේ. කරුණාකර පසුව නැවත උත්සාහ කරන්න.
sw: Malipo hayapatikani kwa sasa. Tafadhali jaribu tena baadaye.
th: ไม่สามารถชำระเงินได้ในขณะนี้ โปรดลองอีกครั้งในภายหลัง
tr: Ödemeler şu anda kullanılamıyor. Lütfen daha sonra tekrar deneyiniz.
uz: Toʻlovlar hozirda mavjud emas. Keyinroq qayta urinib ko‘ring.
zh_tw: 目前無法付款。請稍後重試。

source: Payments are suspended.
bn_bd: পেমেন্ট স্থগিত করা হয়েছে।
de: Zahlung sind suspendiert.
es: Los pagos están suspendidos.
fr: Les paiements sont suspendus.
id: Pembayaran ditangguhkan.
it: I pagamenti sono sospesi.
ja: 決済処理を停止しております。
km: á€á¶ášá‘á¼á‘á¶ááŸ‹áŸá¶á…áŸ‹á”áŸ’ášá¶á€áŸ‹ááŸ’ášá¼áœá”á¶á“á•áŸ’á¢á¶á€áŸ”
ko: 지불이 정지되었습니다.
mn: Төлбөрийг түр зогсоосон байна.
pl: Wypłaty zostały wstrzymane.
pt: Os pagamentos estão suspensos.
si: ගෙවීම් අත්හිටුවා ඇත.
sw: Malipo yamesimamishwa.
th: การชำระเงินถูกระงับชั่วคราว
tr: Ödemeler askıya alındı.
uz: Toʻlovlar toʻxtatilgan.
vi: Thanh toán bị tạm ngừng.
zh_tw: 支付暫停。

# Customer.io email: all_transactional_under_antifraud_investigation
source: Payments blocked. Verify your account
bn_bd: পেমেন্ট ব্লক করা হয়েছে। আপনার অ্যাকাউন্ট যাচাই করুন
km: á€á¶ášá‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹ááŸ’ášá¼áœá”á¶á“á•áŸ’á¢á¶á€áŸ” áŸá¼á˜á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
mn: Төлбөрийг хаасан. Бүртгэлээ баталгаажуулаарай
pt: A opção "Pagamentos" encontra.-se bloqueada. Por favor, verifique sua conta
si: ගෙවීම් අවහිර කර ඇත. ඔබේ ගිණුම තහවුරු කරන්න
sw: Malipo yamezuiliwa. Thibitisha akaunti yako
uz: To`lovlar bloklangan. Hisobingizni tasdiqlang

# Customer.io email: svg_all_transactional_payout_successful
source: Payout Complete
bn_bd: পেআউট সম্পূর্ণ
de: Auszahlung abgeschlossen
es: Pago Completo
fr: Paiement effectué
it: Pagamento completato
km: á€á¶ášá‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹áŸáŸ†áá„á”á¶á“á”á‰áŸ’á…á”áŸ‹
ko: 지불이 완료되었습니다
mn: Payout дууссан
pl: Wypłata zrealizowana
pt: Pagamento concluído
si: ගෙවීම් සම්පූර්ණයි
sw: Malipo Yamekamilika
th: การชำระเงินผลตอบแทนเสร็จสมบูรณ์
tr: Ödeme Tamamlandı
uz: To`lov Yakunlandi
zh_tw: 完成賠付

# Customer.io email: test-payops-snipp
source: Payout Completed
bn_bd: পেআউট সম্পূর্ণ হয়েছে
de: Auszahlung abgeschlossen
es: Pago Completado
fr: Paiement terminé
it: Pagamento del payout completato
km: á€á¶ášá‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹áŸáŸ†áá„á”á¶á“á”á‰áŸ’á…á”áŸ‹
ko: 지급이 완료되었습니다
mn: Payout дууссан
pl: Wypłata zrealizowana
pt: Pagamento concluído
si: ගෙවීම සම්පූර්ණ කර ඇත
sw: Malipo Yamekamilika
th: การชำระเงินผลตอบแทนเสร็จสมบูรณ์
tr: Ödeme Tamamlandı
uz: To`lov Yakunlandi
zh_tw: 已完成賠付

# Customer.io email: svg_all_transactional_payout_rejected
source: Payout Rejected
bn_bd: পেআউট প্রত্যাখ্যাত হয়েছে
de: Auszahlung abgelehnt
es: Pago rechazado
fr: Versement rejeté
it: Pagamento rifiutato
km: á€á¶ášá‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹ááŸ’ášá¼áœá”á¶á“á”áŠá·áŸáŸá’
ko: 지급이 거절되었습니다
mn: Төлбөрөөс татгалзсан
pl: Wypłata została odrzucona
pt: Pagamento recusado
si: ගෙවීම ප්‍රතික්ෂේප කරන ලදී
sw: Malipo Yamekataliwa
th: การชำระเงินผลตอบแทนถูกปฏิเสธ
tr: Ödeme Reddedildi
uz: To`lov rad etildi
zh_tw: 賠付被拒

source: Payout can not have more than %1 decimal places.
bn_bd: পেআউটে %1 এর বেশি দশমিক স্থান থাকতে পারে না।
de: Die Auszahlung kann nicht mehr als %1 Dezimalstellen enthalten.
es: El pago no puede tener más de %1 decimales.
fr: Le versement ne peut pas contenir plus de %1 décimales.
id: Hasil tidak dapat memiliki lebih dari %1 dua desimal.
it: Il payout non può avere più di %1 decimali.
km: á…áŸ†á“á½á“á”áŸ’ášá¶á€áŸ‹á”á„áŸ‹á¢á¶á…á˜á¶á“á˜á·á“á›á¾áŸá–á¸ %1 ááŸ’á‘á„áŸ‹á‘áŸá—á¶á‚á‘áŸáŸ”
ko: 지불금은 소수자리수 %1보다 더 많을 수 없습니다.
mn: Payout нь %1-ээс дээш аравтын бутархай байж болохгүй.
pl: Kwota wypłaty nie może zawierać więcej niż %1 miejsc(a) po przecinku.
pt: O pagamento não pode conter mais do que %1 casas decimais.
si: ගෙවීමට දශම ස්ථාන %1කට වඩා තිබිය නොහැක.
sw: Malipo hauwezi kuwa na maeneo zaidi ya %1 za kukata.
th: จำนวนเงินผลตอบแทนมีทศนิยมได้ไม่เกิน %1 หลัก
tr: Ödeme, %1'den fazla ondalık basamak içeremez.
uz: To'lovning %1 dan ortiq kasr joylariga ega bo'lishi mumkin emas.
vi: Tiền thưởng không thể có nhiều hơn %1 chữ số thập phân.
zh_tw: 賠付額的小數點後不可超過%1位數。

# field for payment method Paystack
source: Paystack account
bn_bd: পেস্ট্যাক অ্যাকাউন্ট
de: Paystack-Konto
es: Cuenta Paystack
fr: Compte Paystack
it: Conto Paystack
km: á‚áá“á¸ Paystack
ko: Paystack 계정
mn: Paystack данс
pl: Konto Paystack
pt: Conta Paystack
si: Paystack ගිණුම
sw: Akaunti ya Paystack
th: บัญชี Paystack
tr: Paystack hesabı
uz: Paystack hisobi
zh_tw: Paystack 帳戶

# field for payment method Paytoday
source: Paytoday account
bn_bd: পেটুডে অ্যাকাউন্ট
de: Paytoday-Konto
es: Cuenta Paytoday
fr: Compte Paytoday
it: Conto Paytoday
km: á‚áá“á¸ Paytoday
ko: Paytoday 계정
mn: Paytoday данс
pl: Konto Paytoday
pt: Conta Paytoday
si: Paytoday ගිණුම
sw: Akaunti ya Paytoday
th: บัญชี Paytoday
tr: Paytoday hesabı
uz: Paytoday hisobi
zh_tw: Paytoday 帳戶
