Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: This currency is temporarily suspended. Please select another currency to proceed.
bn_bd: এই মুদ্রা সাময়িকভাবে স্থগিত করা হয়েছে। অনুগ্রহ করে এগিয়ে যেতে অন্য মুদ্রা নির্বাচন করুন।
de: Diese Währung ist vorübergehend gesperrt. Bitte wählen Sie eine andere Währung, um fortzufahren.
es: Esta moneda está suspendida temporalmente. Seleccione otra moneda para continuar.
fr: Cette devise est temporairement suspendue. Veuillez sélectionner une autre devise pour continuer.
id: Mata uang ini ditangguhkan sementara. Silakan pilih mata uang lain untuk melanjutkan.
it: Questa valuta è momentaneamente sospesa: selezionane un'altra per procedere.
km: ášá¼á”á·á™á”ááŸ’áá“áŸáŸ‡ááŸ’ášá¼áœá”á¶á“á•áŸ’á¢á¶á€á‡á¶á”ááŸ’ááŸ„áŸ‡á¢á¶áŸá“áŸ’á“áŸ” áŸá¼á˜á‡áŸ’ášá¾áŸášá¾áŸášá¼á”á·á™á”áŸááŸ’áá•áŸ’áŸáŸá„á‘áŸ€ááŠá¾á˜áŸ’á”á¸áŠáŸ†áá¾ášá€á¶ášá”á“áŸ’ááŸ”
ko: 이 통화는 일시적으로 중지되어 있습니다. 진행하기 위해 다른 통화를 선택해 주시기 바랍니다.
mn: Энэ валютыг түр хугацаагаар түр зогсоосон байна. Цааш үргэлжлүүлэхийн тулд өөр валютыг сонгоно уу.
pl: Ta waluta jest tymczasowo zawieszona. Wybierz inną walutę, aby kontynuować.
pt: Esta moeda está temporariamente suspensa. Por favor, selecione outra moeda para prosseguir.
si: මෙම මුදල් ඒකකය තාවකාලිකව අත්හිටුවා ඇත. කරුණාකර ඉදිරියට යාමට වෙනත් මුදල් වර්ගයක් තෝරන්න.
sw: Sarafu hii imesimamishwa kwa muda. Tafadhali chagua sarafu nyingine ili kuendelea.
th: สกุลเงินนี้ถูกระงับชั่วคราว โปรดเลือกสกุลเงินอื่นเพื่อดำเนินการต่อ
tr: Bu para birimi geçici olarak askıya alındı. Lütfen devam etmek için başka bir para birimi seçin.
uz: Bu valyuta vaqtincha to'xtatilgan. Davom etish uchun boshqa valyutani tanlang.
zh_tw: 此幣種已暫停使用。請選擇另一幣種繼續。

source: This deposit will cause your account balance to exceed your account limit of %1 %2.
bn_bd: এই জমার ফলে আপনার অ্যাকাউন্টের ব্যালেন্স আপনার অ্যাকাউন্টের সীমা %1 %2 অতিক্রম করবে।
de: Diese Einzahlung führt dazu, dass Ihr Kontostand Ihr Kontolimit von %1 %2 übersteigt.
es: Este depósito hará que el saldo de su cuenta supere el límite de su cuenta de %1 %2.
fr: Ce dépôt fera que le solde de votre compte dépassera la limite de votre compte de %1 %2.
it: Con questo deposito il saldo del conto supera il limite di %1 %2.
km: á€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹á“áŸáŸ‡á“á¹á„á’áŸ’áœá¾á±áŸ’á™áŸá˜áá»á›áŸ’á™á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€á›á¾áŸá–á¸áŠáŸ‚á“á€áŸ†áááŸ‹á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€áŠáŸ‚á›á”á¶á“á€áŸ†áááŸ‹ááŸ’ášá¹á˜ %1 %2áŸ”
ko: 이 예금은 귀하의 계좌 잔액이 귀하의 금액 한도 %1 %2를 초과하도록 초래할 것입니다.
mn: Энэхүү депоситыг хийснээр таны дансны үлдэгдэл %1 %2-ийн дансны хязгаараас хэтрүүлэх болно.
pl: Ta wpłata spowoduje, że saldo Twojego konta przekroczy limit konta %1 %2.
pt: Este depósito fará com que o saldo da sua conta exceda o limite de %1 %2.
si: මෙම තැන්පතුව ඔබේ ගිණුමේ ශේෂය ඔබේ ගිණුම් සීමාව %1 %2 ඉක්මවීමට හේතු වේ.
sw: Uwekaji huu utasababisha salio la akaunti yako kuzidi kikomo cha akaunti yako cha %1 %2.
th: การฝากเงินนี้จะทำให้ยอดเงินในบัญชีของคุณเกินขีดจำกัดบัญชีของคุณซึ่งตั้งไว้ที่ %1 %2
tr: Bu para yatırma, hesap bakiyenizin %1 %2 hesap limitinizi aşmasına neden olur.
uz: Bu depozit hisobingizdagi balans, hisobingiz limitidan oshib ketishiga olib keladi %1 %2.
zh_tw: 此存款將導致您的帳戶餘額超出%1 %2帳戶限額。

source: This deposit will cause your account balance to exceed your limit of %1 %2. To proceed with this deposit, please adjust your self exclusion settings.
bn_bd: এই জমার ফলে আপনার অ্যাকাউন্টের ব্যালেন্স আপনার %1 %2 সীমা অতিক্রম করবে। এই ডিপোজিট নিয়ে এগিয়ে যেতে, অনুগ্রহ করে আপনার সেল্ফ এক্সক্লুশন সেটিংস সামঞ্জস্য করুন।
de: Diese Anzahlung wird dazu führen, dass Ihr Kontostand Ihr Limit von %1 %2 überschreitet. Um mit dieser Anzahlung fortzufahren, passen Sie bitte Ihre Selbstausschlusseinstellungen an.
es: Este depósito hará que el saldo de su cuenta supere su límite de %1 %2. Para proceder con este depósito, por favor, ajuste su configuración de autoexclusión.
fr: Ce dépôt fera que le solde de votre compte dépassera votre limite de %1 %2. Pour procéder à ce dépôt, veuillez ajuster vos paramètres d'auto-exclusion.
it: Con questo deposito il saldo del conto supera il limite di %1 %2. Per procedere, modificare le impostazioni sull'autoesclusione.
km: á€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹á“áŸáŸ‡á“á¹á„á’áŸ’áœá¾á±áŸ’á™áŸá˜áá»á›áŸ’á™á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€á›á¾áŸá–á¸áŠáŸ‚á“á€áŸ†áááŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€áŠáŸ‚á›á€áŸ†áááŸ‹ááŸ’ášá¹á˜ %1 %2áŸ” áŠá¾á˜áŸ’á”á¸á”á“áŸ’áá‡á¶á˜á½á™á“á¹á„á€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹á“áŸáŸ‡á”á¶á“ áŸá¼á˜á€áŸ‚áá˜áŸ’ášá¼áœá€á¶ášá€áŸ†áááŸ‹á”áŸ’ášá–áŸá“áŸ’á’á€á¶ášá–á¶ášááŸ’á›á½á“á¯á„ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 이 예금은 귀하의 계좌 잔액이 귀하의 금액 한도 %1 %2를 초과하도록 야기할 것입니다. 해당 예금을 진행하시기 위해서는, 귀하의 자가제한 설정을 조정해 주시기 바랍니다.
mn: Энэхүү депоситийг хийснээр таны дансны үлдэгдэл %1 %2 лимитээс хэтрэх болно. Депоситийг үргэлжлүүлэхийн тулд өөртөө хязгаарлалт тавих тохиргоог тохируулна уу.
pl: Ta wpłata spowoduje, że stan Twojego konta przekroczy limit %1 %2. Aby kontynuować wpłatę, dostosuj swoje ustawienia samo-wykluczenia.
pt: Este depósito fará com que o saldo da sua conta exceda o limite de %1 %2. Para prosseguir com este depósito, ajuste as suas configurações de auto-exclusão.
si: මෙම තැන්පතුව ඔබේ ගිණුමේ ශේෂය %1 %2 සීමාව ඉක්මවීමට හේතු වේ. මෙම තැන්පතු සමඟ ඉදිරියට යාමට, කරුණාකර ඔබේ ස්වයං ව්‍යවර්තන සැකසීම් ගළපන්න.
sw: Uwekaji huu utasababisha salio la akaunti yako kuzidi kikomo chako cha %1 %2. Ili kuendelea na uwekaji huu, tafadhali rekebisha mipangilio yako ya kujitenga.
th: การฝากเงินนี้จะทำให้ยอดเงินในบัญชีของคุณเกินขีดจำกัดซึ่งตั้งไว้ที่ %1 %2 ดังนั้น เพื่อให้สามารถดำเนินการฝากเงินนี้ได้ โปรดปรับการตั้งค่าระบบการกันตนเองของคุณ
tr: Bu para yatırma, hesap bakiyenizin %1 %2 sınırınızı aşmasına neden olacaktır. Bu depozitoya devam etmek için lütfen self-exclusion ayarlarınızı yapın.
uz: Bu depozit hisobingizdagi balans limitingizdan oshib ketishiga olib keladi %1 %2. Bu depozitni davom ettirish uchun oʻzingizni istisno qilish sozlamalarini oʻzgartiring.
zh_tw: 此存款將導致您的帳戶餘額超出%1 %2限額。請調整自我禁止設定以繼續存款操作。

source: This document number was already submitted for a different account. It seems you have an account with us that doesn't need further verification. Please contact us via live chat if you need help.
bn_bd: এই নথি নাম্বারটি ইতিমধ্যেই একটি ভিন্ন অ্যাকাউন্টের জন্য জমা দেওয়া হয়েছে৷ মনে হচ্ছে আমাদের সাথে আপনার একটি অ্যাকাউন্ট আছে যার আর যাচাইকরণের প্রয়োজন নেই৷ আপনার সাহায্যের প্রয়োজন হলে লাইভ চ্যাটের মাধ্যমে আমাদের সাথে যোগাযোগ করুন।
de: Diese Ausweisnummer wurde bereits für ein anderes Konto eingereicht. Es scheint, dass Sie ein Konto bei uns haben, das nicht weiter überprüft werden muss. Bitte kontaktieren Sie uns über den Live-Chat, wenn Sie Hilfe benötigen.
es: Este número de documento ya ha sido enviado por otra cuenta. Parece que ya tiene una cuenta con nosotros que no necesita más verificación. Póngase en contacto con nosotros a través del live chat si necesita ayuda.
fr: Ce numéro de document a déjà été envoyé pour un autre compte. Il semble que vous ayez un compte chez nous qui ne nécessite pas de vérification supplémentaire. Veuillez nous contacter par chat en direct si vous avez besoin d'aide.
it: Questo numero di documento è già stato inviato per un altro conto. Sembra che hai un conto con noi che non ha bisogno di ulteriori verifiche. Se hai bisogno di aiuto, contattaci tramite la chat live.
km: á›áŸáá¯á€áŸá¶ášá“áŸáŸ‡ááŸ’ášá¼áœá”á¶á“á”á‰áŸ’á‡á¼á“á‘áŸ…á‚áá“á¸á•áŸ’áŸáŸá„ášá½á…á á¾á™áŸ” áœá¶á á¶á€áŸ‹áŠá¼á…á‡á¶á¢áŸ’á“á€á˜á¶á“á‚áá“á¸á‡á¶á˜á½á™á™á¾á„ áŠáŸ‚á›á˜á·á“ááŸ’ášá¼áœá€á¶ášá€á¶ášá•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á”á“áŸ’ááŸ‚á˜á‘áŸáŸ” áŸá¼á˜á‘á¶á€áŸ‹á‘á„á˜á€á™á¾á„ááŸ’á‰á»áŸ†áá¶á˜ášá™áŸˆá€á¶ášá‡á‡áŸ‚á€á•áŸ’á‘á¶á›áŸ‹ á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€ááŸ’ášá¼áœá€á¶ášá‡áŸ†á“á½á™áŸ”
ko: 해당 문서의 번호는 다른 계좌에 대하여 이미 제출되었습니다. 귀하께서는 추가적인 인증이 필요하지 않은 계좌를 저희를 통해 보유하고 계신것으로 보여집니다. 만약 도움이 필요하시면 라이브 챗을 통해 저희에게 연락해 주시기 바랍니다.
mn: Энэ баримт бичгийн дугаарыг аль хэдийн өөр дансны бүртгэлд илгээсэн байна. Танд нэмэлт баталгаажуулалт хийх шаардлагагүй данс байгаа бололтой. Хэрэв танд тусламж хэрэгтэй бол бидэнтэй шууд чатаар холбогдоно уу.
pl: Ten numer dokumentu został już złożony dla innego konta. Wygląda na to, że masz u nas konto, które nie wymaga dalszej weryfikacji. Skontaktuj się z nami poprzez czat na żywo, jeśli potrzebujesz pomocy.
pt: Este número de documento já foi enviado para uma conta diferente. Parece que tem uma conta conosco que não precisa de verificação adicional. Entre em contacto connosco via Live chat se precisar de ajuda.
si: මෙම ලේඛන අංකය දැනටමත් වෙනත් ගිණුමක් සඳහා ඉදිරිපත් කර ඇත. ඔබට අප සමඟ වැඩිදුර සත්‍යාපනය අවශ්‍ය නොවන ගිණුමක් ඇති බව පෙනේ. ඔබට උදවු අවශ්‍ය නම් කරුණාකර සජීවී කථාබස් හරහා අප හා සම්බන්ධ වන්න.
sw: Nambari hii ya hati tayari iliwasilishwa kwa akaunti tofauti. Inaonekana una akaunti nasi ambayo haihitaji uthibitisho zaidi. Tafadhali wasiliana nasi kupitia mazungumzo ya moja kwa moja ikiwa unahitaji msaada.
th: หมายเลขเอกสารนี้ได้ถูกใช้สำหรับบัญชีอื่นไปแล้ว ดูเหมือนว่าคุณมีบัญชีกับทางเราแล้วซึ่งไม่ต้องมีการตรวจสอบความถูกต้องขั้นต่อไป กรุณาติดต่อเราผ่านแชทสดหากว่าคุณต้องการความช่วยเหลือ
tr: Bu belge numarası zaten farklı bir hesap için gönderilmişti. Görünüşe göre bizde daha fazla doğrulama gerektirmeyen bir hesabınız var. Yardıma ihtiyacınız olursa lütfen canlı sohbet aracılığıyla bizimle iletişime geçin.
uz: Bu hujjat raqami allaqachon boshqa hisob uchun yuborilgan. Sizda biz bilan keyingi tekshiruvga muhtoj bo'lmagan hisob qaydnomangiz bor. Agar yordam kerak bo'lsa, jonli chat orqali biz bilan bog'laning.
zh_tw: 另一帳戶已提交了此文檔編號。看來您已擁有不需要進一步驗證的帳戶。如果需要幫助，請通過即時聊天與我們聯繫。

source: This email address is invalid.
bn_bd: এই ইমেইল ঠিকানাটি অবৈধ।
de: Diese E-Mail Adresse ist nicht gültig.
es: Esta dirección de correo electrónico es inválida.
fr: Cette adresse e-mail n’est pas valide.
id: Alamat email ini tidak berlaku.
it: Questo indirizzo email non è valido.
km: á¢á¶áŸá™áŠáŸ’á‹á¶á“á¢áŸŠá¸á˜áŸ‚á›á“áŸáŸ‡á˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœá‘áŸáŸ”
ko: 이 이메일 주소는 유효하지 않습니다.
mn: Энэ и-мэйл хаяг хүчин төгөлдөр бус байна.
pl: Ten adres e-mail jest nieprawidłowy.
pt: Este endereço de e-mail não é válido.
si: මෙම ඊ-තැපැල් ලිපිනය වලංගු නොවේ.
sw: Anwani hii ya barua pepe si halali.
th: อีเมล์ไม่ถูกต้อง
tr: Bu e-posta adresi geçersiz.
uz: Ushbu elektron pochta manzili yaroqsiz.
zh_tw: 此電子郵件地址無效。

source: This email address is restricted.
km: á¢á¶áŸá™áŠáŸ’á‹á¶á“á¢áŸŠá¸á˜áŸ‚á›á“áŸáŸ‡á”á¶á“ášá€áŸ’áŸá¶áŸ”
mn: Энэ и-мэйл хаягийг ашиглах боломжгүй байна.
pt: Este endereço de e-mail está restrito.
si: මෙම ඊ-තැපැල් ලිපිනය සීමිතයි.
sw: Anwani hii ya barua pepe imezuiliwa.
uz: Ushbu elektron pochta manzili cheklangan.

# Customer.io email: svg_stolen_card
source: This email has been issued by Deriv Investments (Europe) Limited, a company incorporated in Malta, with registration number C 70156, and its registered address at W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta.
km: á¢áŸŠá¸á˜áŸ‚á›á“áŸáŸ‡ááŸ’ášá¼áœá”á¶á“á…áŸá‰áŠáŸ„á™á€áŸ’ášá»á˜á áŸŠá»á“ Deriv Investments (Europe) Limited áŠáŸ‚á›á‡á¶á€áŸ’ášá»á˜á áŸŠá»á“á”á„áŸ’á€á¾áá¡á¾á„á“áŸ…á€áŸ’á“á»á„á”áŸ’ášá‘áŸáŸá˜áŸ‰á¶á›áŸ‹áá¶ á‡á¶á˜á½á™á“á¹á„á›áŸáá…á»áŸ‡áˆáŸ’á˜áŸ„áŸ‡ C 70156 á“á·á„á˜á¶á“á¢á¶áŸá™áŠáŸ’á‹á¶á“áŠáŸ‚á›á”á¶á“á…á»áŸ‡áˆáŸ’á˜áŸ„áŸ‡á“áŸ… W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, MaltaáŸ”
mn: Энэхүү имэйл нь Deriv Investments (Europe) Limited компаниас харилцагчдад чухал мэдээллийг хүргэх зорилгоор гаргасан бөгөөд Мальт улсын C 70156 регистрийн дугаартай компани бөгөөд бизнес төв, 3-р давхар, Triq Dun Karm, Birkirkara, BKR 9033, Мальта хаягтай.
pt: Este e-mail foi emitido pela Deriv Investments (Europe) Limited, empresa constituída em Malta, com o número de registo C 70156 e morada registada em W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta.
si: මෙම ඊ-තැපෑල වැඩිහිටි සහ වෘත්තීය ගනුදෙනුකරුවන්ට එවූ අලෙවිකරණ ඊ-තැපෑලක් වන අතර එය නිකුත් කර ඇත්තේ C 70156 ලියාපදිංචි අංකය සහිත මෝල්ටාවේ සංස්ථාපිත සමාගමක් වන W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta හි පිහිටි Deriv Investments (Europe) Limited ය.
sw: Barua pepe hii imetolewa na Deriv Investments (Europe) Limited, kampuni inayopatikana Malta, yenye namba ya usajili C 70156, na anwani yake iliyosajiliwa katika W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta.
uz: Bu elektron pochta xabari Deriv Investments (Europe) Limited kompaniyasi tomonidan Maltada ro`yxatga olingan, ro`yxatga olish raqami C 70156 va uning ro`yxatdan o`tgan manzili W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta.

# Customer.io email: mf_france_transactional_demo_welcome
source: This email is a marketing email intended for Retail and Professional Clients and has been issued by Deriv Investments (Europe) Limited with the registered address: W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta.
bn_bd: এই ইমেইলটি একটি বিপণন ইমেইল যা খুচরা এবং পেশাদার ক্লায়েন্টদের উদ্দেশ্যে করা হয়েছে এবং Deriv Investments (Europe) Limited নিবন্ধিত ঠিকানা সহ জারি করেছে: W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta।
km: á¢áŸŠá¸á˜áŸ‚á›á“áŸáŸ‡á‚áºá‡á¶á¢áŸŠá¸á˜áŸ‚á›á•áŸ’á“áŸ‚á€á‘á¸á•áŸ’áŸá¶ášáŸá˜áŸ’ášá¶á”áŸ‹á¢áá·áá·á‡á“á”áŸ‚á”ášá¶á™ á“á·á„á¢áá·áá·á‡á“á‡áŸ†á“á¶á‰ áŠáŸ‚á›á…áŸá‰áŠáŸ„á™á€áŸ’ášá»á˜á áŸŠá»á“ Deriv Investments (Europe) Limited áŠáŸ‚á›á˜á¶á“á¢á¶áŸá™áŠáŸ’á‹á¶á“á…á»áŸ‡áˆáŸ’á˜áŸ„áŸ‡á“áŸ…áŸ– W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta áŸ”
mn: Энэхүү имэйл нь Жижиглэн худалдааны болон Мэргэжлийн Үйлчлүүлэгчдэд зориулагдсан маркетингийн имэйл бөгөөд W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Мальта-д бүртгэгдсэн хаягтай Deriv Deriv Investments (Europe) Limited-ээс илгээж байгаа болно.
pt: Este e-mail é um e-mail de marketing destinado a clientes Não Profissionais e Profissionais e foi emitido pela Deriv Investments (Europe) Limited com morada registada em: W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta.
si: මෙම ඊ-තැපෑල සිල්ලර සහ වෘත්තීය ගනුදෙනුකරුවන් ඉලක්ක කරන අලෙවිකරණ ඊ-තැපෑලක් වන අතර මෙම ලියාපදිංචි ලිපිනය දරන සීමාසහිත Deriv Investments (Europe) විසින් නිකුත් කර ඇත: W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta.
sw: Barua pepe hii ni barua pepe ya masoko iliyokusudiwa kwa Wateja wa Rejareja na Wataalamu na imetolewa na Deriv Investments (Europe) Limited na anwani iliyosajiliwa: W Business Centre, Kiwango cha 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta.
uz: Bu elektron pochta chakana savdo va Professional Mijozlar uchun mo`ljallangan marketing elektron pochtasi bo`lib, Deriv Investments (Europe) Limited tomonidan ro`yxatdan o`tgan manzili bilan chiqarilgan: W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta.
zh_tw: 此電子郵件是針對零售和專業客戶的行銷電子郵件，由 Deriv Investments (Europe) Limited 傳送，其註冊地址為：W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta。

# Customer.io email: dummy_transactional_layout_marketing_disclaimer
source: This email is a marketing email intended for retail and professional clients and has been issued and approved for distribution by Deriv Investments (Europe) Limited, a company incorporated in Malta with registration number C 70156, and its registered address at W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta.
pt: Este e-mail é um e-mail de marketing destinado a clientes não profissionais e profissionais e foi emitido e aprovado para distribuição pela Deriv Investments (Europe) Limited, empresa constituída em Malta com o número de registo C 70156 e morada registada em W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta.
sw: Barua pepe hii ni ya kibiashara inayolenga wateja wa rejareja na wa kitaalamu, na imetolewa na kuidhinishwa kwa usambazaji na Deriv Investments (Europe) Limited, kampuni iliyosajiliwa Malta kwa nambari ya usajili C 70156, na yenye anwani iliyosajiliwa katika W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta.

# Customer.io email: mf_eu_transactional_demo_welcome
source: This email is a marketing email intended for retail and professional clients and has been issued by Deriv Investments (Europe) Limited, a company incorporated in Malta with registration number C 70156, and its registered address at Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta.
bn_bd: এই ইমেলটি খুচরা এবং পেশাদার ক্লায়েন্টদের জন্য তৈরি একটি বিপণন ইমেল এবং এটি Deriv ইনভেস্টমেন্টস (ইউরোপ) লিমিটেড, রেজিস্ট্রেশন নম্বর সি 70156 সহ মাল্টায় অন্তর্ভুক্ত একটি সংস্থা এবং বিজনেস সেন্টার, লেভেল 3, ট্রিক ডুন কার্ম, বিকিরকারা, বিকেআর 9033, মাল্টায় নিবন্ধিত ঠিকানা জারি করেছে।
km: á¢áŸŠá¸á˜áŸ‚á›á“áŸáŸ‡á‚áºá‡á¶á¢áŸŠá¸á˜áŸ‚á›á‘á¸á•áŸ’áŸá¶ášáŠáŸ‚á›á˜á¶á“á”áŸ†áá„áŸá˜áŸ’ášá¶á”áŸ‹á¢áá·áá·á‡á“á”áŸ‚á”ášá¶á™ á“á·á„á¢áá·áá·á‡á“áŠáŸ‚á›á˜á¶á“á‡áŸ†á“á¶á‰ áŠáŸ‚á›ááŸ’ášá¼áœá”á¶á“á…áŸá‰áŠáŸ„á™á€áŸ’ášá»á˜á áŸŠá»á“ Deriv Investments (Europe) Limited áŠáŸ‚á›á‡á¶á€áŸ’ášá»á˜á áŸŠá»á“á”á„áŸ’á€á¾áá¡á¾á„á“áŸ…á€áŸ’á“á»á„á”áŸ’ášá‘áŸáŸá˜áŸ‰á¶á›áŸ‹áá¶á‡á¶á˜á½á™á“á¹á„á›áŸáá…á»áŸ‡áˆáŸ’á˜áŸ„áŸ‡ C 70156 á“á·á„á˜á¶á“á¢á¶áŸá™áŠáŸ’á‹á¶á“áŠáŸ‚á›á”á¶á“á…á»áŸ‡áˆáŸ’á˜áŸ„áŸ‡á“áŸ… Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, MaltaáŸ”
mn: Энэхүү маркетингийн имэйл нь жижиглэнгийн болон мэргэшсэн үйлчлүүлэгчдэд нь зориулагдсан бөгөөд Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta хаягт бүртгэлтэй, C 70156 регистрийн дугаартай Мальта улсад байгуулагдсан Deriv Investments (Европ) хязгаарлагдмал хариуцлагатай компаниас гаргасан.
pt: Este e-mail é um e-mail de marketing destinado a clientes não profissionais e profissionais e foi emitido pela Deriv Investments (Europe) Limited, empresa constituída em Malta com o número de registo C 70156, com sede social em Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta.
si: මෙම ඊ-තැපෑල සිල්ලර සහ වෘත්තීය ගනුදෙනුකරුවන්ට එවූ අලෙවිකරණ ඊ-තැපෑලක් වන අතර එය නිකුත් කර ඇත්තේ C 70156 ලියාපදිංචි අංකය සහිත මෝල්ටාවේ සංස්ථාපිත සමාගමක් වන Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta හි පිහිටි Deriv Investments (Europe) Limited ය.
sw: Barua pepe hii ni barua pepe ya masoko inayolenga wateja wa rejareja na kitaaluma na imetolewa na Deriv Investments (Europe) Limited, kampuni iliyoanzishwa Malta na namba ya usajili C 70156, na anwani yake iliyosajiliwa katika Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta.
uz: Ushbu elektron pochta chakana va professional mijozlar uchun mo`ljallangan marketing elektron pochtasi bo`lib, C 70156 ro`yxatga olish raqami bilan Maltada tashkil etilgan Deriv Investments (Europe) Limited kompaniyasi va ro`yxatdan o`tgan manzili Business Centre, 3-darajali, Triq Dun Karm, Birkirkara, BKR 9033, Malta shahridagi ro`yxatdan o`tgan manzili.
zh_tw: 此電子郵件是針對零售和專業客戶的行銷電子郵件，由 Deriv Investments (Europe) Limited 發出，該公司在馬爾他註冊成立，註冊號碼為 C 70156，其註冊地址為：W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta。

# Customer.io email: mf_all_transactional_demo_welcome_new
source: This email is a marketing email intended for retail and professional clients and has been issued by Deriv Investments (Europe) Limited, a company incorporated in Malta with registration number C 70156, and its registered address at W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta.
bn_bd: এই ইমেলটি খুচরা এবং পেশাদার ক্লায়েন্টদের জন্য একটি বিপণন ইমেল এবং এটি Deriv ইনভেস্টমেন্টস (ইউরোপ) লিমিটেড, নিবন্ধকরণ নম্বর সি 70156 সহ মাল্টায় অন্তর্ভুক্ত একটি সংস্থা এবং ডাব্লু বিজনেস সেন্টার, লেভেল 3, ট্রিক ডুন কার্ম, বিকিরকারা, বিকেআর 9033, মাল্টায় নিবন্ধিত ঠিকানা জারি করেছে।
km: á¢áŸŠá¸á˜áŸ‚á›á“áŸáŸ‡á‚áºá‡á¶á¢áŸŠá¸á˜áŸ‚á›á‘á¸á•áŸ’áŸá¶ášáŠáŸ‚á›á˜á¶á“á”áŸ†áá„áŸá˜áŸ’ášá¶á”áŸ‹á¢áá·áá·á‡á“á”áŸ‚á”ášá¶á™ á“á·á„á¢áá·áá·á‡á“áŠáŸ‚á›á˜á¶á“á‡áŸ†á“á¶á‰ áŠáŸ‚á›ááŸ’ášá¼áœá”á¶á“á…áŸá‰áŠáŸ„á™á€áŸ’ášá»á˜á áŸŠá»á“ Deriv Investments (Europe) Limited áŠáŸ‚á›á‡á¶á€áŸ’ášá»á˜á áŸŠá»á“á”á„áŸ’á€á¾áá¡á¾á„á“áŸ…á€áŸ’á“á»á„á”áŸ’ášá‘áŸáŸá˜áŸ‰á¶á›áŸ‹áá¶á‡á¶á˜á½á™á“á¹á„á›áŸáá…á»áŸ‡áˆáŸ’á˜áŸ„áŸ‡ C 70156 á“á·á„á˜á¶á“á¢á¶áŸá™áŠáŸ’á‹á¶á“áŠáŸ‚á›á”á¶á“á…á»áŸ‡áˆáŸ’á˜áŸ„áŸ‡á“áŸ… W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, MaltaáŸ”
mn: Энэхүү имэйл нь жижиглэн худалдааны болон мэргэжлийн үйлчлүүлэгчдэд зориулагдсан маркетингийн имэйл бөгөөд C 70156 регистрийн дугаартай Мальта улсад байгуулагдсан компани болох Deriv Investments (Europe) Limited компаниас гаргасан бөгөөд өөрийн бүртгэлтэй хаягийг W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Мальта.
pt: Este e-mail é um e-mail de marketing destinado a clientes não profissionais e profissionais e foi emitido pela Deriv Investments (Europe) Limited, empresa constituída em Malta com o número de registo C 70156, com sede social em Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta.
si: මෙම විද්යුත් තැපෑල සිල්ලර සහ වෘත්තීය සේවාදායකයින් සඳහා අදහස් කරන ලද අලෙවිකරණ විද්යුත් තැපෑලක් වන අතර ලියාපදිංචි අංකය C 70156 සහිත මෝල්ටාවේ සංස්ථාගත සමාගමක් වන ඩෙරිව් ඉන්වෙස්ට්මන්ට්ස් (යුරෝපය) ලිමිටඩ් විසින් නිකුත් කර ඇති අතර එහි ලියාපදිංචි ලිපිනය ඩබ්ලිව් බිස්නස් සෙන්ටර්, 3 වන මට්ටම, ට්රික් ඩුන් කර්ම්, බිර්කිර්කාරා, BKR 9033, මෝල්ටාව.
sw: Barua pepe hii ni barua pepe ya masoko iliyokusudiwa kwa wateja wa rejareja na wataaluma na imetolewa na Deriv Investments (Europe) Limited, kampuni iliyoanzishwa huko Malta yenye namba ya usajili C 70156, na anwani yake iliyosajiliwa ni W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta.
uz: Bu elektron pochta chakana va professional mijozlar uchun mo`ljallangan marketing elektron pochtasi bo`lib, Deriv Investments (Europe) Limited kompaniyasi tomonidan Maltada ro`yxatdan o`tgan C 70156 ro`yxatga olish raqami va uning ro`yxatdan o`tgan manzili W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta.
