Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

# Customer.io email: svg_all_transactional_reset_password_request_social
source: We received a request to reset your %1 login password. Since you log in using your social account, would you like to reset your social password instead? If yes, reset your social password and try logging in to %2.
bn_bd: আমরা আপনার %1 লগইন পাসওয়ার্ড রিসেট করার অনুরোধ পেয়েছি। যেহেতু আপনি আপনার সামাজিক অ্যাকাউন্ট ব্যবহার করে লগ ইন করেছেন, আপনি কি পরিবর্তে আপনার সামাজিক পাসওয়ার্ড পুনরায় সেট করতে চান? যদি হ্যাঁ, আপনার সামাজিক পাসওয়ার্ড পুনরায় সেট করুন এবং %2 এ লগ ইন করার চেষ্টা করুন।
fr: Nous avons reçu une demande de réinitialisation de votre mot de passe de connexion %1. Puisque vous vous connectez à l'aide de votre compte social, souhaitez-vous plutôt réinitialiser votre mot de passe social ? Si oui, réinitialisez votre mot de passe social et essayez de vous connecter à %2.
km: á™á¾á„â€‹á”á¶á“â€‹á‘á‘á½á›â€‹áŸáŸ†áá¾â€‹á˜á½á™â€‹áŠá¾á˜áŸ’á”á¸â€‹á€áŸ†áááŸ‹â€‹á–á¶á€áŸ’á™â€‹áŸá˜áŸ’á„á¶ááŸ‹â€‹á…á¼á›â€‹á”áŸ’ášá–áŸá“áŸ’á’ %1 ášá”áŸáŸ‹â€‹á¢áŸ’á“á€â€‹á¡á¾á„â€‹áœá·á‰áŸ” â€‹áŠáŸ„á™áŸá¶ášá¢áŸ’á“á€â€‹á”á¶á“â€‹á…á¼á›á”áŸ’ášá–áŸá“áŸ’á’â€‹áŠáŸ„á™â€‹á”áŸ’ášá¾â€‹á‚áá“á¸â€‹á”áŸ’ášá–áŸá“áŸ’á’â€‹á•áŸ’áŸá–áŸ’áœá•áŸ’áŸá¶á™â€‹áŸá„áŸ’á‚á˜ áá¾á¢áŸ’á“á€á…á„áŸ‹á€áŸ†áááŸ‹á–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹á‚áá“á¸á”áŸ’ášá–áŸá“áŸ’á’á•áŸ’áŸá–áŸ’áœá•áŸ’áŸá¶á™áŸá„áŸ’á‚á˜ášá”áŸáŸ‹á¢áŸ’á“á€á¡á¾á„áœá·á‰á‘áŸ? á”á¾áŠá¼á…áŸ’á“áŸáŸ‡á˜áŸ‚á“ á€áŸ†áááŸ‹á–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹á”áŸ’ášá–áŸá“áŸ’á’á•áŸ’áŸá–áŸ’áœá•áŸ’áŸá¶á™áŸá„áŸ’á‚á˜ášá”áŸáŸ‹á¢áŸ’á“á€á¡á¾á„áœá·á‰ á á¾á™á–áŸ’á™á¶á™á¶á˜á…á¼á›á”áŸ’ášá–áŸá“áŸ’á’ %2áŸ”
mn: Бид таны %1 нэвтрэх нууц үгээ шинэчлэх хүсэлтийг хүлээн авлаа. Та сошиал хаягаа ашиглан нэвтэрсэн байна. Тиймээс сошиал хаягийн нууц үгээ шинэчлэх үү? Хэрэв тийм бол сошиал хаягийн нууц үгээ шинэчлэн, %2 руу нэвтэрнэ үү.
pt: Recebemos um pedido para redefinir a palavra-passe do início de sessão em %1. Como iniciou sessão utilizando a sua conta de uma rede social, gostaria de redefinir a palavra-passe dessa conta social? Se sim, redefina a palavra-passe da conta social e tente iniciar sessão em %2.
si: ඔබේ %1 පිවිසුම් මුරපදය නැවත සැකසීමට අප වෙත ඉල්ලීමක් ලැබිණි. ඔබ ඔබේ සමාජ ගිණුම භාවිතයෙන් පුරනය වන බැවින්, ඒ වෙනුවට ඔබේ සමාජ ගිණුමේ මුරපදය යළි සැකසීමට ඔබ කැමති ද? ඔව් නම්, ඔබේ සමාජ ගිණුමේ මුරපදය නැවත සකසා %2 වෙත පුරනය වීමට උත්සාහ කරන්න.
sw: Tulipokea ombi la kuweka upya nenosiri lako la kuingia ya %1 . Kwa kuwa unaingia kwa kutumia akaunti yako ya mtandao wa kijamii, ungependa kuweka upya nenosiri lako la kijamii badala yake? Ikiwa ndio, weka upya nenosiri lako la mtandao wa kijamii na jaribu kuingia kwenye %2.
uz: Biz %1 login parolingizni qayta tiklash so`rovini oldik. Ijtimoiy hisob qaydnomangiz orqali tizimga kirganingiz uchun uning o`rniga ijtimoiy parolingizni qayta o`rnatmoqchimisiz? Ha bo`lsa, ijtimoiy parolingizni qayta o`rnating va %2 tizimiga kirib ko`ring.
zh_tw: 我們收到重設您的％1登入密碼的請求。由於您使用社交帳戶登入，是否要改為重設社交帳戶密碼？如果是，請重設您的社交帳戶密碼，然後嘗試登入％2。

# Customer.io email: svg-all-transactional-professional-client-request
source: We received your request to be categorised as a professional trader and are contacting you to highlight the implications and steps you need to take if you decide to continue.
bn_bd: আমরা একজন পেশাদার ব্যবসায়ী হিসাবে শ্রেণীবদ্ধ করার জন্য আপনার অনুরোধ পেয়েছি এবং আপনি যদি চালিয়ে যাওয়ার সিদ্ধান্ত নেন তাহলে আপনাকে কী প্রভাব এবং পদক্ষেপ নিতে হবে তা হাইলাইট করার জন্য আপনার সাথে যোগাযোগ করছি।
de: Wir haben Ihren Antrag auf Einstufung als Gewerbetreibender erhalten und setzen uns mit Ihnen in Verbindung, um Sie auf die Auswirkungen und die Schritte hinzuweisen, die Sie unternehmen müssen, wenn Sie sich für eine Fortsetzung entscheiden.
es: Hemos recibido tu solicitud de categorización como trader profesional y te contactamos para indicarte las implicaciones y los pasos que debes seguir si decides continuar.
fr: Nous avons reçu votre demande de catégorisation en tant que trader professionnel. Nous vous contactons pour vous informer de ce que cela implique et des mesures à prendre si vous décidez de continuer.
it: In seguito alla ricezione della richiesta per essere classificato come trader professionista, ti contattiamo per illustrarti le implicazioni e i passaggi necessari qualora decidessi di continuare.
km: á™á¾á„á”á¶á“á‘á‘á½á›áŸáŸ†áá¾ášá”áŸáŸ‹á¢áŸ’á“á€áŠá¾á˜áŸ’á”á¸á…á¶ááŸ‹ááŸ’á“á¶á€áŸ‹á‡á¶á¢áŸ’á“á€á‡á½á‰áŠá¼ášáŠáŸ‚á›á˜á¶á“á‡áŸ†á“á¶á‰áœá·á‡áŸ’á‡á¶á‡á¸áœáŸˆ á á¾á™á€áŸ†á–á»á„á‘á¶á€áŸ‹á‘á„á¢áŸ’á“á€áŠá¾á˜áŸ’á”á¸á”á‰áŸ’á‡á¶á€áŸ‹á–á¸á•á›á”áŸ‰áŸ‡á–á¶á›áŸ‹ á“á·á„á‡áŸ†á á¶á“áŠáŸ‚á›á¢áŸ’á“á€ááŸ’ášá¼áœá€á¶ášá’áŸ’áœá¾ á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€áŸá˜áŸ’ášáŸá…á…á·ááŸ’áá”á“áŸ’ááŠáŸ†áá¾ášá€á¶ášáŸ”
ko: 저희는 귀하께서 전문 트레이더로 분류되기를 요청하는 신청을 접수받았으며 저희는 귀하께서 계속 진행하시기로 결정하시는 경우에 진행하셔야 하는 단계들과 영향에 대해 강조하기 위해 연락드립니다.
mn: Бид таны хүсэлтийг мэргэжлийн худалдаачин гэж ангилж хүлээн авсан бөгөөд хэрэв та үргэлжлүүлэхээр шийдсэн бол хийх хэрэгтэй үр дагавар, алхмуудыг тодруулахын тулд тантай холбогдож байна.
pl: Otrzymaliśmy Twój wniosek o zaklasyfikowanie Cię jako inwestora profesjonalnego i kontaktujemy się, aby wyjaśnić wiążące się z nim skutki i kroki, które musisz podjąć, aby kontynuować.
pt: Recebemos o seu pedido para ser classificado como trader profissional e gostaríamos de partilhar as implicações e os próximos passos caso deseje continuar.
si: වෘත්තීය ගනුදෙනුකරුවෙකු ලෙස වර්ගීකරණය කරන ලෙස ඔබේ ඉල්ලීම අපට ලැබී ඇති අතර ඔබ ඉදිරියට යාමට තීරණය කරන්නේ නම් ඔබ විසින් ගත යුතු ඇඟවුම් සහ පියවර ඉස්මතු කිරීමට ඔබව සම්බන්ධ කර ගනිමින් සිටිමු.
sw: Tumepokea ombi lako la kupewa hadhi kuwa mfanyabiashara mtaalamu na tunawasiliana nawe ili kueleza madhara na hatua unazopaswa kuchukua iwapo utaamua kuendelea.
th: เราได้รับคำขอจากคุณให้จัดคุณเข้าในหมวดหมู่เทรดเดอร์มืออาชีพ และเราจึงติดต่อคุณเพื่อเน้นย้ำถึงสิ่งที่เกี่ยวข้องและขั้นตอนที่คุณต้องทำหากคุณตัดสินใจที่จะดำเนินการต่อ
tr: Profesyonel tacir olarak kategorize edilme talebinizi aldık ve devam etmeye karar vermeniz halinde yapmanız gerekenleri ve atmanız gereken adımları vurgulamak için sizinle iletişime geçiyoruz.
uz: Biz sizning professional treyder sifatida tasniflanish so`rovingizni oldik va agar davom etishga qaror qilsangiz, qanday oqibatlar va qadamlar qo`yishingiz kerakligini ta`kidlash uchun siz bilan bog`lanamiz.
zh_tw: 已收到您要求被歸類為專業交易員的請求，並將與您聯繫以強調如果決定繼續所帶來的影響及需要採取的步驟。

# Customer.io email: svg_all_transactional_withdrawal_rejected
source: We recommend that you take advantage of our trading facilities before making further withdrawals.
bn_bd: আমরা সুপারিশ করি যে আপনি আরও উত্তোলন করার আগে আমাদের ট্রেডিং সুবিধা নিন।
de: Wir empfehlen Ihnen, unsere Handelsmöglichkeiten zu nutzen, bevor Sie weitere Abhebungen vornehmen.
es: Le recomendamos que aproveche nuestros servicios de trading antes de realizar más retiros.
fr: Nous vous recommandons de profiter de nos facilités de trading avant d'effectuer d'autres retraits.
it: Ti consigliamo di usufruire dei nostri servizi di trading prima di prelevare altri fondi.
km: á™á¾á„áŸá¼á˜ááŸ‚á“á¶áŸ†á±áŸ’á™á¢áŸ’á“á€á‘á¶á‰á™á€á¢ááŸ’áá”áŸ’ášá™áŸ„á‡á“áŸá–á¸á€á“áŸ’á›áŸ‚á„á‡á½á‰áŠá¼ášášá”áŸáŸ‹á™á¾á„ á˜á»á“á–áŸá›á’áŸ’áœá¾á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹á”á“áŸ’ááŸ‚á˜á‘áŸ€ááŸ”
ko: 귀하께서 추가적인 인출을 진행하시기 이전에 저희는 귀하께서 저희의 트레이딩 기능의 장점을 누리시는 것을 추천드립니다.
mn: Цаашид татан авалт хийхээсээ өмнө манай арилжааны боломжуудын давуу талыг ашиглахыг зөвлөж байна.
pl: Zalecamy skorzystanie z naszych dogodnych funkcji transakcyjnych przed dokonaniem dalszych wypłat.
pt: Recomendamos que utilize as plataformas de negociação disponíveis antes de efetuar levantamentos.
si: තවදුරටත් මුදල් ආපසු ගැනීම් සිදු කිරීමට පෙර අපගේ ගනුදෙනු පහසුකම්වලින් ප්‍රයෝජන ගන්නා ලෙස අපි නිර්දේශ කරමු.
sw: Tunapendekeza utumie huduma zetu za biashara kabla ya kufanya utoaji mwingine wa fedha.
th: เราขอแนะนำให้คุณใช้สิทธิ์ในการซื้อขายก่อนดำเนินการถอนเงินเพิ่มเติม
tr: Daha fazla para çekmeden önce ticaret olanaklarımızdan yararlanmanızı öneririz.
uz: Yana pul yechib olishdan oldin bizning savdo xizmatlarimizdan foydalanishingizni tavsiya qilamiz.
zh_tw: 再次取款前，建議您多多利用我們的交易設施。

# Customer.io email: svg_all_transactional_p2p_inactive_ad_removed
source: We removed the following ad(s) due to 72 hours of inactivity:
bn_bd: 72 ঘন্টা নিষ্ক্রিয়তার কারণে আমরা নিম্নলিখিত বিজ্ঞাপন(গুলি) সরিয়ে দিয়েছি:
de: Wir haben die folgende(n) Anzeige(n) aufgrund von 72 Stunden Inaktivität entfernt:
es: Eliminamos los siguientes anuncios debido a 72 horas de inactividad:
fr: Nous avons supprimé les annonces suivantes en raison de 72 heures d'inactivité :
it: Abbiamo rimosso il/i seguente/i annuncio/i poiché inattivi per 72 ore:
km: á™á¾á„â€‹á”á¶á“â€‹á›á»á”â€‹á€á¶ášâ€‹á•áŸ’áŸá¶á™â€‹á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜â€‹áá¶á„â€‹á€áŸ’ášáŸ„á˜â€‹á…áŸá‰â€‹áŠáŸ„á™â€‹áŸá¶ášâ€‹á€á¶ášá¢áŸá€á˜áŸ’á˜á¢áŸáŸ‹ášá™áŸˆá–áŸá› 72 á˜áŸ‰áŸ„á„áŸ–
ko: 72시간 동안 활동이 없는 관계로 다음의 광고가 제거되었습니다:
mn: Бид 72 цаг идэвхгүй байсны улмаас дараах зар (ууд)-ыг устгасан:
pl: W związku z brakiem aktywności przez 72 godz. te ogłoszenia zostały usunięte:
pt: Removemos o(s) seguinte(s) anúncio(s) devido a 72 horas de falta de atividade:
si: පැය 72ක අක්‍රියතාව හේතුවෙන් අපි පහත ගනුදෙනු දැන්වීම් ඉවත් කළෙමු:
sw: Tuliondoa tangazo/matangazo yafuatayo kutokana na kutokuwepo kwa shughuli yoyote kwa saa 72:
th: เราได้ลบโฆษณาต่อไปนี้ออกไป เนื่องจากไม่มีกิจกรรมใดภายใน 72 ชั่วโมง:
tr: Aşağıdaki ilan(lar)ı 72 saatlik hareketsizlik nedeniyle kaldırdık:
uz: Biz 72 soatlik harakatsizlik tufayli quyidagi reklama (lar) ni olib tashladik:
zh_tw: 由於72小時沒有活動，這些廣告已被移除:

source: We require your tax information for regulatory purposes. Please fill in your tax information.
bn_bd: নিয়ন্ত্রক উদ্দেশ্যে আমাদের আপনার ট্যাক্স তথ্য প্রয়োজন। দয়া করে আপনার ট্যাক্স তথ্য পূরণ করুন।
de: Wir benötigen Ihre Steuerinformationen für regulatorische Zwecke. Bitte geben Sie Ihre Steuerinformationen an.
es: Requerimos su información fiscal para fines regulatorios. Por favor complete su información fiscal.
fr: Nous avons besoin de vos renseignements fiscaux à des fins réglementaires. Veuillez remplir vos informations fiscales.
id: Kami memerlukan informasi pajak Anda untuk tujuan pengaturan. Silakan isi informasi pajak Anda.
it: Richiediamo informazioni fiscali a fini regolamentari. Ti invitiamo a completare la sezione dedicata.
km: á™á¾á„ááŸ’ášá¼áœá€á¶ášá–áŸááŸŒá˜á¶á“á–á“áŸ’á’ášá”áŸáŸ‹á¢áŸ’á“á€áŸá˜áŸ’ášá¶á”áŸ‹á‚áŸ„á›á”áŸ†áá„á•áŸ’á“áŸ‚á€á…áŸ’á”á¶á”áŸ‹ á“á·á„á”á‘á”áŸ’á”á‰áŸ’á‰ááŸ’áá·áŸ” áŸá¼á˜á”áŸ†á–áŸá‰á–áŸááŸŒá˜á¶á“á–á“áŸ’á’ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 규제적 절차에 대하여 저희는 귀하의 세금 정보를 요구합니다. 귀하의 세금 정보를 입력해 주시기 바랍니다.
mn: Бид зохицуулалтын зорилгоор таны татварын мэдээллийг авах шаардлагатай байна. Татварын мэдээллээ бөглөнө үү.
pl: Informacje podatkowe są wymagane ze względu na wymogi regulacyjne. Proszę uzupełnić informacje podatkowe.
pt: Precisamos das suas informações fiscais para fins regulatórios. Preencha as suas informações fiscais.
si: නියාමන අරමුණු සඳහා අපට ඔබේ බදු තොරතුරු අවශ්‍ය වේ. කරුණාකර ඔබේ බදු තොරතුරු පුරවන්න.
sw: Tunahitaji taarifa yako ya kodi kwa madhumuni ya udhibiti. Tafadhali jaza taarifa zako za kodi.
th: เราต้องการข้อมูลภาษีของคุณเพื่อจุดประสงค์ทางกฎหมายและระเบียบข้อบังคับ โปรดกรอกข้อมูลภาษีของคุณ
tr: Vergi bilgilerinize yasal amaçlar nedeniyle ihtiyaç duyuyoruz. Lütfen vergi bilgilerinizi doldurun.
uz: Soliq maʼlumotlarini tartibga solish maqsadida talab qilamiz. Iltimos, soliq maʼlumotlarini toʻldiring.
zh_tw: 根據法律規定，我們需要您的稅務資訊。請填寫您的稅務資訊。

# Customer.io email: svg_all_transactional_bonus_rejected
source: We thought we'd drop you a note to let you know that we have received your request for a bonus. Unfortunately, we were unable to process your request for one of the following reasons:
bn_bd: আমরা ভেবেছিলাম যে বোনাসের জন্য আপনার অনুরোধ পেয়েছি তা নিশ্চিতে আপনাকে একটি নোট পাঠাবো। দুর্ভাগ্যবশত, আমরা নিম্নলিখিত কারণে আপনার অনুরোধ প্রক্রিয়াকরনে অপারগতা প্রকাশ করছি:
fr: Nous pensions vous avoir envoyé un message accusant réception de votre demande de bonus. Malheureusement, nous n'avons pas pu traiter votre demande pour l'une des raisons suivantes :
km: á™á¾á„â€‹á‚á·áâ€‹áá¶â€‹á™á¾á„â€‹á“á¹á„â€‹á‘á˜áŸ’á›á¶á€áŸ‹â€‹á€áŸ†áááŸ‹â€‹ááŸ’ášá¶â€‹á±áŸ’á™â€‹á¢áŸ’á“á€â€‹áŠá¾á˜áŸ’á”á¸â€‹á±áŸ’á™â€‹á¢áŸ’á“á€â€‹áŠá¹á„â€‹áá¶â€‹á™á¾á„â€‹á”á¶á“â€‹á‘á‘á½á›â€‹áŸáŸ†áá¾â€‹ášá”áŸáŸ‹â€‹á¢áŸ’á“á€â€‹áŸá˜áŸ’ášá¶á”áŸ‹â€‹á”áŸ’ášá¶á€áŸ‹â€‹ášá„áŸ’áœá¶á“áŸ‹áŸ” á‡á¶á¢á€á»áŸá› á™á¾á„á˜á·á“á¢á¶á…áŠáŸ†áá¾ášá€á¶ášáŸáŸ†áá¾ášá”áŸáŸ‹á¢áŸ’á“á€á”á¶á“á‘áŸ áŠáŸ„á™áŸá¶ášá áŸáá»á•á›á˜á½á™á€áŸ’á“á»á„á…áŸ†ááŸ„á˜á áŸáá»á•á›áá¶á„á€áŸ’ášáŸ„á˜áŸ–
mn: Бид таны бонусын хүсэлтийг хүлээн авсан тухай мэдэгдэх санамжийг илгээхэд анхаарна. Харамсалтай нь бид дараах аль нэг шалтгаанаар таны хүсэлтийг үргэлжлүүлэх боломжгүй:
pt: Informamos que recebemos o seu pedido de bónus, no entanto, não conseguimos processá-lo por uma das seguintes razões:
si: ප්‍රසාද දීමනාවක් සඳහා ඔබේ ඉල්ලීම අපට ලැබී ඇති බව ඔබට දැනුම් දීමට සටහනක් තැබීමට අපි සිතුවෙමු. අවාසනාවකට, පහත සඳහන් එක් හේතුවක් නිසා ඔබේ ඉල්ලීම ක්‍රියාවට නැංවීමට අපට නොහැකි විය:
sw: Tulidhani tukupatie taarifa ili kukujulisha kuwa tumepokea ombi lako la bonasi. Kwa bahati mbaya, hatuweza kushughulikia ombi lako kwa sababu moja ya zifuatazo:
uz: Biz bonus so`rovingizni qabul qilganimizni bildirish uchun sizga eslatma yuboramiz deb o`yladik. Afsuski, quyidagi sabablardan biri tufayli so`rovingizni ko`rib chiqa olmadik:
zh_tw: 特地在此通知您，我們已收到您的獎金要求。很遺憾，由於以下某個原因，我們無法處理您的要求：

source: We were unable to change your %1 password for these accounts:
bn_bd: আমরা এই অ্যাকাউন্টগুলির জন্য আপনার %1 পাসওয়ার্ড পরিবর্তন করতে পারিনি:
de: Wir waren nicht in der Lage, Ihr %1-Passwort für diese Konten zu ändern:
es: No pudimos cambiar su contraseña %1 para estas cuentas:
fr: Nous n'avons pas été en mesure de changer votre mot de passe %1 pour ces comptes :
it: Non è stato possibile modificare la password %1 di questi conti:
km: á™á¾á„á˜á·á“á¢á¶á…á”áŸ’áá¼ášá–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹ %1 ášá”áŸáŸ‹á¢áŸ’á“á€áŸá˜áŸ’ášá¶á”áŸ‹á‚áá“á¸á‘á¶áŸ†á„á“áŸáŸ‡á”á¶á“á‘áŸáŸ–
ko: 저희는 다음의 계좌들에 대해 귀하의 %1비밀번호를 변경할 수 없었습니다:
mn: Бид эдгээр дансуудын %1 нууц үгийг өөрчлөх боломжгүй байна:
pl: Nie udało się zmienić hasła %1 dla tych kont:
pt: Não foi possível alterar a sua palavra-passe %1 para estas contas:
si: මෙම ගිණුම් සඳහා ඔබේ %1 මුරපදය වෙනස් කිරීමට අපට නොහැකි විය:
sw: Hatukuweza kubadilisha nenosiri lako la %1 kwa akaunti hizi:
th: เราไม่สามารถเปลี่ยนรหัสผ่าน %1 ของคุณสำหรับบัญชีเหล่านี้:
tr: Şu hesaplar için %1 şifrenizi değiştiremedik:
uz: Biz bu akkauntlar uchun %1 parolingizni o'zgartira olmadik:
zh_tw: 我們無法更改以下帳戶的%1密碼：

source: We were unable to change your password due to an unexpected error. Please try again.
bn_bd: একটি অপ্রত্যাশিত ত্রুটির কারণে আমরা আপনার পাসওয়ার্ড পরিবর্তন করতে পারিনি৷ অনুগ্রহপূর্বক আবার চেষ্টা করুন।
de: Aufgrund eines unerwarteten Fehlers konnten wir Ihr Passwort nicht ändern. Bitte versuchen Sie es erneut.
es: No pudimos cambiar su contraseña debido a un error inesperado. Inténtelo de nuevo.
fr: Une erreur s'est produite ! Nous n'avons pas pu changer votre mot de passe. Veuillez réessayer.
it: Non è stato possibile modificare la password a causa di un errore imprevisto. Riprova di nuovo.
km: á™á¾á„á˜á·á“á¢á¶á…á”áŸ’áá¼ášá–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€á”á¶á“á‘áŸ áŠáŸ„á™áŸá¶ášá”á‰áŸ’á á¶áŠáŸ‚á›á˜á·á“á“á¹á€áŸáŸ’á˜á¶á“áŠá›áŸ‹áŸ” áŸá¼á˜â€‹á–áŸ’á™á¶á™á¶á˜â€‹á˜áŸ’áá„â€‹á‘áŸ€ááŸ”
ko: 예측되지 못한 오류로 인하여 저희는 귀하의 비밀번호를 변경할 수 없었습니다. 다시 시도해 주시기 바랍니다.
mn: Гэнэтийн алдаа гарсны улмаас нууц үгийг өөрчлөх боломжгүй байна. Та дахин оролдоно уу.
pl: Z powodu niespodziewanego błędu nie udało nam się zmienić Twojego hasła. Spróbuj ponownie.
pt: Não conseguimos alterar a sua palavra-passe devido a um erro inesperado. Por favor, tente novamente.
si: අනපේක්ෂිත දෝෂයක් නිසා අපට ඔබේ මුරපදය වෙනස් කිරීමට නොහැකි විය. කරුණාකර නැවත උත්සාහ කරන්න.
sw: Hatukuweza kubadilisha nenosiri lako kwa sababu ya hitilafu isiyotarajiwa. Tafadhali jaribu tena.
th: เราไม่สามารถเปลี่ยนรหัสผ่านของคุณได้เนื่องจากมีข้อผิดพลาดที่ไม่คาดคิด โปรดลองอีกครั้ง
tr: Beklenmeyen bir hata nedeniyle şifrenizi değiştiremedik. Lütfen tekrar deneyin.
uz: Kutilmagan xato tufayli parolingizni o'zgartira olmadik. Iltimos, yana urinib ko'ring.
zh_tw: 由於發生意外錯誤，我們無法變更密碼。請重試。

source: We were unable to complete your transfer due to an unexpected error. Please contact us via live chat for assistance.
bn_bd: একটি অপ্রত্যাশিত ত্রুটির কারণে আপনার স্থানান্তর সম্পূর্ণ করতে পারিনি। দ্য়া করে সাহায্যের জন্য লাইভ চ্যাটের মাধ্যমে আমাদের সাথে যোগাযোগ করুন।
fr: Une erreur s'est produite ! Nous n'avons pas pu effectuer votre transfert. Veuillez nous contacter par chat en direct pour obtenir de l'aide.
km: á™á¾á„á˜á·á“á¢á¶á…áŠáŸ†áá¾ášá€á¶ášá•áŸ’á‘áŸášá”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€á²áŸ’á™ášá½á…ášá¶á›áŸ‹á”á¶á“á‘áŸ áŠáŸ„á™áŸá¶ášá”á‰áŸ’á á¶áŠáŸ‚á›á˜á·á“á”á¶á“ášáŸ†á–á¹á„á‘á»á€áŸ” áŸá¼á˜á‘á¶á€áŸ‹á‘á„á˜á€á™á¾á„ááŸ’á‰á»áŸ†áá¶á˜ášá™áŸˆá€á¶ášá‡á‡áŸ‚á€á•áŸ’á‘á¶á›áŸ‹áŸá˜áŸ’ášá¶á”áŸ‹á‡áŸ†á“á½á™áŸ”
mn: Гэнэтийн алдаа гарсны улмаас таны шилжүүлэг амжилтгүй боллоо. Бидэнтэй шууд чатаар холбогдож тусламж авна уу.
pt: Não foi possível concluir a sua transferência devido a um erro inesperado. Entre em contacto connosco via Live chat para obter assistência.
si: අනපේක්ෂිත දෝෂයක් නිසා අපට ඔබේ මාරුව සම්පූර්ණ කිරීමට නොහැකි විය. කරුණාකර සහය සඳහා සජීවී කථාබස් හරහා අප හා සම්බන්ධ වන්න.
sw: Hatukuweza kukamilisha uhamisho wako kwa sababu ya hitilafu isiyotarajiwa. Tafadhali wasiliana nasi kupitia gumzo la moja kwa moja kwa usaidizi.
uz: Kutilmagan xatolik tufayli transferingizni yakunlay olmadik. Iltimos, yordam uchun jonli chat orqali biz bilan bog'laning.
zh_tw: 由于意外错误,我们无法完成移交工作。 请通过现场聊天与我们联系,寻求帮助.

source: We were unable to reset your password due to an unexpected error. Please try again.
bn_bd: একটি অপ্রত্যাশিত ত্রুটির কারণে আমরা আপনার পাসওয়ার্ড পুনরায় সেট করতে পারিনি৷ অনুগ্রহপূর্বক আবার চেষ্টা করুন।
de: Aufgrund eines unerwarteten Fehlers konnten wir Ihr Passwort nicht zurücksetzen. Bitte versuchen Sie es erneut.
es: No pudimos restablecer su contraseña debido a un error inesperado. Inténtelo de nuevo.
fr: Une erreur s'est produite ! Nous n'avons pas pu réinitialiser votre mot de passe. Veuillez réessayer.
it: Non è stato possibile reimpostare la password a causa di un errore imprevisto. Prova di nuovo.
km: á™á¾á„á˜á·á“á¢á¶á…á€áŸ†áááŸ‹á–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€á¡á¾á„áœá·á‰á”á¶á“á‘áŸ áŠáŸ„á™áŸá¶ášá”á‰áŸ’á á¶áŠáŸ‚á›á˜á·á“á”á¶á“ášáŸ†á–á¹á„á‘á»á€áŸ” áŸá¼á˜â€‹á–áŸ’á™á¶á™á¶á˜â€‹á˜áŸ’áá„â€‹á‘áŸ€ááŸ”
ko: 예측되지 못한 오류로 인하여 저희는 귀하의 비밀번호를 변경할 수 없었습니다. 다시 시도해 주시기 바랍니다.
mn: Гэнэтийн алдаа гарсны улмаас нууц үгийг шинэчлэх боломжгүй боллоо. Дахин оролдоно уу.
pl: Nie udało nam się zresetować Twojego hasła z powodu nieoczekiwanego błędu. Proszę spróbować ponownie.
pt: Não conseguimos redefinir a sua palavra-passe devido a um erro inesperado. Por favor, tente novamente.
si: අනපේක්ෂිත දෝෂයක් හේතුවෙන් අපට ඔබේ මුරපදය යළි සැකසීමට නොහැකි විය. කරුණාකර නැවත උත්සාහ කරන්න.
sw: Hatukuweza kuweka upya nenosiri lako kwa sababu ya hitilafu isiyotarajiwa. Tafadhali jaribu tena.
th: เราไม่สามารถรีเซ็ตรหัสผ่านของคุณได้เนื่องจากมีข้อผิดพลาดที่ไม่คาดคิด โปรดลองอีกครั้ง
tr: Beklenmeyen bir hata nedeniyle şifrenizi sıfırlayamadık. Lütfen tekrar deneyin.
uz: Kutilmagan xato tufayli parolingizni tiklay olmadik. Iltimos, yana urinib ko'ring.
zh_tw: 由於發生意外錯誤，我們無法重設密碼。請重試。

source: We were unable to verify your document details
bn_bd: আমরা আপনার নথির বিবরণ যাচাই করতে পারিনি
fr: Nous n'avons pas pu vérifier les informations de votre document
km: á™á¾á„á˜á·á“á¢á¶á…á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á–áŸááŸŒá˜á¶á“á›á˜áŸ’á¢á·áá¯á€áŸá¶ášášá”áŸáŸ‹á¢áŸ’á“á€á”á¶á“á‘áŸáŸ”
mn: Бид таны баримт бичгийн дэлгэрэнгүй мэдээллийг баталгаажуулах боломжгүй байна
pt: Não foi possível verificar os detalhes do seu documento
si: අපට ඔබේ ලේඛන විස්තර සත්‍යාපනය කිරීමට නොහැකි විය
sw: Hatukuweza kuthibitisha maelezo yako ya hati
zh_tw: 無法驗證您的文件詳細資料

source: We were unable to verify your selfie because it's not clear. Please take a clearer photo and try again. Ensure that there's enough light where you are and that your entire face is in the frame.
bn_bd: আমরা আপনার সেলফি যাচাই করতে পারিনি কারণ এটি পরিষ্কার নয়। একটি পরিষ্কার ছবি তুলুন এবং আবার চেষ্টা করুন. নিশ্চিত করুন যে আপনি যেখানে আছেন সেখানে পর্যাপ্ত আলো রয়েছে এবং আপনার পুরো মুখটি ফ্রেমে রয়েছে।
de: Wir konnten Ihr Selfie nicht überprüfen, weil es nicht klar ist. Bitte machen Sie ein deutlicheres Foto und versuchen Sie es erneut. Vergewissern Sie sich, dass an Ihrem Standort genügend Licht vorhanden ist und dass Ihr ganzes Gesicht im Bild zu sehen ist.
es: No pudimos verificar su selfie porque no está claro. Tome una foto más clara y vuelva a intentarlo. Asegúrese de que haya suficiente luz donde se encuentre y que toda su cara esté en la foto.
fr: Nous n'avons pas pu vérifier votre selfie, car ce n'est pas clair. Veuillez prendre une photo plus claire et réessayer. Assurez-vous qu'il y a suffisamment de lumière là où vous êtes et que tout votre visage est dans le cadre.
id: Kami tidak dapat memverifikasi gambar selfie Anda karena tidak jelas. Silakan kirim foto yang lebih jelas, lalu coba kembali. Pastikan terdapat cahaya yang cukup dan wajah Anda berada di dalam bingkai.
it: Non è stato possibile verificare la foto perché non è chiara. Ti preghiamo di inviare una foto visibile: assicurati che ci sia abbastanza luce e il viso rientri interamente nell'inquadratura.
km: á™á¾á„á˜á·á“á¢á¶á…á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹ášá¼á”áŸáŸ‚á›á áŸ’áœá¸ (selfie) ášá”áŸáŸ‹á¢áŸ’á“á€á”á¶á“á‘áŸ áŠáŸ„á™áŸá¶ášáœá¶á˜á·á“á…áŸ’á”á¶áŸáŸ‹áŸ” áŸá¼á˜ááášá¼á”á±áŸ’á™á€á¶á“áŸ‹ááŸ‚á…áŸ’á”á¶áŸáŸ‹ á á¾á™á–áŸ’á™á¶á™á¶á˜á˜áŸ’áá„á‘áŸ€ááŸ” ááŸ’ášá¼áœá”áŸ’ášá¶á€áŠáá¶á˜á¶á“á–á“áŸ’á›áºá‚áŸ’ášá”áŸ‹á‚áŸ’ášá¶á“áŸ‹á“áŸ…á€á“áŸ’á›áŸ‚á„áŠáŸ‚á›á¢áŸ’á“á€á“áŸ… á á¾á™á˜á»áá‘á¶áŸ†á„á˜á¼á›ášá”áŸáŸ‹á¢áŸ’á“á€áŸáŸ’áá·áá“áŸ…á€áŸ’á“á»á„áŸáŸŠá»á˜ášá¼á”áááŸ”
ko: 저희는 귀하의 셀피 사진이 선명하지 않아서 검증할 수 없었습니다. 더 선명한 사진을 찍어주시고 재시도 하시기 바랍니다. 귀하께서 있는 곳에 빛이 충분히 있고 귀하의 얼굴 전체가 프레임에 들어가도록 해 주시기 바랍니다.
mn: Таны сельфи тод харагдахгүй байгаа тул бид үүнийг баталгаажуулах боломжгүй байна. Илүү тод зураг аваад дахин оролдоно уу. Хангалттай гэрэлтүүлэгтэй эсэхийг, таны нүүр бүрэн харагдаж байгаа эсэхийг шалгаарай.
pl: Nie udało nam się zweryfikować Twojego zdjęcia, ponieważ jest niewyraźne. Zrób wyraźniejsze zdjęcie i spróbuj ponownie. Upewnij się, że w miejscu, w którym się znajdujesz, jest wystarczająco dużo światła i że cała Twoja twarz znajduje się w kadrze.
pt: Não foi possível verificar a sua selfie porque não está nítida. Tire uma foto mais nítida e tente novamente. Certifique-se de que há luz suficiente onde está e de que todo o seu rosto está no enquadramento.
si: එය පැහැදිලි නැති නිසා අපට ඔබේ සෙල්ෆි ඡායාරූපය සත්‍යාපනය කිරීමට නොහැකි විය. කරුණාකර වඩා පැහැදිලි ඡායාරූපයක් ගෙන නැවත උත්සාහ කරන්න. ඔබ සිටින ස්ථානයේ ප්‍රමාණවත් ආලෝකයක් ඇති බවත් ඔබේ මුළු මුහුණම රාමුව තුළ පිහිටන බවත් සහතික කර ගන්න.
sw: Hatukuweza kuthibitisha picha yako binafsi kwa sababu haitambuliki. Tafadhali chukua picha safi na jaribu tena. Hakikisha kuwa kuna mwanga wa kutosha ulipo na kwamba uso wako wote uko kwenye fremu.
th: เราไม่สามารถตรวจสอบเซลฟี่ของคุณได้เพราะมันไม่ชัดเจน โปรดถ่ายรูปให้ชัดเจนขึ้นแล้วลองอีกครั้ง โปรดตรวจดูให้แน่ใจด้วยว่า มีแสงเพียงพอในที่ๆ คุณอยู่และภาพทั้งใบหน้าของคุณนั้นอยู่ภายในกรอบหรือเฟรมภาพ
tr: Net olmadığı için özçekiminizi doğrulayamadık. Lütfen daha net bir fotoğraf çekip tekrar deneyin. Bulunduğunuz yerde yeterince ışık olduğundan ve tüm yüzünüzün çerçeve içinde olduğundan emin olun.
uz: Selfiingizni tasdiqlay olmadik, chunki u aniq emas. Aniqroq suratga oling va qaytadan urining. Siz turgan joyda yorug'lik yetarli ekanligiga va butun yuzingiz ramkada ekanligiga ishonch hosil qiling.
zh_tw: 由於照片模糊不清，我們無法驗證您的自拍照。請拍張清晰的照片，然後重試。確保您拍照的地方有足夠的光線，並且整個臉孔都在框架內。
