Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

# Customer.io email: dummy_all_mt5_signup_real
source: Say hello to your new account
pt: Dê as boas-vindas à sua nova conta
sw: Salimu akaunti yako mpya
uz: Yangi hisobingizga salom ayting

# Customer.io email: svg_all_transactional_withdrawal_rejected
source: Screenshots of addresses
bn_bd: ঠিকানার স্ক্রিনশট
de: Bildschirmfotos von Adressen
es: Capturas de pantalla de direcciones
fr: Captures d'écran des adresses
it: Schermate degli indirizzi
km: ášá¼á”ááá¢áŸá€áŸ’ášá„áŸ‹á“áŸƒá¢á¶áŸá™áŠáŸ’á‹á¶á“
ko: 주소 스크린샷
mn: Хаягийн дэлгэцийн агшны зураг (Screenshots)
pl: Zrzuty ekranu adresów
pt: Capturas de ecrã da morada
si: ලිපිනවල තිර රූ
sw: Picha za skrini za anwani
th: ภาพแคปหน้าจอของที่อยู่
tr: Adreslerin ekran görüntüleri
uz: Manzillarning skrinshotlari
zh_tw: 地址螢幕擷取畫面

# Customer.io email: svg_all_marketing_live_passkey
source: Secure logins made easy
km: á€á¶ášá…á¼á›á”áŸ’ášá¾áŠáŸ‚á›á˜á¶á“áŸá»áœááŸ’áá·á—á¶á–á’áŸ’áœá¾á²áŸ’á™áœá¶á„á¶á™áŸáŸ’ášá½á›
mn: Эрхтэй логин хийх хялбар арга
pt: Acessos seguros simplificados
si: ආරක්ෂිත ලොගින් පහසුවෙන් කල හැකිය
sw: Ingia kwa usalama kirahisi
uz: Xavfsiz kirishlar osonlashtirildi

# Customer.io email: svg_all_transactional_unknown_login
source: Security alert: New sign-in activity
bn_bd: নিরাপত্তা সতর্কতা: নতুন সাইন-ইন কার্যকলাপ
de: Sicherheitswarnung: Neue Anmeldeaktivität
es: Alerta de seguridad: Nueva actividad de inicio de sesión
fr: Alerte de sécurité : Nouvelle activité de connexion
it: Avviso di sicurezza: Nuova attività di accesso
km: á€á¶ášá‡á¼á“áŠáŸ†áá¹á„á¢áŸ†á–á¸áŸá»áœááŸ’áá·á—á¶á–áŸ– á˜á¶á“á€á¶ášá…á¼á›á”áŸ’ášá–áŸá“áŸ’á’ááŸ’á˜á¸
ko: 보안 경고: 새 로그인 활동이 감지되었습니다
mn: Аюулгүй байдлын сэрэмжлүүлэг: Шинээр нэвтрэх үйлдэл
pl: Ostrzeżenie: nowe logowanie
pt: Alerta de segurança: nova atividade de inicio de sessão
si: ආරක්ෂක ඇඟවීම: නව පුරනය වීමේ ක්‍රියාකාරකම
sw: Tahadhari ya usalama: Kuingia kwa kifaa kipya
th: การแจ้งเตือนความปลอดภัย: มีการลงชื่อเข้าใช้รอบใหม่
tr: Güvenlik uyarısı: Yeni oturum açma etkinliği
uz: Xavfsizlik ogohlantirishi: Yangi tizimga kirish faoliyati
zh_tw: 安全警告:新登入活動

source: Security and privacy
bn_bd: নিরাপত্তা এবং গোপনীয়তা
de: Sicherheit und Datenschutz
es: Seguridad y privacidad
fr: Confidentialité et sécurité
id: Keamanan dan privasi
it: Sicurezza e privacy
km: áŸá»áœááŸ’áá·á—á¶á– á“á·á„á¯á€á‡á“á—á¶á–
ko: 보안 및 개인정보 보호
mn: Аюулгүй байдал ба нууцлал
pl: Bezpieczeństwo i prywatność
pt: Segurança e Confidencialidade
si: ආරක්ෂාව සහ පෞද්ගලිකත්වය
sw: Usalama na faragha
th: ความปลอดภัยและความเป็นส่วนตัว
tr: Güvenlik ve gizlilik
uz: Xavfsizlik va maxfiylik
zh_tw: 安全和隱私

# field for payment method Selcom
source: Selcom Phone Number or Selcom ID
km: á›áŸáá‘á¼ášáŸá–áŸ’á‘ Selcom á¬ ID Selcom
mn: Selcom утасны дугаар эсвэл Selcom ID
pt: Número de telefone Selcom ou n.º de ID Selcom
si: Selcom දුරකථන අංකය හෝ Selcom ID
sw: Nambari ya Simu ya Selcom au Selcom ID
uz: Selcom Telefon Raqami yoki Selcom ID

# Customer.io email: south-africa-zingpay-notice
source: Select ZingPay.
bn_bd: ZingPay নির্বাচন।
de: Wählen Sie ZingPay.
es: Seleccione ZingPay.
fr: Sélectionnez ZingPay.
it: Seleziona ZingPay.
km: á‡áŸ’ášá¾áŸášá¾áŸâ€‹â€‹â€‹ ZingPay áŸ”
ko: ZingPay를 선택하세요.
mn: ZingPay-г сонгоно уу.
pl: Wybierz ZingPay.
pt: Selecione ZingPay.
si: ZingPay තෝරන්න.
sw: Chagua ZingPay.
th: เลือก ZingPay
tr: ZingPay'i seçin.
uz: ZingPay-ni tanlang.
zh_tw: 選擇 ZingPay。

# Customer.io email: mf_eu_transactional_demo_welcome
source: Select an asset.
km: á‡áŸ’ášá¾áŸášá¾áŸá‘áŸ’ášá–áŸ’á™áŸá€á˜áŸ’á˜áŸ”
mn: Хөрөнгө сонгоно уу.
pt: Selecione um ativo.
si: වත්කමක් තෝරන්න.
sw: Chagua mali.
uz: Aktivni tanlang.

# Customer.io email: svg_botswana_attempt_failed_BIN_471396_Skrill
source: Select the %1Skrill%2 icon.
bn_bd: %1Skrill%2 আইকন নির্বাচন করুন।
de: Wählen Sie das Symbol %1Skrill%2.
es: Seleccione el icono %1Skrill%2.
fr: Sélectionnez l'icône %Skrill%2.
it: Seleziona l'icona di %1Skrill%2.
km: á‡áŸ’ášá¾áŸášá¾áŸášá¼á”ááŸ†áá¶á„ %1Skrill%2áŸ”
ko: %1Skrill%2 아이콘을 선택하세요.
mn: %1Sкрилл%2 дүрсийг сонгоно уу.
pl: Wybierz ikonę %1Skrill%2.
pt: Escolha a opção %1Skrill%2.
si: %1Skrill%2 නිරූපකය තෝරන්න.
sw: Chagua ikoni ya %1Skrill%2 .
th: เลือกไอคอน %1Skrill%2
uz: %1Skrill%2 belgisini tanlang.
zh_tw: 選擇 %1Skrill%2 圖示。

source: Selected tick must be an integer.
bn_bd: নির্বাচিত টিক একটি পূর্ণসংখ্যা হতে আবশ্যক।
de: Ausgewählter Tick muss eine ganze Zahl sein.
es: El intervalo seleccionado tiene que ser un número entero.
fr: Le tick sélectionné doit être un nombre entier.
id: Tik yang dipilih harus berupa bilangan bulat.
it: Il tick selezionato deve contenere un numero intero.
km: á…áŸ†áá»á… Tick áŠáŸ‚á›á”á¶á“á‡áŸ’ášá¾áŸášá¾áŸááŸ’ášá¼áœááŸ‚á‡á¶á…áŸ†á“á½á“á‚ááŸ‹áŸ”
ko: 선택된 틱은 반드시 정수여야 합니다.
mn: Сонгосон тик нь бүхэл тоо байх ёстой.
pl: Wybrana zmiana ceny musi być liczbą całkowitą.
pt: O tick selecionado deve ser um número inteiro.
si: තෝරා ගත් ටික් එක පූර්ණ සංඛ්‍යාවක් විය යුතුය.
sw: Alama iliyochaguliwa lazima iwe idadi ya jumla.
th: จุด Tick ที่เลือกจะต้องเป็นเลขจำนวนเต็ม
tr: Seçilen tik bir tamsayı olmalıdır.
uz: Tanlangan belgi tamsayı bo'lishi kerak.
zh_tw: 選取跳動點必須是整數。

source: Sell
bn_bd: বিক্রয়
de: Verkaufen
es: Vender
fr: Vendre
id: Jual
it: Vendi
km: á›á€áŸ‹
ko: 판매
mn: Худалдах
pl: Sprzedaj
pt: Vender
si: විකුණුම්
sw: Uza
th: ขาย
tr: Sat
uz: Sotish
vi: Bán
zh_tw: 賣出

source: Sell failed because contract was updated.
bn_bd: বিক্রয় ব্যর্থ কারণ চুক্তি আপডেট করা হয়েছে৷
de: Der Verkauf ist fehlgeschlagen, weil der Vertrag aktualisiert wurde.
es: La venta falló porque el contrato se actualizó.
fr: La vente a échoué parce que le contrat a été mis à jour.
id: Penjualan gagal berhubung kontrak diperbarui.
it: Vendita non riuscita per aggiornamento del contratto.
km: á€á¶ášá›á€áŸ‹á”á¶á“á”ášá¶á‡áŸá™áŠáŸ„á™áŸá¶ášááŸ‚á€á·á…áŸ’á…áŸá“áŸ’á™á¶ááŸ’ášá¼áœá”á¶á“á•áŸ’á›á¶áŸáŸ‹á”áŸ’áá¼ášáŸ”
ko: 계약이 업데이트 되었기 때문에 판매가 실패되었습니다.
mn: Гэрээ шинэчлэгдсэн тул худалдах боломжгүй болсон.
pl: Sprzedaż nie powiodła się z powodu aktualizacji kontraktu.
pt: A venda falhou porque o contrato foi atualizado.
si: ගිවිසුම යාවත්කාලීන කළ නිසා විකිණීම අසාර්ථක විය.
sw: Sell ilishingikana kwa sababu mkataba ulisasishwa.
th: การขายล้มเหลวเนื่องจากมีการแก้ไขสัญญา
tr: Sözleşme güncellendiği için satış başarısız oldu.
uz: Shartnoma yangilanganligi sababli sotish muvaffaqiyatsiz tugadi.
zh_tw: 賣出失敗，因為合約已更新。

source: Sell price must be higher than stake %1.
pt: O preço de venda deve ser superior ao montante investido %1.
uz: Sotish narxi stavkadan %1 ko'p bo'lishi kerak.

# Customer.io email: svg_all_transactional_p2p_buyer_notpaid_favor_seller_toseller
source: Seller
bn_bd: বিক্রেতা
de: Verkäufer
es: Vendedor
fr: Vendeur
it: Venditore
km: á¢áŸ’á“á€á›á€áŸ‹
ko: 판매자
mn: Худалдагч
pl: Sprzedawca
pt: Vendedor
si: විකුණුම්කරු
sw: Muuzaji
th: ผู้ขาย
tr: Satıcı
uz: Sotuvchi
zh_tw: 賣方

source: Seller's account details
bn_bd: বিক্রেতার অ্যাকাউন্টের বিবরণ
km: á–áŸááŸŒá˜á¶á“á›á˜áŸ’á¢á·áá¢áŸ†á–á¸á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€á›á€áŸ‹
mn: Худалдагчийн дансны дэлгэрэнгүй мэдээлэл
pt: Dados da conta do vendedor
si: විකුණුම්කරුගේ ගිණුම් විස්තර
sw: Maelezo ya akaunti ya muuzaji
uz: Sotuvchining hisob ma`lumotlari

# Customer.io email: svg_all_transactional_p2p_order_placed
source: Seller:
bn_bd: বিক্রেতা:
de: Verkäufer:
es: Vendedor:
fr: Vendeur :
it: Venditore:
km: á¢áŸ’á“á€á›á€áŸ‹áŸ–
ko: 판매자:
mn: Худалдагч:
pl: Sprzedawca:
pt: Vendedor:
si: විකුණුම්කරු:
sw: Muuzaji:
th: ผู้ขาย:
tr: Satıcı:
uz: Sotuvchi:
zh_tw: 賣方:

source: Serbian Dinar
bn_bd: সার্বিয়ান দিনার
de: Serbischer Dinar
es: Dinar serbio
fr: Dinar serbe
it: Dinaro serbo
km: áŒá¸áá¶ áŸáŸŠáŸ‚á”áŸŠá¸
ko: 세르비아 디나르
mn: Сербийн динар
pl: Dinar serbski
pt: Dinar Sérvio
si: සර්බියානු ඩිනාර්
sw: Dinar ya Serbia
th: ดีนาร์เซอร์เบีย
tr: Sırp Dinarı
uz: Serbiya Dinari
zh_tw: 塞爾維亞第納爾

source: Server must be provided for Deriv X service token.
bn_bd: Deriv X পরিষেবা টোকেনের সার্ভার প্রদান আবশ্যক।
de: Für den Deriv X-Dienst-Token muss ein Server bereitgestellt werden.
es: El servidor debe ser proporcionado para el token de servicio Deriv X.
fr: Le serveur doit être fourni pour le token de service Deriv X.
it: Server obbligatorio per il token di sicurezza di Deriv X.
km: ááŸ’ášá¼áœášáŸ€á”á…áŸ†á•áŸ’áá›áŸ‹á²áŸ’á™á˜áŸ‰á¶áŸáŸŠá¸á“á˜áŸáŸá˜áŸ’ášá¶á”áŸ‹áŸá‰áŸ’á‰á¶áŸá˜áŸ’á„á¶ááŸ‹ (token) áŸáŸáœá¶á€á˜áŸ’á˜ Deriv X áŸ”
ko: Deriv X 서비스 토큰에는 서버가 반드시 제공되어야 합니다.
mn: Deriv X үйлчилгээний токенд сервер шаардлагатай байна.
pl: Należy podać serwer dla tokenu usługi Deriv X.
pt: O servidor deve ser fornecido para o token de serviço Deriv X.
si: Deriv X සේවා ටෝකනය සඳහා සේවාදායකය සැපයිය යුතුය.
sw: Seva lazima itolewe kwa tokeni ya huduma ya Deriv X.
th: ต้องจัดเตรียมเซิร์ฟเวอร์ให้สำหรับโทเคนบริการ Deriv X
tr: Deriv X hizmet tokenı için sunucu sağlanmalıdır.
uz: Deriv X xizmat tokeni uchun server taqdim etilishi kerak.
zh_tw: 必須為 Deriv X 服務權杖提供伺服器。

# Customer.io email: dummy_all_mt5_signup_real
source: Server:
pt: Servidor:
sw: Seva:

source: Service is temporarily unavailable. Please try again later.
pt: O serviço está temporariamente indisponível. Por favor, tente novamente mais tarde.
uz: Xizmat vaqtincha mavjud emas. Iltimos, keyinroq qayta urinib ko'ring.

source: Session duration limit cannot be more than 6 weeks.
bn_bd: সেশনের সময়সীমা 6 সপ্তাহের বেশি হতে পারে না।
de: Die Sitzungsdauer kann nicht mehr als 6 Wochen betragen.
es: El límite de la duración de la sesión no puede ser superior a 6 semanas.
fr: La limite de durée de session ne peut excéder 6 semaines.
id: Batas durasi sesi tidak dapat lebih dari 6 minggu.
it: Il limite di durata della sessione non può essere superiore a 6 settimane.
ja: セッション期間制限は7週間以上に設定できません。
km: áŠáŸ‚á“á€áŸ†áááŸ‹ášá™áŸˆá–áŸá›á“áŸƒáœá‚áŸ’á‚á‡á½á‰áŠá¼ášá˜á·á“á¢á¶á…á›á¾áŸá–á¸ 6 áŸá”áŸ’áá¶á áŸá”á¶á“á‘áŸáŸ”
ko: 세션 시간 한도는 6주보다 길 수 없습니다.
mn: Үеийн үргэлжлэх хугацаа 6 долоо хоногоос илүү байж болохгүй.
pl: Limit czasu sesji nie może przekroczyć 6 tygodni.
pt: O limite de duração de sessões não pode ser superior a 6 semanas.
si: සැසි කාල සීමාව සති 6 කට වඩා වැඩි විය නොහැක.
sw: Kikomo cha muda wa kipindi hakiwezi kuwa zaidi ya wiki 6.
th: รอบระยะเวลาการซื้อขายไม่สามารถจะเป็นมากกว่า 6 สัปดาห์ได้
tr: Oturum süresi sınırı 6 haftadan fazla olamaz.
uz: Sessiya davomiyligi muddati 6 haftadan oshmasligi kerak.
vi: Giới hạn thời hạn phiên không thể nhiều hơn 6 tuần.
zh_tw: 交易期持續時間限制不能大於6週。

source: Seychelles Rupee
bn_bd: সেশেলস রুপি
de: Seychellen-Rupie
es: Rupia de Seychelles
fr: Roupie des Seychelles
it: Rupia delle Seychelles
km: ášá¼á–á¸áŸá¸áŸáŸ’á áŸ‚á›
ko: 세이셸 루피
mn: Сейшелийн рупи
pl: Rupia seszelska
pt: Rupia Seichelense
si: සීෂෙල්ස් රුපියල
sw: Rupia ya Shelisheli
th: รูปีเซเชลส์
tr: Seyşeller Rupisi
uz: Seychelles rupisi
zh_tw: 塞錫爾盧比

source: Shanghai Index
bn_bd: সাংহাই সূচক
es: Índice Shanghai
fr: Indice Shanghai
id: Indeks Shanghai
it: Indice Shanghai
ja: 上海インデックス
km: áŸá“áŸ’á‘áŸáŸ’áŸá“áŸáŸáŸ€á„á áŸƒ
ko: 상해 지수
pl: Indeks szanghajski
pt: Índice Shanghai
si: ෂැංහයි දර්ශකය
sw: Indeksi ya Shanghai
th: ดัชนีเซี่ยงไฮ้
tr: Şanghay Endeksi
uz: Shanxay Indeksi
vi: Chỉ số chứng khoán Thượng Hải
zh_tw: 上海指數

source: Shenzhen Index
bn_bd: শেনজেন সূচক
es: Índice Shenzhen
fr: Indice Shenzhen
id: Indeks Shenzhen
it: Indice di Shenzhen
ja: 深センインデックス
km: áŸá“áŸ’á‘áŸáŸ’áŸá“áŸ Shenzhen
ko: 선전 지수
pl: Indeks Shenzhen
pt: Índice Shenzhen
si: ෂෙන්සෙන් දර්ශකය
sw: Indeksi ya Shenzhen
th: ดัชนีเสิ่นเจิ้น
tr: Shenzhen Endeksi
uz: Shenzhen Indeksi
vi: Chỉ số Shenzhen
zh_tw: 深圳指數

# Customer.io email: svg-all-transactional-professional-client-request
source: Should you decide to continue with this request, please reply to this email, and we will get in touch to guide you through the process.
bn_bd: আপনি যদি এই অনুরোধটি চালিয়ে যাওয়ার সিদ্ধান্ত নেন, অনুগ্রহ করে এই ইমেইলের উত্তর দিন, এবং আমরা প্রক্রিয়াটির মাধ্যমে আপনাকে গাইড করার জন্য যোগাযোগ করবো।
de: Sollten Sie sich entscheiden, mit diesem Antrag fortzufahren, antworten Sie bitte auf diese E-Mail, und wir werden uns mit Ihnen in Verbindung setzen, um Sie durch den Prozess zu führen.
es: Si decides continuar con esta solicitud, responde a este correo electrónico y te contactaremos para guiarte en el proceso.
fr: Si vous décidez de poursuivre cette demande, veuillez répondre à cet email et nous vous contacterons pour vous guider tout au long du processus.
it: Qualora decidessi di proseguire con la richiesta, rispondi a questa e-mail e ci metteremo in contatto con te per supportarti nel processo.
km: á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€áŸá˜áŸ’ášáŸá…á…á·ááŸ’áá”á“áŸ’áá‡á¶á˜á½á™áŸáŸ†áá¾á“áŸáŸ‡ áŸá¼á˜á†áŸ’á›á¾á™áá”á‘áŸ…á¢áŸŠá¸á˜áŸ‚á›á“áŸáŸ‡ á á¾á™á™á¾á„á“á¹á„á‘á¶á€áŸ‹á‘á„á‘áŸ…áŠá¾á˜áŸ’á”á¸ááŸ‚á“á¶áŸ†á¢áŸ’á“á€á¢áŸ†á–á¸áŠáŸ†áá¾ášá€á¶ášá“áŸáŸ‡áŸ”
ko: 이 요청으로 계속 진행하시기로 결정하시면, 이 이메일에 답변해 주시기 바랍니다. 연락 드려서 해당 절차에 대해 안내해 드리겠습니다.
mn: Хэрэв та энэ хүсэлтийг үргэлжлүүлэхээр шийдсэн бол энэ имэйлд хариу өгнө үү, бид таныг үйл явцад удирдан чиглүүлэхийн тулд холбоо барих болно.
pl: Jeśli zdecydujesz się na realizację tego wniosku, odpowiedz na tę wiadomość e-mail, a my skontaktujemy się z Tobą, aby poprowadzić Cię przez proces.
pt: Se desejar prosseguir com este pedido, responda a este e-mail para que possamos orientá-lo no processo.
si: ඔබ මෙම ඉල්ලීම දිගටම කර ගෙන යාමට තීරණය කරන්නේ නම්, කරුණාකර මෙම ඊ-තැපෑලට පිළිතුරු දෙන්න, එවිට ක්‍රියාවලිය හරහා ඔබට මඟ පෙන්වීමට අපි සම්බන්ධ වන්නෙමු.
sw: Iwapo utaamua kuendelea na ombi hili, tafadhali jibu barua pepe hii, na tutawasiliana nawe ili kukuongoza katika hatua zote za mchakato.
th: หากคุณตัดสินใจที่จะดำเนินการตามคำขอนี้ต่อไป โปรดตอบกลับอีเมล์นี้แล้วเราจะติดต่อกลับเพื่อให้คำแนะนำแก่คุณในตลอดกระบวนการ
tr: Bu talebe devam etmeye karar verirseniz, lütfen bu e-postayı yanıtlayın; süreç boyunca size rehberlik etmek için sizinle iletişime geçeceğiz.
uz: Agar bu so`rovni bajarishni davom ettirishga qaror qilsangiz, iltimos, ushbu xatga javob yozing, biz sizga jarayon bo`yicha ko`rsatma berish uchun bog`lanamiz.
zh_tw: 如決定繼續此請求，請回覆此電子郵件，我們將與您聯繫以指導您完成整個過程。

source: Should you have any questions, please reach out to us through the live chat on our website.
bn_bd: আপনার কোন প্রশ্ন থাকলে, দয়া করে আমাদের ওয়েবসাইটে লাইভ চ্যাটের মাধ্যমে যোগাযোগ করুন।
de: Sollten Sie Fragen haben, wenden Sie sich bitte über den Live-Chat auf unserer Website an uns.
es: Si tiene alguna pregunta, comuníquese con nosotros a través del live chat en nuestro sitio web.
fr: Si vous avez des questions, veuillez nous contacter via le chat en direct sur notre site Web.
id: Jika Anda memiliki pertanyaan, silakan hubungi kami melalui obrolan langsung pada situs web kami.
it: Se hai domande, contattaci attraverso le live chat o il nostro sito web.
km: á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€á˜á¶á“á…á˜áŸ’á„á›áŸ‹áá¶á˜á½á™ áŸá¼á˜á‘á¶á€áŸ‹á‘á„á˜á€á–á½á€á™á¾á„áá¶á˜ášá™áŸˆá€á¶ášá‡á‡áŸ‚á€á•áŸ’á‘á¶á›áŸ‹á“áŸ…á›á¾á‚áŸá á‘áŸ†á–áŸášášá”áŸáŸ‹á™á¾á„áŸ”
ko: 질문이 있으시면, 저희 웹사이트에서 라이브 챗을 통해 저희에게 연락 바랍니다.
mn: Хэрэв танд асуух асуулт байвал манай вэбсайт дээрх шууд чатаар дамжуулан бидэнтэй холбоо барина уу.
pl: W przypadku pytań skontaktuj się z nami za pośrednictwem czatu na żywo na naszej witrynie internetowej.
pt: Se tiver alguma dúvida, entre em contacto connosco pelo chat disponível no nosso site.
si: ඔබට කිසියම් ප්‍රශ්නයක් ඇත්නම්, කරුණාකර අපගේ වෙබ් අඩවියේ සජීවී කථාබස් හරහා අප හා සම්බන්ධ වන්න.
sw: Ikiwa una maswali yoyote, tafadhali wasiliane nasi kupitia mazungumzo ya moja kwa moja kwenye wavuti yetu.
th: หากคุณมีคำถามใดๆ โปรดติดต่อเราผ่านช่องทางแชทในเว็บไซต์ของเรา
tr: Herhangi bir sorunuz varsa, lütfen web sitemizdeki canlı sohbet aracılığıyla bize ulaşın.
uz: Agar sizda biron bir savol bo'lsa, iltimos, veb-saytimizdagi jonli chat orqali biz bilan bog'laning.
zh_tw: 如有任何疑問，請通過我們網站的實時聊天與我們聯繫。

# Customer.io email: svg_all_transactional_withdrawal_rejected
source: Show an address that matches your Deriv profile
bn_bd: আপনার Deriv প্রোফাইলের সাথে মেলে এমন একটি ঠিকানা দেখান
de: eine Adresse anzeigen, die Ihrem Deriv-Profil entspricht
es: Mostrar una dirección que coincide con su perfil de Deriv
fr: Indiquer une adresse correspondante à votre profil Deriv
it: Riporta un indirizzo uguale a quello sul profilo Deriv
km: á”á„áŸ’á á¶á‰á¢á¶áŸá™áŠáŸ’á‹á¶á“áŠáŸ‚á›ááŸ’ášá¼áœá“á¹á„á”áŸ’ášáœááŸ’áá·ášá¼á” Deriv ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 귀하의 Deriv 프로필과 일치하는 주소가 나와 있어야 합니다
mn: Таны Deriv профайлд тохирсон хаягийг харуул
pl: Przedstawiać adres zgodny z Twoim profilem Deriv
pt: Apresentar uma morada que corresponda ao seu perfil Deriv
si: ඔබේ Deriv පැතිකඩට ගැළපෙන ලිපිනයක් පෙන්වයි
sw: Onyesha anwani inayofanana na wasifu wako wa Deriv
th: แสดงที่อยู่ซึ่งตรงกับในโปรไฟล์ Deriv ของคุณ
tr: Deriv profilinizle eşleşen bir adres gösterin
uz: Deriv profilingizga mos keladigan manzilni ko`rsating
zh_tw: 顯示與 Deriv 帳戶個人資料匹配的地址

source: Show permissions
pt: Mostrar permissões
uz: Ruxsatlarni ko'rsatish

# Customer.io email: svg_all_transactional_withdrawal_rejected
source: Show the date of issue and/or expiry (if applicable)
bn_bd: ইস্যু এবং/অথবা মেয়াদ শেষ হওয়ার তারিখ দেখায় (যদি প্রযোজ্য হয়)
de: zeigt das Datum der Ausstellung und/oder des Ablaufs (falls zutreffend)
es: Mostrar la fecha de emisión y / o vencimiento (si corresponde)
fr: Indiquer la date de délivrance et/ou d'expiration (le cas échéant)
it: Indica la data di emissione e/o scadenza (ove applicabile)
km: á”á„áŸ’á á¶á‰á€á¶á›á”ášá·á…áŸ’á†áŸá‘á…áŸá‰á¯á€áŸá¶áš á“á·á„/á¬á•á»áá€áŸ†áááŸ‹ (á”áŸ’ášáŸá·á“á”á¾á˜á¶á“)
ko: 발급 날짜 및/또는 만료날짜가 나와 있어야 합니다 (해당되는 경우)
mn: Олгосон огноо ба/эсвэл дуусах хугацааг харуулах (хэрэв боломжтой бол)
pl: Przedstawia datę wystawienia i/lub wygaśnięcia (jeśli obowiązuje)
pt: Apresentar a data de emissão e/ou validade (se aplicável)
si: නිකුත් කළ දිනය සහ/හෝ කල් ඉකුත්වන දිනය පෙන්වයි (අදාළ නම්)
sw: Onyesha tarehe ya kutolewa na/au kumalizika (ikiwa inatumika)
th: แสดงวันที่ออกเอกสารและ/หรือหมดอายุ (ถ้ามี)
tr: Düzenleme ve/veya son kullanma tarihini gösterin (varsa)
uz: Chiqarilgan sanani va/yoki amal qilish muddatini ko`rsatish (agar mavjud bo`lsa)
zh_tw: 顯示簽發日期和/或有效期限（如果適用）

# Customer.io email: svg_all_transactional_withdrawal_rejected
source: Show your full date of birth
bn_bd: আপনার সম্পূর্ণ জন্ম তারিখ দেখায়
de: zeigt Ihr vollständiges Geburtsdatum
es: Mostrar su fecha de nacimiento completa
fr: Indiquer votre date de naissance complète
it: Indica la data di nascita completa
km: á”á„áŸ’á á¶á‰ááŸ’á„áŸƒááŸ‚á†áŸ’á“á¶áŸ†á€áŸ†áá¾áá–áŸá‰ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 귀하의 출생일 전체가 나와있어야 합니다
mn: Төрсөн огноогоо гүйцэд харуулна уу
pl: Przedstawia Twoją pełną datę urodzenia
pt: Incluir a sua data de nascimento completa
si: ඔබේ සම්පූර්ණ උපන් දිනය පෙන්වයි
sw: Onyesha tarehe yako kamili ya kuzaliwa
th: แสดงวันเดือนปีเกิดเต็มรูปแบบ
tr: Tam doğum tarihinizi gösterin
uz: Tug`ilgan kuningizni to`liq ko`rsating
zh_tw: 顯示完整出生日期

# Customer.io email: svg_all_transactional_withdrawal_rejected
source: Show your name that matches your Deriv profile
bn_bd: আপনার Deriv প্রোফাইলের সাথে মেলে আপনার নাম দেখান
de: Ihren Namen anzeigen, der Ihrem Deriv-Profil entspricht
es: Muestre su nombre que coincida con su perfil de Deriv
fr: Indiquer votre nom correspondant à votre profil Deriv
it: Riporta il nome presente sul profilo Deriv
km: á”á„áŸ’á á¶á‰áˆáŸ’á˜áŸ„áŸ‡ášá”áŸáŸ‹á¢áŸ’á“á€áŠáŸ‚á›ááŸ’ášá¼áœá“á¹á„á”áŸ’ášáœááŸ’áá·ášá¼á” Deriv ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 귀하의 Deriv 프로필과 일치하는 성명이 나와있어야 합니다
mn: Таны Деривийн профайлтай тохирох өөрийн нэрээ үзүүлнэ үү
pl: Przedstawia zawiera Twoje imię i nazwisko zgodne z Twoim profilem Deriv
pt: Conter o nome que coincide com o seu perfil Deriv
si: ඔබේ Deriv පැතිකඩට ගැළපෙන ඔබේ නම පෙන්වයි
sw: Onyesha jina lako linalofanana na wasifu wako wa Deriv
th: แสดงชื่อของคุณที่ตรงกับในโปรไฟล์ Deriv ของคุณ
tr: Deriv profilinizle eşleşen adınızı gösterin
uz: Deriv profilingizga mos keladigan ismingizni ko`rsating
zh_tw: 顯示與 Deriv 帳戶個人資料相匹配的名字

# Customer.io email: svg_all_transactional_poa_poi_resubmission
source: Shows a residential address that matches your Deriv profile
bn_bd: Deriv প্রোফাইলের সাথে মেলে এমন একটি আবাসিক ঠিকানা দেখায়
de: eine Wohnadresse anzeigt, die Ihrem Deriv-Profil entspricht
es: Muestre una dirección de residencia que coincida con su perfil de Deriv
it: Riporta un indirizzo di residenza uguale a quello sul profilo Deriv
km: á”á„áŸ’á á¶á‰á¢á¶áŸá™áŠáŸ’á‹á¶á“á›áŸ†á“áŸ…áŠáŸ’á‹á¶á“áŠáŸ‚á›ááŸ’ášá¼áœá“á¹á„á”áŸ’ášáœááŸ’áá·ášá¼á” Deriv ášá”áŸáŸ‹á¢áŸ’á“á€
ko: 귀하의 Deriv 프로필과 일치하는 거주 주소를 표시합니다
mn: Таны Deriv профайл дээрхтэй тохирсон оршин суух хаягийг харуулна
pl: Przedstawia adres zamieszkania zgodny z Twoim profilem Deriv
pt: O documento não apresenta uma morada que corresponda ao seu perfil Deriv
si: ඔබේ Deriv පැතිකඩට ගැළපෙන පදිංචි ලිපිනයක් පෙන්වයි
sw: Inaonyesha anwani ya makazi inayofanana na wasifu wako wa Deriv
th: แสดงที่อยู่ซึ่งตรงกับโปรไฟล์ Deriv ของคุณ
tr: Deriv profilinizle eşleşen bir ikamet adresi gösterir
uz: Deriv profilingizga mos keladigan yashash manzilini ko`rsatadi
zh_tw: 顯示與 Deriv 個人資料匹配的居住地址

# Customer.io email: svg_all_transactional_poa_poi_resubmission
source: Shows your full date of birth
bn_bd: আপনার সম্পূর্ণ জন্ম তারিখ দেখায়
de: zeigt Ihr vollständiges Geburtsdatum
es: Muestra tu fecha de nacimiento completa
fr: Indique votre date de naissance complète
it: Riporta la data di nascita completa
km: á”á„áŸ’á á¶á‰ááŸ’á„áŸƒááŸ‚á†áŸ’á“á¶áŸ†á€áŸ†áá¾áá–áŸá‰ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 귀하의 완전한 생년월일을 나타냅니다
mn: Төрсөн огноогоо бүрэн харуулна
pl: Przedstawia Twoją pełną datę urodzenia
pt: A sua data de nascimento completa não está incluída
si: ඔබේ සම්පූර්ණ උපන් දිනය පෙන්වයි
sw: Inaonyesha tarehe yako kamili ya kuzaliwa
th: แสดงวันเดือนปีเกิดของคุณ
tr: tam doğum tarihinizi gösterir
uz: To`liq tug`ilgan sanangizni ko`rsatadi
zh_tw: 顯示完整出生日期

source: Sierra Leonean Leone
bn_bd: সিয়েরা লিওনিয়ান লিওন
de: Sierra-leonischer Leone
es: Leone de Sierra Leona
fr: Leone sierra-léonais
it: Leone sierraleonese
km: áŸáŸ€ášáŸ‰á¶á¡áŸá¢á¼á“
ko: 시에라리온 리온
mn: Сьерра-Леон Леон
pl: Leone
pt: Leone
si: සියෙරා ලියොන ලියොන්
sw: Leone ya Sierra Leone
th: ลีโอนเซียร์ราลีโอน
tr: Sierra Leone Leonesi
uz: Sierra Leone Leone
zh_tw: 獅子山利昂

# Customer.io email: svg_botswana_attempt_failed_BIN_471396_Skrill
source: Sign in to your Skrill account.
bn_bd: আপনার Skrill অ্যাকাউন্টে সাইন ইন করুন।
de: Melden Sie sich bei Ihrem Skrill-Konto an.
es: Inicie sesión en su cuenta de Skrill.
fr: Connectez-vous à votre compte Skrill.
it: Accedi al tuo conto Skrill.
km: á…á¼á›á”áŸ’ášá¾á‚áá“á¸ Skrill ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 귀하의 스크릴 (Skrill) 계정에 로그인하세요.
mn: Skrill дансандаа нэвтэрнэ үү.
pl: Zaloguj się na swoje konto Skrill.
pt: Inicie sessão na sua conta Skrill.
si: ඔබගේ Skrill ගිණුමට පුරනය වන්න.
sw: Ingia kwenye akaunti yako ya Skrill.
th: ลงชื่อเข้าใช้บัญชี Skrill ของคุณ
uz: Skrill hisobingizga kiring.
zh_tw: 登入 Skrill 帳戶。

source: Sign in with your Deriv Account to continue.
pt: Inicie sessão com a sua conta Deriv para continuar.
sw: Tafadhali ingia na Akaunti yako ya Deriv ili kuendelea.
uz: Davom etish uchun Deriv hisobingiz bilan kiring.

# Customer.io email: svg_all_transactional_affiliate_self_tagging
source: Sign up for a Deriv account now!
bn_bd: এখন Deriv অ্যাকাউন্টের জন্য সাইন আপ করুন!
de: Melden Sie sich jetzt für ein Deriv-Konto an!
es: ¡Regístrese y obtenga una cuenta Deriv ahora!
fr: Ouvrez un compte Deriv dès maintenant !
it: Registrati subito per ottenere un conto Deriv!
km: á…á»áŸ‡áˆáŸ’á˜áŸ„áŸ‡á”á¾á€á‚áá“á¸ Deriv á¥á¡á¼áœá“áŸáŸ‡!
ko: 지금 Deriv 계좌에 등록하세요!
mn: Яг одоо Деривийн данс нээх үү!
pl: Utwórz konto Deriv już teraz!
pt: Crie uma conta na Deriv agora!
si: දැන් Deriv ගිණුමක් සඳහා ලියාපදිංචි වන්න!
sw: Jisajili kwa akaunti ya Deriv sasa!
th: ลงทะเบียนสมัครใช้บัญชี Deriv ได้ตอนนี้เลย!
tr: Deriv hesabı için şimdi kaydolun!
uz: Deriv hisobiga hozir ro`yxatdan o`ting!
zh_tw: 立刻開立 Deriv 帳戶！

source: Silver RSI Pullback Index
pt: Índice Silver RSI Pullback
sw: Indeksi ya Silver RSI Pullback
uz: Silver RSI Pullback Indeksi

source: Silver RSI Rebound Index
pt: Índice Silver RSI Rebound
sw: Indeksi ya Silver RSI Rebound
uz: Silver RSI Rebound Indeksi
