Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

# Customer.io email: P2P15 float ads deactivated
source: Change your floating rates to fixed rates
bn_bd: ভাসমান হারগুলিকে নির্দিষ্ট হারে পরিবর্তন করুন
de: Ändern Sie Ihre variablen Zinssätze in feste Zinssätze
es: Cambie sus tarifas flotantes a tarifas fijas
fr: Changez vos taux flottants en taux fixes
it: Cambia i tassi variabili a tassi fissi
km: á•áŸ’á›á¶áŸáŸ‹á”áŸ’áá¼ášá¢ááŸ’ášá¶á”áŸ’ášáŸ‚á”áŸ’ášá½á›ášá”áŸáŸ‹á¢áŸ’á“á€á‘áŸ…á‡á¶á¢ááŸ’ášá¶ááŸáš
ko: 귀하의 변동금리를 고정금지로 변경시키세요
mn: Хөвөгч ханшийг тогтмол ханшаар өөрчлөх
pl: Zmień swoje zmienne stawki na stałe
si: ඔබේ චල අනුපාතික ස්ථාවර ගාස්තුවලට වෙනස් කරන්න
th: เปลี่ยนอัตราลอยตัวของคุณเป็นอัตราคงที่
tr: Değişken oranlarınızı sabit oranlara çevirin
zh_tw: 將浮動費率改為固定費率

# Customer.io email: P2P15 float ads deactivated
source: Due to technical issues, we’ve had to revert to fixed rates for %1. Please edit your ads from floating to fixed rates immediately to keep them visible.
bn_bd: প্রযুক্তিগত সমস্যার কারণে, আমাদেরকে %1 এর জন্য নির্দিষ্ট হারে ফিরে যেতে হয়েছে। আপনার বিজ্ঞাপনগুলি দৃশ্যমান রাখতে অনুগ্রহ করে অবিলম্বে ফ্লোটিং থেকে নির্দিষ্ট হারে সম্পাদনা করুন৷
de: Aufgrund von technischen Problemen mussten wir für %1 auf feste Tarife umstellen. Bitte ändern Sie Ihre Anzeigen sofort von variablen auf feste Tarife, damit sie sichtbar bleiben.
es: Debido a problemas técnicos, hemos tenido que revertir a tarifas fijas al %1. Cambie de inmediato sus anuncios de tarifas flotantes a fijas para mantenerlos visibles.
fr: En raison de problèmes techniques, nous avons dû revenir à des tarifs fixes pour %1. Veuillez modifier immédiatement vos annonces de taux flottants à taux fixes pour qu'elles restent visibles.
it: A causa dei problemi tecnici, abbiamo dovuto tornare alle tasse fisse per %1. Modifica immediatamente gli annunci da tasse fluttuanti a tasse fisse per mantenerli visibili.
ko: 기술적인 문제때문에, 저희는 %1에 대하여 고정금리로 되돌려야 했습니다. 귀하의 광고가 계속 보여질 수 있도록 즉시 변동금리를 고정금리로 귀하의 광고를 수정하시기 바랍니다.
mn: Техникийн асуудлаас шалтгаалан бид %1-ийн тогтмол ханшийг буцаах шаардлагатай болсон. Таны зар сурталчилгааг харагдахуйц байлгахын тулд шууд тогтмол ханш руу хөвж засварлана уу.
pl: Z powodu problemów technicznych musieliśmy powrócić do stałych stawek dla %1. Aby Twoje ogłoszenie było dalej widocznie musisz zmienić stawki ze zmiennych na stałe.
si: තාක්ෂණික ගැටළු හේතුවෙන්, අපට %1 සඳහා ස්ථාවර ගාස්තු වෙත ආපසු යාමට සිදු විය. කරුණාකර ඔබේ දැන්වීම් දෘශ්‍යමානව තබා ගැනීමට චල අනුපාතිකවල සිට ස්ථාවර ගාස්තුවලට වහාම සංස්කරණය කරන්න.
th: เนื่องจากปัญหาทางเทคนิค เราจึงต้องเปลี่ยนกลับเป็นอัตราคงที่สำหรับ %1 โปรดแก้ไขโฆษณาของคุณจากอัตราลอยตัวเป็นอัตราคงที่ทันทีเพื่อให้โฆษณานั้นสามารถปรากฏให้เห็นได้
tr: Teknik sorunlar nedeniyle, %1 için sabit oranlara geri dönmek zorunda kaldık. Lütfen ilanlarınızı görünür tutmak için hemen değişken oranlardan sabit oranlara göre düzenleyin.
zh_tw: 由於技術問題，不得不將 %1 恢復為固定費率。請立即將廣告從浮動費率改為固定費率，以保持可見性。

# Customer.io email: P2P15 float ads deactivated
source: Action needed: Use fixed rates on Deriv P2P
bn_bd: প্রয়োজনীয় পদক্ষেপ: Deriv P2P-এ নির্দিষ্ট হার ব্যবহার করুন
de: Aktion erforderlich: Verwenden Sie feste Zinssätze für Deriv P2P
es: Se necesita acción: Utilice tarifas fijas en Deriv P2P
fr: Action nécessaire : Utilisez des taux fixes sur Deriv P2P
it: Azione necessaria: Utilizza tassi fissi su Deriv P2P
km: áŸá€á˜áŸ’á˜á—á¶á–á…á¶áŸ†á”á¶á…áŸ‹áŸ– á”áŸ’ášá¾á¢ááŸ’ášá¶ááŸášá“áŸ…á›á¾ Deriv P2P
ko: 액션이 필요합니다: Deriv P2P에서 고정률을 이용하세요
mn: Шаардлагатай арга хэмжээ: Deriv P2P дээр тогтмол хувь хэмжээг ашиглана уу
pl: Wymagane działanie: Użyj stałych stawek na Deriv P2P
si: ක්‍රියාමාර්ග අවශ්‍යයි: Deriv P2P මත ස්ථාවර ගාස්තු භාවිත කරන්න
th: การดำเนินการที่จำเป็น: ใช้อัตราคงที่กับ Deriv P2P
tr: Gerekli eylem: Deriv P2P'de sabit oranlar kullanın
zh_tw: 需要採取的行動：在 Deriv P2P 使用固定費率

# KYC email title
source: The details in the proof of address don't match your profile.
mn: Хаягийн нотолгоо дахь дэлгэрэнгүй мэдээлэл таны профайлд нийцэхгүй байна.
si: ලිපිනය සනාථ කරන විස්තර ඔබේ පැතිකඩ සමඟ නොගැළපේ.

# KYC email subtitle
source: Please go to your profile to update your residential address. Then, verify/authenticate your account by submitting a clear and readable document, such as a bank statement, utility bill, or affidavit, with the following requirements:
mn: Таны профайл руу орж, суугчийн хаягаа шинэчилнэ үү. Дараа нь эрүүл, тодорхой баримт бичгийг, жишээлбэл банкны хуулга, коммуналь төлбөр, эсвэл танай баримт бичгээр дансаа баталгаажуулж / гэрчилгээжүүлнэ үү:
si: කරුණාකර ඔබේ නේවාසික ලිපිනය යාවත්කාලීන කිරීමට ඔබේ පැතිකඩ වෙත යන්න. ඉන්පසු, පහත අවශ්‍යතා සහිත බැංකු ප්‍රකාශයක්, උපයෝගිතා බිල්පතක් හෝ දිවුරුම් ප්‍රකාශයක් වැනි පැහැදිලි සහ කියවිය හැකි ලේඛනයක් ඉදිරිපත් කිරීමෙන් ඔබේ ගිණුම සත්‍යාපනය/සහතික කරන්න:

# KYC email subtitle
source: Please visit your profile to verify/authenticate your account. Submit a valid document, such as a bank statement, utility bill, or affidavit, with the following requirements
mn: Танай профайл руу орж, дансаа баталгаажуулж / гэрчилгээжүүлнэ үү. Доорх шаардлагуудтай хамт банкны хуулга, коммуналь төлбөр, эсвэл танай баримт бичиг хүлээлгэн өгөөрэй.
si: ඔබේ ගිණුම සත්‍යාපනය/සහතික කිරීමට කරුණාකර ඔබේ පැතිකඩ වෙත පිවිසෙන්න. පහත අවශ්‍යතා සහිත බැංකු ප්‍රකාශයක්, උපයෝගිතා බිල්පතක් හෝ දිවුරුම් ප්‍රකාශයක් වැනි වලංගු ලේඛනයක් ඉදිරිපත් කරන්න

# KYC email title
source: The documents you submitted as proof of address could not be opened as they are either in an unsupported format or are corrupted.
mn: Таны хаягийн нотолгоо ирээдүйд нээгдэх боломжгүй байсан, учир нь тэд supported format дунд байхгүй эсвэл гэмтсэн.
si: ලිපිනය සනාථ කිරීම සඳහා ඔබ ඉදිරිපත් කළ ලේඛන සහය නොදක්වන ආකෘතියකින් හෝ දූෂිත වී ඇති බැවින් ඒවා විවෘත කළ නොහැක.

# KYC email subtitle
source: Please visit your profile to verify/authenticate your account. Submit a valid document such as a bank statement, utility bill, or affidavit, in JPG, JPEG, PNG, or PDF formats, with the following requirements:
mn: Танай профайл руу явж, дансаа баталгаажуулж / гэрчилгээжүүлнэ үү. Банкийн хуулга, коммуналь төлбөр эсвэл танай баримт бичгийг, JPG, JPEG, PNG, эсвэл PDF форматын баталгаажигдсан баримтыг доорх шаардлагуудын дагуу хүлээн авна уу:
si: ඔබේ ගිණුම සත්‍යාපනය/සහතික කිරීමට කරුණාකර ඔබේ පැතිකඩ වෙත පිවිසෙන්න. පහත අවශ්‍යතා සහිතව JPG, JPEG, PNG, හෝ PDF ආකෘතිවලින් බැංකු ප්‍රකාශයක්, උපයෝගිතා බිල්පතක් හෝ දිවුරුම් ප්‍රකාශයක් වැනි වලංගු ලේඛනයක් ඉදිරිපත් කරන්න:

# KYC email title
source: Your proof of address is cropped or doesn't show complete details.
mn: Таны хаягийн нотолгоо хэргээс хэтэрсэн эсвэл бүрэн мэдээлэлгүй байна.
si: ඔබේ ලිපිනය පිළිබඳ සාක්ෂිය කැපී ඇත (cropped ) හෝ සම්පූර්ණ විස්තර පෙන්වන්නේ නැත.

# KYC email subtitle
source: Please visit your profile to verify/authenticate your account. Submit a full document, such as a bank statement, utility bill, or affidavit, with the following requirements:
mn: Танай профайл руу орж, дансаа баталгаажуулж / гэрчилгээжүүлнэ үү. Доорх шаардлагуудтай хамт банкны хуулга, коммуналь төлбөр, эсвэл танай баримт бичиг хүлээлгэн өгөөрэй:
si: ඔබේ ගිණුම සත්‍යාපනය/සහතික කිරීමට කරුණාකර ඔබේ පැතිකඩ වෙත පිවිසෙන්න. පහත අවශ්‍යතා සහිත බැංකු ප්‍රකාශයක්, උපයෝගිතා බිල්පතක් හෝ දිවුරුම් ප්‍රකාශයක් වැනි සම්පූර්ණ ලේඛනයක් ඉදිරිපත් කරන්න:

# KYC email title
source: We don't accept screenshots as proof of address. We also don't accept addresses on envelopes.
mn: Бид хаягийн нотолгоо гэж зурвас скриншот хүлээж авахгүй. Бид мөн захидлын хаяг хүлээж авахгүй.
si: අපි ලිපිනයේ සාක්ෂි ලෙස තිරපිටපත් පිළිගන්නේ නැත. අපි ලියුම් කවරවල සඳහන් ලිපින ද පිළිගන්නේ නැත.

# KYC email subtitle
source: Please visit your profile to verify/authenticate your account. Submit a valid document, such as a bank statement, utility bill, or affidavit, with the following requirements:
mn: Танай профайл руу орж, дансаа баталгаажуулж / гэрчилгээжүүлнэ үү. Доорх шаардлагуудтай хамт банкны хуулга, коммуналь төлбөр, эсвэл танай баримт бичиг хүлээлгэн өгөөрэй:
si: ඔබේ ගිණුම සත්‍යාපනය/සහතික කිරීමට කරුණාකර ඔබේ පැතිකඩ වෙත පිවිසෙන්න. පහත අවශ්‍යතා සහිත බැංකු ප්‍රකාශයක්, උපයෝගිතා බිල්පතක් හෝ දිවුරුම් ප්‍රකාශයක් වැනි වලංගු ලේඛනයක් ඉදිරිපත් කරන්න:

# KYC email title
source: Your proof of address is blurred.
mn: Таны хаягийн нотолгоо тодорхойгүй байна.
si: ඔබේ ලිපිනය පිළිබඳ සාක්ෂි බොඳ වී ඇත.

# KYC email title
source: We don't accept addresses on envelopes as proof of address. We also don't accept screenshots.
mn: Бид захидлын хаяг хүлээж авахгүй. Бид мөн зурвас скриншот хүлээж авахгүй.
si: අපි ලියුම් කවරවල සඳහන් කර ඇති ලිපින, ලිපිනය සනාථ කිරීමේ සාක්ෂි ලෙස පිළිගන්නේ නැත. අපි තිරපිටපත් පිළිගන්නේ ද නැහැ.

# Customer.io email: svg_all_transactional_demo_mt5_account_signup
source: %1 Hello %2! %3 Hello! %4
de: %1 Hallo %2! %3 Hallo! %4
es: %1 ¡Hola %2! %3 ¡Hola! %4
fr: %Salut %2 !, %3 Salut !%4
it: %1Ciao %2! %3 Ciao! %4
ko: %1 안녕하세요 %2! %3 안녕하세요! %4
pl: %1 Cześć %2! %3 Cześć! %4
th: %1 สวัสดี %2! %3 สวัสดี! %4
tr: %1 Merhaba %2! %3 Merhaba! %4
zh_tw: %1 您好 %2！%3 您好！%4

source: %1 would like permission to access your account %2
de: %1 bittet um die Erlaubnis, auf Ihr Konto %2 zugreifen zu dürfen
es: %1 pide permiso para acceder a su cuenta %2
fr: %1 souhaite obtenir la permission d'accéder à votre compte %2
id: %1 memohon izin untuk mengakses akun Anda %2
it: %1 desidererebbe l'autorizzazione per accedere al tuo conto %2
ja: %1があなたの口座 %2へのアクセス許可を求めています
ko: %1는 귀하의 %2 계정으로 접근할 수 있는 허가를 받고자 합니다
pl: Użytkownik %1 chce uzyskać pozwolenie na dostęp do Twojego konta %2
th: %1 ต้องการได้รับอนุญาตในการเข้าถึงบัญชี %2 ของท่าน
tr: %1, %2 hesabınıza erişim izni istiyor
vi: %1 muốn có quyền truy cập tài khoản %2 của bạn
zh_tw: %1想取得權限存取您的帳戶%2

source: %1Create one%2 now.
de: %1Erstelle jetzt%2 einen.
es: %1Abre una%2 ahora.
fr: %1Créez-en un%2 maintenant.
id: %1Daftar akun%2 sekarang.
it: %1Crearne uno%2 ora.
ko: 지금 %1하나 생성하세요%2.
pl: %1Utwórz%2 teraz.
th: %1สร้างหนึ่ง%2 ตอนนี้
tr: %1Şimdi bir%2 oluşturun.
zh_tw: 立刻%1創建一個%2。

# Customer.io email: svg_all_transactional_p2p_order_confirmation_verification
source: A Deriv P2P order was placed to sell %1 USD from your Deriv funds. Please check the details below carefully to make sure the order is yours:
de: Es wurde ein Deriv P2P-Auftrag zum Verkauf von %1 USD aus Ihren Deriv-Geldern erteilt. Bitte überprüfen Sie die nachstehenden Angaben sorgfältig, um sicherzustellen, dass es sich um Ihren Auftrag handelt:
es: Se ha realizado un pedido Deriv P2P para vender %1 USD de sus fondos Deriv. Compruebe con atención los detalles a continuación para asegurarte de que el pedido es suyo:
fr: Une transaction a été effectuée sur Deriv P2P pour la vente de %1 USD de vos fonds Deriv. Veuillez examiner attentivement les détails ci-dessous pour vous assurer que vous êtes à l'origine de la transaction :
it: Si è piazzato un ordine Deriv P2P per vendere %1 USD dai tuoi fondi Deriv. Controlla attentamente i dettagli di seguito per assicurarti che l'ordine sia tuo:
ko: 귀하의 Deriv 자금에서 %1 USD를 팔기 위한 Deriv P2P 주문이 시작되었습니다. 이 주문이 정말 귀하의 것인지를 확인하기 위해 아래 세부 사항을 주의깊게 확인하시기 바랍니다:
pl: Złożono zlecenie Deriv P2P w celu sprzedaży %1 USD z Twoich środków Deriv. Sprawdź dokładnie szczegóły poniżej, aby upewnić się, że to Twoje zlecenie:
th: มีการส่งออร์เดอร์ Deriv P2P มาเพื่อขาย %1 USD จากกองทุน Deriv ของคุณ โปรดตรวจดูรายละเอียดด้านล่างอย่างละเอียดเพื่อให้แน่ใจว่าคําสั่งซื้อนี้เป็นของคุณ:
tr: Deriv fonlarınızdan %1 USD satmak için bir Deriv P2P emri verildi. Emrin size ait olduğundan emin olmak için lütfen aşağıdaki ayrıntıları dikkatlice kontrol edin:
zh_tw: Deriv P2P 下了訂單，從 Deriv 資金賣出 %1 美元。請仔細檢查以下詳細資訊，以確保是您的訂單：

# Customer.io email: svg_all_transactional_p2p_buyer_notpaid_confirmation_tobuyer
source: A dispute was raised against you for the order %1 on Deriv P2P. Please reply to this email with your proof of payment for this order.
de: Für die Bestellung %1 auf Deriv P2P wurde ein Streitfall gegen Sie erhoben. Bitte antworten Sie auf diese E-Mail mit Ihrem Zahlungsnachweis für diese Bestellung.
es: Se ha planteado una disputa contra usted por el pedido %1 en Deriv P2P. Por favor, responda a este correo electrónico con su comprobante de pago para este pedido.
fr: Un litige relatif à la transaction %1 a été soulevé contre vous sur Deriv P2P. Veuillez joindre votre justificatif de paiement de cette transaction en réponse à cet e-mail.
it: È stata sollevata una controversia contro di te per l'ordine %1 su Deriv P2P. Ti preghiamo di rispondere questa email con la prova del pagamento per questo ordine.
ko: Deriv P2P에서의 주문 %1에 대해 귀하에게 반대하는 이의가 제기되었습니다. 이 주문에 대한 귀하의 지불 증명과 함께 이 이메일로 회신 부탁드립니다.
pl: Rozpoczęto spór, który dotyczy Twojej osoby i jest związany ze zleceniem %1 na Deriv P2P. Odpowiedz na tę wiadomość, załączając potwierdzenie płatności za zlecenie.
th: มีการร้องเรียนเกี่ยวกับคุณสำหรับคำสั่งซื้อ %1 ใน Deriv P2P โปรดตอบกลับอีเมล์นี้พร้อมหลักฐานแสดงการชำระเงินของคุณสำหรับคำสั่งซื้อนี้
tr: Deriv P2P'deki %1 emri için aleyhinize bir uyuşmazlık açıldı. Lütfen bu e-postayı, bu emir için ödeme kanıtınızı içeren bir e-posta ile yanıtlayın.
zh_tw: 針對 Deriv P2P 的訂單 %1 對您提出了爭議。請回覆此電子郵件，並附上此訂單的付款證明。

source: A dispute was raised against you for the order %1 on Deriv P2P. The buyer claims that they’ve paid but you did not complete the order from your end.
de: Für die Bestellung %1 auf Deriv P2P wurde ein Streitfall gegen Sie erhoben. Der Käufer behauptet, dass er bezahlt hat, aber Sie haben die Bestellung nicht abgeschlossen.
es: Se ha planteado una disputa contra usted por el pedido %1 en Deriv P2P. El comprador afirma que ha pagado, pero que usted no ha completado el pedido por su parte.
fr: Un litige relatif à la transaction %1 a été soulevé contre vous sur Deriv P2P. L'acheteur affirme avoir payé, mais vous n'avez pas terminé la transaction de votre côté.
it: È stata sollevata una controversia contro di te in merito l'ordine %1 su Deriv P2P. L'acquirente sostiene di aver pagato ma l'ordine non è stato completato.
ko: Deriv P2P에서 주문 %1에 대하여 귀하에게 반대하는 이의가 제기되었습니다. 구매자에 의하면 구매자가 결제를 완료했지만 귀하께서 주문을 완료하지 않았다고 합니다.
pl: Rozpoczęto spór, który dotyczy Twojej osoby i jest związany ze zleceniem %1 na Deriv P2P. Kupujący twierdzi, że dokonał płatności, ale zlecenie nie zostało przez Ciebie wykonane.
th: มีการยื่นข้อร้องเรียนเกี่ยวกับคุณสำหรับคำสั่งซื้อ %1 บน Deriv P2P โดยผู้ซื้ออ้างว่าได้ชำระเงินแล้ว แต่คุณไม่ได้ดำเนินการตามคำสั่งซื้อให้เสร็จสิ้น
tr: Deriv P2P'deki %1 emri için aleyhinize bir uyuşmazlık açıldı. Alıcı ödeme yaptığını ancak emrin sizin tarafınızdan tamamlanmadığını iddia ediyor.
zh_tw: 針對 Deriv P2P 的訂單 %1 對您提出了爭議。買方聲稱已經付款，但您沒有完成訂單。

# Customer.io email: svg_all_transactional_p2p_overpayment_followup_toseller
source: A dispute was raised against you for the order %1 on Deriv P2P. The buyer claims to have paid more than the agreed amount.
fr: Un litige a été soulevé contre vous quant à la transaction %1 sur Deriv P2P. L'acheteur prétend avoir payé plus que le montant convenu.
zh_tw: 針對 Deriv P2P 的訂單 %1 對您提出了爭議。買方聲稱支付的金額超過了約定金額。

# Customer.io email: svg_all_transactional_p2p_underpayment_info_tobuyer
source: A dispute was raised against you for the order %1 on Deriv P2P. The seller claims that you have not made the full payment for this order.
de: Für die Bestellung %1 auf Deriv P2P wurde ein Streitfall gegen Sie erhoben. Der Verkäufer behauptet, dass Sie nicht die volle Zahlung für diese Bestellung geleistet haben.
es: Se ha planteado una disputa contra usted por el pedido %1 en Deriv P2P. El vendedor afirma que usted no ha realizado el pago completo de este pedido.
fr: Un litige relatif à la transaction %1 a été soulevé contre vous sur Deriv P2P. Le vendeur prétend que vous n'avez pas effectué le paiement complet de cette transaction.
it: È stata sollevata una controversia contro di te per l'ordine %1 su Deriv P2P. Il venditore sostiene che non hai effettuato il pagamento completo per questo ordine.
ko: Deriv P2P에서 주문 %1에 대해 귀하에게 반대하여 이의가 제기되었습니다. 판매자의 주장에 의하면 이 주문에 대하여 귀하께서 아직 지불을 완전히 하지 않으셨다고 합니다.
pl: Rozpoczęto spór, który dotyczy Twojej osoby i jest związany ze zleceniem %1 na Deriv P2P. Sprzedający twierdzi, że nie dokonałeś /-aś pełnej zapłaty za to zlecenie.
th: มีการยื่นข้อร้องเรียนมุ่งเป้าที่คุณเกี่ยวกับคำสั่งซื้อ %1 ในแอป Deriv P2P โดยผู้ขายอ้างว่าคุณยังไม่ได้ชำระเงินเต็มจำนวนสำหรับคำสั่งซื้อนี้
tr: Deriv P2P'deki %1 emri için aleyhinize bir uyuşmazlık açıldı. Satıcı, bu emir için tam ödeme yapmadığınızı iddia ediyor.
zh_tw: 針對 Deriv P2P 的訂單 %1 對您提出了爭議。賣方聲稱您沒有支付該訂單的全部款項。

source: ADA/USD
es: AUD/USD
zh_tw: 艾達幣/美元

source: ALG/USD
zh_tw: ALG/美元

source: ARK Innovation ETF CFD
bn_bd: ARK ইনোভেশন ETF CFD
si: ARK නවෝත්පාදන ETF CFD
tr: ARK İnovasyon ETF CFD
zh_tw: ARK Innovation ETF 差價合約

source: AUD Basket
bn_bd: AUD বাস্কেট
de: AUD Korb
es: Cesta AUD
fr: Panier AUD
it: Paniere AUD
ko: AUD 바스켓
pl: Koszyk AUD
th: ตะกร้า AUD
tr: AUD Sepeti
zh_tw: 澳元籃子

source: AUD/AED
zh_tw: 澳元/阿聯酋迪拉姆

source: AUD/CAD
zh_tw: 澳元/加元

source: AUD/CHF
zh_tw: 澳元/瑞士法郎

source: AUD/HKD
zh_tw: 澳元/港幣

source: AUD/IDR
zh_tw: 澳元/印度尼西亞盧比

source: AUD/INR
zh_tw: 澳元/印度盧比

source: AUD/JPY
zh_tw: 澳元/日圓

source: AUD/MXN
zh_tw: 澳元/墨西哥比索

source: AUD/NOK
zh_tw: 澳元/挪威克朗

source: AUD/NZD
zh_tw: 澳元/紐西蘭元

source: AUD/PLN
zh_tw: 澳元/波蘭兹羅提

source: AUD/SGD
zh_tw: 澳元/新加坡元

source: AUD/USD
zh_tw: 澳元/美元

source: AUDZAR
zh_tw: 澳元兌南非蘭特

source: AVA/USD
zh_tw: AVA/美元

source: Advanced Micro Devices Inc
km: Advanced Micro Device Inc
zh_tw: 超微半導體公司

# Customer.io email: svg_all_transactional_p2p_underpayment_info_tobuyer
source: After making full payment, please reply to this email to let us know.
de: Nach der vollständigen Bezahlung antworten Sie bitte auf diese E-Mail, um uns zu informieren.
es: Después de realizar el pago completo, responda a este correo electrónico para informarnos.
fr: Après avoir effectué le paiement intégral, veuillez répondre à cet e-mail pour nous en informer.
it: Dopo aver effettuato il pagamento completo, ti preghiamo di rispondere a questa email per farcelo sapere.
ko: 지불을 완전히 하신 후, 이 이메일로 답변하심으로써 저희에게 알려주시기 바랍니다.
pl: Po dokonaniu pełnej zapłaty odpowiedz na tę wiadomość e-mail, aby nas o tym poinformować.
th: หลังจากได้ชำระเงินเต็มจำนวนแล้ว โปรดตอบกลับอีเมล์นี้เพื่อแจ้งให้เราทราบ
tr: Ödemenin tamamını yaptıktan sonra, lütfen bize bildirmek için bu e-postayı yanıtlayın.
zh_tw: 全額付款後，請回覆此郵件通知我們。

source: Air France KLM SA
bn_bd: এয়ার ফ্রান্স KLM SA
ko: 에어 프랑스 KLM SA (Air France KLM SA)
zh_tw: 法荷航集團

source: Airbnb Inc.
ko: 에어비앤비 (Airbnb Inc.)
zh_tw: Airbnb公司

source: Airbus SE
km: Aibus SE
ko: 에어버스 (Airbus SE)
zh_tw: 空中巴士歐洲股份公司

# payment method name
source: Airtel
bn_bd: এয়ারটেল
ko: 에어텔 (Airtel)
zh_tw: 巴帝電信

source: Alibaba
ja: アリババ・グループ・ホールディング
ko: 알리바바 (Alibaba)
zh_tw: 阿里巴巴

# payment method name
source: Alipay
bn_bd: আলিপে
ko: 알리페이 (Alipay)
zh_tw: 支付寶

source: Amazon.com
ja: アマゾン・ドット・コム
ko: 아마존 (Amazon.com)
zh_tw: Amazon.com網站

source: American Airlines Group Inc.
ja: アメリカン エアラインズ グループ（American Airlines Group Inc.）
km: American Airline Group Inc.
ko: 아메리칸 항공 그룹 (American Airlines Group Inc.)
tr: American Airlines Grup Inc.
zh_tw: 美國航空集團

source: American Express
ja: アメリカン・エキスプレス
ko: 아메리칸 익스프레스 (American Express)
zh_tw: 美國運通

source: American International Group Inc.
ja: アメリカンインターショナルグループ Inc.
ko: 아메리칸 인터내셔널 그룹 (American International Group Inc.)
zh_tw: 美國國際集團

source: Apple
bn_bd: অ্যাপল
ja: アップル インコーポレイテッド
ko: 애플 (Apple)
zh_tw: 蘋果

# payment method name
source: Apple Pay
bn_bd: অ্যাপল পে
ko: 애플 페이 (Apple Pay)
zh_tw: 蘋果支付

source: Australia 200
bn_bd: অস্ট্রেলিয়া 200
de: Australien 200
ko: 호주 200 (Australia 200)
th: ออสเตรเลีย 200
tr: Avustralya 200
zh_tw: 澳大利亞 200

source: Authorize application
de: Anwendung erlauben
es: Autorizar aplicación
fr: Autoriser l'application
id: Otorisasi aplikasi
it: Autorizza la richiesta
ja: 認識済みアプリケーション
ko: 어플리케이션을 인증받으세요
pl: Zatwierdź aplikację
th: แอปพลิเคชั่นที่ยินยอมให้ใช้
tr: Uygulamayı yetkilendir
vi: Ứng dụng được cho phép
zh_tw: 授權應用程式

# Customer.io email: svg_all_transactional_demo_welcome
source: Automate your trading ideas without writing code.
de: Automatisieren Sie Ihre Handelsideen, ohne Code zu schreiben.
es: Automatice sus ideas de operación sin escribir código.
fr: Automatisez vos idées de trading sans écrire de code.
it: Automatizza le idee di trading senza scrivere codice.
ko: 코드를 작성하지 않고도 귀하의 거래 아이디어를 자동화하세요.
pl: Zautomatyzuj swoje pomysły inwestycyjne bez pisania kodu.
th: ทำแนวคิดการซื้อขายของคุณให้เป็นอัตโนมัติโดยไม่ต้องเขียนโค้ด
tr: Kod yazmadan ticaret fikirlerinizi otomatikleştirin.
zh_tw: 無需編寫代碼即可將交易策略自動化。

source: BAT/USD
zh_tw: 注意力幣/美元

source: BCH/USD
zh_tw: 比特幣現金/美元

source: BMW
ja: ビーエムダブリュー
ko: 비엠더블유 (BMW)
zh_tw: 寶馬汽車

source: BNB/USD
zh_tw: 畢安幣/美元

source: BTC/AUD
zh_tw: 比特幣/澳元

source: BTC/BCH
zh_tw: 比特幣/比特幣現金

source: BTC/CAD
zh_tw: 比特幣/加元

source: BTC/CHF
zh_tw: 比特幣/瑞士法郎

source: BTC/ETH
zh_tw: 比特幣/以太幣

source: BTC/EUR
zh_tw: 比特幣/歐元

source: BTC/JPY
zh_tw: 比特幣/日圓

source: BTC/LTC
zh_tw: 比特幣/萊特幣

source: BTC/NZD
zh_tw: 比特幣/紐元

source: BTC/RUB
zh_tw: 比特幣/俄羅斯盧布

source: BTC/USD
zh_tw: 比特幣/美元

source: BTC/XAG
zh_tw: 比特幣/白銀(盎司)

source: BTC/XAU
zh_tw: 比特幣/黃金(盎司)

source: Baskets
bn_bd: বাস্কেট
de: Vermögenskörben
es: Canastas de activos
fr: Paniers
it: Panieri
ko: 바스켓
pl: Koszyki aktywów
si: බාස්කට්
th: ดัชนีตะกร้า
tr: Sepetleri
zh_tw: 籃子

source: Bayer AG
bn_bd: বায়ার এজি
ja: Bayer AG（バイエル）
ko: 바이엘 AG (Bayer AG)
zh_tw: 拜耳公司

source: Biogen Biogen Inc
bn_bd: বায়োজেন বায়োজেন ইনক
zh_tw: 渤建公司

source: Boeing
bn_bd: বোয়িং
ja: ボーイング
ko: 보잉 (Boeing)
zh_tw: 波音

# Customer.io email: svg_all_transactional_demo_welcome
source: Build a bot visually by moving and connecting blocks – a bit like playing with Lego.
de: Bauen Sie einen Bot durch Verschieben und Verbinden von Blöcken auf — ein bisschen wie beim Spielen mit Lego.
es: Construye un bot visualmente moviendo y conectando bloques – un poco como jugar con Lego.
fr: Créez graphiquement un robot en assemblant des blocs comme dans un jeu Lego.
it: Costruisci un bot visivamente spostando e collegando blocchi – un po' come giocare con i Lego.
ko: 블록을 이동 및 연결함으로써 봇을 시각적으로 구축하세요 – 레고를 조립하는 것과 비슷합니다.
pl: Zbuduj wizualnie bota, przesuwając i łącząc klocki – trochę jak zabawa z Lego.
th: สร้างบอทด้วยภาพโดยการย้ายและเชื่อมต่อบล็อก — คล้ายกับการเล่นเลโก้
tr: Blokları hareket ettirerek ve bağlayarak görsel olarak bir bot oluşturun – biraz Lego ile oynamak gibi.
zh_tw: 透過搬動和連接區塊來直觀地建立機器人—有點像玩樂高。

source: CAD/CHF
zh_tw: 加元/瑞士法郎

source: CAD/JPY
zh_tw: 加元/日圓

# Customer.io email: mf_eu_transactional_demo_welcome
source: CFDs are complex instruments with a high risk of losing money rapidly due to leverage. 70.1% of retail investor accounts lose money when trading CFDs with this provider. You should consider whether you understand how CFDs work and whether you can afford to take the high risk of losing your money.
zh_tw: 差價合約是複雜的工具，並且由於槓桿作用，具有快速虧損的高風險。 70.1% 的散戶投資者帳戶在與此提供商交易差價合約時虧損。您必須考慮自己是否了解差價合約的運作方式，以及是否有能力承擔損失資金的高風險。

source: CHF/JPY
zh_tw: 瑞士法郎/日圓

source: Cannot create a Wyre reservation for %1
de: Kann keine Wyre-Reservierung für %1 erstellen
es: No se puede crear una reserva de Wyre para %1
fr: Impossible de créer une réservation Wyre pour %1
id: Tidak dapat membuat reservasi Wyre untuk %1
it: Impossibile generare una prenotazione Wyre per %1
ko: %1에 대해서는 Wyre 예약을 생성할 수 없습니다
pl: Nie można utworzyć rezerwacji Wyre dla %1
th: ไม่สามารถสร้างการจอง Wyre สำหรับ %1
tr: %1 için bir Wyre rezervasyonu oluşturulamıyor
zh_tw: 無法為%1建立Wyre 預留訂單

source: Chevron Co.
bn_bd: শেভরন কো.
ja: シェブロン（Chevron Co.）
vi: Tập đoàn năng lượng Chevron Co.
zh_tw: 雪佛龍公司
