Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

# Customer.io email: svg_all_transactional_withdrawal_rejected
source: We are unable to support the request at this time because the deposit and withdrawal methods did not match.
bn_bd: আমরা এই সময়ে অনুরোধ সমর্থন করতে অক্ষম কারণ জমা এবং তোলার পদ্ধতি মেলেনি।
de: Wir können den Antrag derzeit nicht unterstützen, da die Ein- und Auszahlungsmethoden nicht übereinstimmten.
es: No podemos apoyar la solicitud en este momento porque los métodos de depósito y retiro no coinciden.
fr: Nous ne pouvons pas accéder à cette la demande pour le moment, car les moyens de dépôt et de retrait ne correspondent pas.
it: Al momento non è possibile soddisfare la tua richiesta perché le modalità di prelievo e deposito non coincidono.
km: á™á¾á„á˜á·á“á¢á¶á…á‚á¶áŸ†á‘áŸ’ášáŸáŸ†áá¾á“áŸ…á–áŸá›á“áŸáŸ‡á”á¶á“á‘áŸ áŠáŸ„á™áŸá¶ášáœá·á’á¸áŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹ á“á·á„áŠá€á”áŸ’ášá¶á€áŸ‹á˜á·á“ááŸ’ášá¼áœá‚áŸ’á“á¶áŸ”
ko: 해당 예금 및 인출 방식이 일치하지 않기 때문에 연재 해당 요청에 대하여 지원해 드릴 수 없습니다.
mn: Депосит болон татан авах арга нь тохироогүй учраас бид энэ удаагийн хүсэлтийг дэмжих боломжгүй байна.
pl: W tej chwili nie możemy zrealizować wniosku, ponieważ metody wpłat i wypłat się nie zgadzają.
pt: O seu pedido não pode ser processado porque os métodos de depósito e levantamento utilizados não coincidem.
si: තැන්පතු සහ මුදල් ආපසු ගැනීමේ ක්‍රම නොගැළපෙන නිසා අපට මේ අවස්ථාවේදී ඉල්ලීමට සහය දැක්විය නොහැක.
sw: Hatuwezi kukubali ombi hili kwa sasa kwa sababu njia za kuweka na kutoa fedha hazifanani.
th: เราไม่สามารถสนับสนุนคำขอนี้ในขณะนี้ได้เนื่องจากวิธีการฝากเงินและวิธีการถอนเงินไม่ตรงกัน
tr: Para yatırma ve çekme yöntemleri eşleşmediğinden şu anda talebi destekleyemiyoruz.
uz: Hozirda so`rovni qo`llab-quvvatlay olmaymiz, chunki depozit va yechib olish usullari mos kelmadi.
zh_tw: 由於存取款方式不相符，此次無法執行您的請求。

# Customer.io email: svg_all_transactional_withdrawal_rejected
source: We are unable to support the request at this time because there is an issue with your account that needs to be resolved first. Please contact Customer Support for help.
bn_bd: আমরা এই মুহূর্তে অনুরোধ সমর্থন করতে অক্ষম কারণ আপনার অ্যাকাউন্টে একটি সমস্যা আছে যা প্রথমে সমাধান করা প্রয়োজন৷ সাহায্যের জন্য গ্রাহক সহায়তার সাথে যোগাযোগ করুন।
de: Zu diesem Zeitpunkt können wir die Anfrage nicht unterstützen, da es ein Problem mit Ihrem Konto gibt, das zuerst gelöst werden muss. Wenden Sie sich bitte an den Kundendienst, um Hilfe zu erhalten.
es: No podemos atender la solicitud en este momento porque hay un problema con su cuenta que debe resolverse primero. Póngase en contacto con el servicio de atención al cliente para obtener ayuda.
fr: Nous ne pouvons pas accéder à cette demande pour le moment, car un problème survenu en rapport avec votre compte doit d'abord être résolu. Veuillez contacter le Service client pour obtenir de l'aide.
it: Al momento non è possibile accettare la tua richiesta perché abbiamo riscontrato un problema con il tuo conto che deve essere risolto. Contatta l'assistenza clienti per ricevere supporto.
km: á™á¾á„á˜á·á“á¢á¶á…á‚á¶áŸ†á‘áŸ’ášáŸáŸ†áá¾á“áŸ…á–áŸá›á“áŸáŸ‡á”á¶á“á‘áŸ áŠáŸ„á™áŸá¶ášá˜á¶á“á”á‰áŸ’á á¶á‡á¶á˜á½á™á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€áŠáŸ‚á›ááŸ’ášá¼áœáŠáŸ„áŸ‡áŸáŸ’ášá¶á™á‡á¶á˜á»á“áŸá·á“áŸ” áŸá¼á˜á‘á¶á€áŸ‹á‘á„á•áŸ’á“áŸ‚á€á‡áŸ†á“á½á™á¢áá·áá·á‡á“áŸá˜áŸ’ášá¶á”áŸ‹á‡áŸ†á“á½á™áŸ”
ko: 귀하의 계정에서 먼저 해결되어야 하는 문제가 있기 때문에 지금은 해당 요청에 대해 지원할 수 없습니다/ 도움을 위해 고객 지원에 먼저 연락 하시기 바랍니다.
mn: Таны данстай холбоотой нэн тэргүүнд шийдвэрлэх шаардлагатай асуудал байгаа учраас бид энэ удаагийн хүсэлтийг дэмжих боломжгүй байна. Хэрэглэгчийн тусламжтай холбогдож, туслалцаа авна уу.
pl: W tej chwili nie możemy zrealizować wniosku, ponieważ istnieje problem z Twoim kontem, który należy najpierw rozwiązać. Aby uzyskać pomoc, skontaktuj się z działem obsługi klienta.
pt: Não foi possível atender ao seu pedido devido a um problema na sua conta. Recomendamos que contacte o Apoio ao Cliente para assistência.
si: ඔබේ ගිණුමේ ප්‍රථමයෙන් විසඳිය යුතු ගැටලුවක් ඇති බැවින් අපට මෙම අවස්ථාවේදී ඉල්ලීමට සහය දැක්විය නොහැක. සහය සඳහා කරුණාකර පාරිභෝගික සහය අමතන්න.
sw: Hatuwezi kukubali ombi hili kwa sasa kwa sababu kuna tatizo kwenye akaunti yako linalohitaji kutatuliwa kwanza. Tafadhali wasiliana na Huduma kwa Wateja kupata msaada.
th: เราไม่สามารถสนับสนุนคำขอนี้ในขณะนี้ได้เนื่องจากมีปัญหาเกี่ยวกับบัญชีของคุณที่ต้องได้รับการแก้ไขเสียก่อน โปรดติดต่อฝ่ายบริการลูกค้าเพื่อขอความช่วยเหลือ
tr: Hesabınızla ilgili öncelikle çözülmesi gereken bir sorun olduğundan şu anda isteği destekleyemiyoruz. Lütfen yardım için Müşteri Desteği ile iletişime geçin.
uz: Biz hozirda so`rovni qo`llab-quvvatlay olmaymiz, chunki hisobingizda avval hal qilinishi kerak bo`lgan muammo bor. Yordam uchun Mijozlarni Qo`llab-quvvatlash xizmatiga murojaat qiling.
zh_tw: 由於帳戶還有問題須先解決，此次無法執行您的請求。請聯繫客服部尋求幫助。

# Customer.io email: svg_all_transactional_withdrawal_rejected
source: We are unable to support the request at this time because there was insufficient trading activity on your account.
bn_bd: আমরা এই সময়ে অনুরোধ সমর্থন করতে অক্ষম কারণ আপনার অ্যাকাউন্টে অপর্যাপ্ত ট্রেডিং কার্যকলাপ ছিল।
de: Wir können den Antrag zum jetzigen Zeitpunkt nicht unterstützen, da auf Ihrem Konto nicht genügend Handelsaktivitäten stattgefunden haben.
es: No podemos apoyar la solicitud en este momento porque no hubo suficiente actividad comercial en su cuenta.
fr: Nous ne pouvons pas accéder à cette demande pour le moment, car votre compte enregistre une faible activité de trading.
it: Al momento non è possibile accettare la tua richiesta perché l'attività di trading sul tuo conto risulta insufficiente.
km: á™á¾á„á˜á·á“á¢á¶á…á‚á¶áŸ†á‘áŸ’ášáŸáŸ†áá¾á“áŸ…á–áŸá›á“áŸáŸ‡á”á¶á“á‘áŸ áŠáŸ„á™áŸá¶ášá˜á¶á“áŸá€á˜áŸ’á˜á—á¶á–á‡á½á‰áŠá¼ášá˜á·á“á‚áŸ’ášá”áŸ‹á‚áŸ’ášá¶á“áŸ‹á“áŸ…á›á¾á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 귀하의 계정에서 거래의 양이 충분하지 않았기 때문에 현재에는 해당 요청을 지원할 수 없습니다.
mn: Та дансаараа хангалтгүй арилжаа хийсэн тул бид таны энэ удаагийн хүсэлтийг дэмжих боломжгүй байна.
pl: W tej chwili nie możemy zrealizować wniosku, ponieważ na Twoim koncie nie było wystarczającej aktywności handlowej.
pt: Não conseguimos processar o pedido neste momento devido à insuficiência de atividade de transações na sua conta.
si: ඔබේ ගිණුමේ ප්‍රමාණවත් ගනුදෙනු ක්‍රියාකාරකම් නොමැති නිසා අපට මෙම අවස්ථාවේදී ඉල්ලීමට සහය දැක්විය නොහැක.
sw: Hatuwezi kushughulikia ombi hili kwa sasa kwa sababu hakukuwa na shughuli za kutosha za biashara kwenye akaunti yako.
th: เราไม่สามารถสนับสนุนคำขอนี้ในขณะนี้ได้เนื่องจากบัญชีของคุณไม่มีกิจกรรมการซื้อขายเพียงพอ
tr: Hesabınızda yeterli alım satım etkinliği olmadığı için şu anda isteği destekleyemiyoruz.
uz: Hisobingizda savdo faolligi yetarli bo`lmagani uchun hozirda so`rovni qo`llab-quvvatlay olmaymiz.
zh_tw: 由於帳戶交易活動不足，此次無法執行您的請求。

# Customer.io email: svg_all_transactional_withdrawal_rejected
source: We are unable to support the request at this time because your account does not show sufficient trading activity and there is also an incompatibility between your deposit and withdrawal methods.
bn_bd: আমরা এই সময়ে অনুরোধ সমর্থন করতে অক্ষম কারণ আপনার অ্যাকাউন্ট পর্যাপ্ত ট্রেডিং কার্যকলাপ দেখায় না এবং আপনার জমা এবং তোলার পদ্ধতির মধ্যে একটি অসঙ্গতিও রয়েছে।
de: Zu diesem Zeitpunkt können wir den Antrag nicht unterstützen, da Ihr Konto keine ausreichende Handelsaktivität aufweist und außerdem eine Inkompatibilität zwischen Ihren Ein- und Auszahlungsmethoden besteht.
es: No podemos apoyar la solicitud en este momento porque su cuenta no muestra suficiente actividad comercial y también hay una incompatibilidad entre sus métodos de depósito y retiro.
fr: Nous ne pouvons pas accéder à cette demande pour le moment, car votre compte présente une faible activité de trading. De plus, il existe une incompatibilité entre vos méthodes de dépôt et de retrait.
it: Al momento non è possibile accettare la tua richiesta perché l'attività di trading sul conto risulta insufficiente e le modalità di prelievo e deposito non coincidono.
km: á™á¾á„á˜á·á“á¢á¶á…á‚á¶áŸ†á‘áŸ’ášáŸáŸ†áá¾á“áŸ…á–áŸá›á“áŸáŸ‡á”á¶á“á‘áŸ áŠáŸ„á™áŸá¶ášá‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€á˜á·á“á”á„áŸ’á á¶á‰áŸá€á˜áŸ’á˜á—á¶á–á‡á½á‰áŠá¼ášá‚áŸ’ášá”áŸ‹á‚áŸ’ášá¶á“áŸ‹ á á¾á™áœá¶á€áŸá˜á¶á“á—á¶á–á˜á·á“áŸáŸŠá¸á‚áŸ’á“á¶ášáœá¶á„áœá·á’á¸áŸá¶áŸáŸ’ááŸ’ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹ á“á·á„áŠá€á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 귀하의 예금과 인출 방식 사이에 비호환성이 있고 귀하의 계좌에서 거래의 양이 충분하지 않는 이유로 현재 해당 요청에 대해 지원할 수 없습니다.
mn: Та дансаараа хангалттай арилжаа хийдэггүй бөгөөд таны депосит болон татан авах аргууд нийцэхгүй байгаа тул бид энэ удаад таны хүсэлтийг дэмжих боломжгүй байна.
pl: W tej chwili nie możemy zrealizować wniosku, ponieważ Twoje konto nie wykazuje wystarczającej aktywności handlowej i istnieje niezgodność między metodami wpłat i wypłat.
pt: Não foi possível processar o pedido porque: a sua conta não demonstra atividade suficiente de transações e há uma incompatibilidade entre os métodos de depósito e levantamento.
si: ඔබේ ගිණුම ප්‍රමාණවත් ගනුදෙනු ක්‍රියාකාරකම් නොපෙන්වන නිසා සහ ඔබේ තැන්පතු සහ මුදල් ආපසු ගැනීමේ ක්‍රම අතර නොගැළපීමක් ඇති නිසා අපට මෙම අවස්ථාවේදී ඉල්ලීමට සහය දැක්විය නොහැක.
sw: Hatuwezi kushughulikia ombi hilo kwa sasa kwa sababu akaunti yako haionyeshi shughuli za kutosha za biashara, na pia kuna kutokulingana kati ya njia uliyotumia kuweka na njia ya kutoa.
th: เราไม่สามารถสนับสนุนคำขอนี้ในขณะนี้ได้เนื่องจากบัญชีของคุณไม่มีกิจกรรมการซื้อขายเพียงพอ และยังมีความไม่สอดคล้องระหว่างวิธีการฝากเงินและถอนเงิน
tr: Hesabınız yeterli alım satım faaliyeti göstermediğinden ve para yatırma ve çekme yöntemleriniz arasında bir uyumsuzluk olduğundan şu anda talebi destekleyemiyoruz.
uz: Biz hozirda so`rovni qo`llab-quvvatlay olmaymiz, chunki hisobingizda yetarlicha savdo faolligi ko`rsatilmagan, shuningdek, depozit va yechib olish usullari o`rtasida nomuvofiqlik mavjud.
zh_tw: 由於帳戶交易活動不足，而且存取款方式不相符，此次無法執行您的請求。

source: We are unable to transfer to %1 because that account has been restricted.
bn_bd: আমরা %1 এ স্থানান্তর করতে অক্ষম কারণ সেই অ্যাকাউন্টটি সীমাবদ্ধ করা হয়েছে।
de: Wir können nicht auf %1 überweisen, da dieses Konto gesperrt ist.
es: No podemos transferir a %1 porque esa cuenta ha sido restringida.
fr: Nous ne pouvons pas transférer à %1 parce que ce compte a été restreint.
id: Kami tidak dapat mentransfer ke %1 berhubung akun tersebut mengalami pembatasan.
it: Non è possibile effettuare trasferimenti verso %1 perché quel conto è sottoposto a limitazioni.
km: á™á¾á„á˜á·á“á¢á¶á…á•áŸ’á‘áŸášá‘áŸ… %1 á”á¶á“á‘áŸ áŠáŸ„á™áŸá¶ášá‚áá“á¸á“áŸ„áŸ‡ááŸ’ášá¼áœá”á¶á“á€á˜áŸ’ášá·ááŸ”
ko: 해당 계좌는 제한되어졌기 때문에 저희는 %1으로 송금할 수 없습니다.
mn: Тухайн дансанд хязгаарлалт тавьсан тул бид %1 руу шилжүүлэг хийх боломжгүй байна.
pl: Nie możemy wykonać przelewu do %1, gdyż to konto jest objęte ograniczeniami.
pt: Não é possível efetuar transferências para %1 porque a conta encontra-se restrita.
si: එම ගිණුම අවහිර කර ඇති නිසා අපට %1 වෙත මාරු කළ නොහැක.
sw: Hatuwezi kuhamisha kwenda %1 kwa sababu akaunti hiyo imezuiliwa.
th: เราไม่สามารถโอนไปยัง %1 เนื่องจากบัญชีดังกล่าวนั้นถูกจำกัดเงื่อนไขเอาไว้
tr: Bu hesap kısıtlandığı için %1'e transfer yapamıyoruz.
uz: Biz %1 hisobiga transfer qila olmaymiz, chunki bu hisob cheklangan.
zh_tw: 由於帳戶已被限制，我們不能轉帳至%1。

source: We can't find the ad. Please review the details or try another ad.
bn_bd: আমরা বিজ্ঞাপন খুঁজে পাচ্ছি না। অনুগ্রহ করে বিস্তারিত পর্যালোচনা করুন বা অন্য বিজ্ঞাপন চেষ্টা করুন।
de: Wir können die Anzeige nicht finden. Bitte überprüfen Sie die Details oder versuchen Sie eine andere Anzeige.
es: No podemos encontrar el anuncio. Revise los detalles o pruebe con otro anuncio.
fr: Impossible de trouver l'annonce. Veuillez vérifier les détails ou essayer une autre annonce.
id: Kami tidak dapat menemukan iklan tersebut. Harap tinjau kembali atau coba iklan lain.
it: Non è possibile trovare l'annuncio. Verifica i dettagli relativi oppure prova con un altro annuncio.
km: á™á¾á„ášá€á˜á·á“áƒá¾á‰á€á¶ášá•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜á“áŸáŸ‡á‘áŸáŸ” áŸá¼á˜á–á·á“á·ááŸ’á™á˜á¾á›á–áŸááŸŒá˜á¶á“á›á˜áŸ’á¢á·á á¬áŸá¶á€á›áŸ’á”á„á€á¶ášá•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜á•áŸ’áŸáŸá„á‘áŸ€ááŸ”
ko: 저희는 해당 광고를 찾을 수 없습니다. 세부사항을 검토하시거나 또는 다른 광고를 시도하시기 바랍니다.
mn: Бид зар сурталчилгааг олох боломжгүй байна. Дэлгэрэнгүй мэдээллийг нягтална уу эсвэл өөр зар туршиж үзнэ үү.
pl: Nie możemy znaleźć reklamy. Sprawdź szczegóły lub wybierz inną reklamę.
pt: Não conseguimos encontrar o anúncio. Por favor, reveja os detalhes ou tente outro anúncio.
si: අපට දැන්වීම සොයාගත නොහැක. කරුණාකර විස්තර සමාලෝචනය කරන්න හෝ වෙනත් දැන්වීමක් උත්සාහ කරන්න.
sw: Tunashindwa kupata tangazo hilo. Tafadhali kagua maelezo au jaribu tangazo lingine.
th: เราไม่พบโฆษณา โปรดตรวจสอบรายละเอียดหรือลองโฆษณาอื่น
tr: İlanı bulamıyoruz. Lütfen ayrıntıları inceleyin veya başka bir ilan deneyin.
uz: Reklamani topa olmadik. Iltimos, tafsilotlarni ko'rib chiqing yoki boshqa reklamani sinab ko'ring.
zh_tw: 找不到廣告。請檢查訊息或試別的廣告。

source: We can't find the advertiser. Please review the details and try again.
bn_bd: আমরা বিজ্ঞাপনদাতা খুঁজে পাচ্ছি না। অনুগ্রহ করে বিস্তারিত পর্যালোচনা করুন এবং আবার চেষ্টা করুন।
de: Wir können den Inserenten nicht finden. Bitte überprüfen Sie die Details und versuchen Sie es erneut.
es: No podemos encontrar el anunciante. Revise los detalles e intente nuevamente.
fr: Impossible de trouver l'annonceur. Veuillez vérifier les détails et réessayer.
id: Kami tidak dapat menemukan pengiklan. Harap tinjau ulang dan coba kembali.
it: Impossibile trovare l'inserzionista. Verifica i dettagli relativi e prova nuovamente.
km: á™á¾á„ášá€á˜á·á“áƒá¾á‰á¢áŸ’á“á€á•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜á“áŸáŸ‡á‘áŸáŸ” áŸá¼á˜á–á·á“á·ááŸ’á™á˜á¾á›á–áŸááŸŒá˜á¶á“á›á˜áŸ’á¢á·á á á¾á™á–áŸ’á™á¶á™á¶á˜á˜áŸ’áá„á‘áŸ€ááŸ”
ko: 저희는 해당 광고주를 찾을 수 없습니다. 세부 사항을 검토하시고 재시도 하시기 바랍니다.
mn: Сурталчлагч байхгүй байна. Дэлгэрэнгүй мэдээллийг нягтлан үзээд дахин оролдоно уу.
pl: Nie możemy znaleźć reklamodawcy. Sprawdź szczegóły i spróbuj ponownie.
pt: Não conseguimos encontrar o anunciante. Por favor, reveja os detalhes e tente novamente.
si: අපට ප්‍රචාරකයා සොයා ගත නොහැක. කරුණාකර විස්තර සමාලෝචනය කර නැවත උත්සාහ කරන්න.
sw: Tunashindwa kupata mtangazaji huyo. Tafadhali pitia maelezo au jaribu tangazo lingine.
th: เราไม่พบผู้ลงโฆษณา โปรดตรวจสอบรายละเอียดแล้วลองอีกครั้ง
tr: İlan vereni bulamıyoruz. Lütfen ayrıntıları gözden geçirin ve tekrar deneyin.
uz: Biz reklama beruvchini topa olmadik. Iltimos, tafsilotlarni ko'rib chiqing va qaytadan urining.
zh_tw: 找不到廣告商。請檢查資訊並重試。

source: We can't find this account market type. Please check the details and try again.
bn_bd: আমরা এই অ্যাকাউন্টের বাজার ধরন খুঁজে পাচ্ছি না। অনুগ্রহ করে বিস্তারিত চেক করুন এবং আবার চেষ্টা করুন।
de: Wir können diesen Kontomarkttyp nicht finden. Bitte überprüfen Sie die Details und versuchen Sie es erneut.
es: No podemos encontrar el tipo de mercado de esta cuenta. Verifique los detalles e intente nuevamente.
fr: On ne trouve pas ce type de marché du compte. Veuillez vérifier les détails et réessayer.
it: Non riusciamo a trovare il tipo di mercato di questo conto. Verifica i dettagli e prova di nuovo.
km: á™á¾á„á˜á·á“á¢á¶á…áŸáŸ’áœáŸ‚á„ášá€á”áŸ’ášá—áŸá‘á‘á¸á•áŸ’áŸá¶ášáŠáŸ‚á›á”á¶á“á”á‰áŸ’á‡á¶á€áŸ‹á“áŸáŸ‡á”á¶á“á‘áŸáŸ” áŸá¼á˜á–á·á“á·ááŸ’á™á˜á¾á›á–áŸááŸŒá˜á¶á“á›á˜áŸ’á¢á·á á á¾á™á–áŸ’á™á¶á™á¶á˜á˜áŸ’áá„á‘áŸ€ááŸ”
ko: 이 계정의 시장 유형을 찾을 수 없습니다. 세부정보를 확인 후 다시 시도해 주시기 바랍니다.
mn: Энэ дансны зах зээлийн төрөл байхгүй байна. Мэдээллийг шалгаад дахин оролдоно уу.
pl: Nie możemy znaleźć rodzaju rynku dla tego konta. Sprawdź szczegóły i spróbuj ponownie.
pt: Não conseguimos encontrar o tipo de mercado desta conta. Por favor, reveja os dados e tente novamente.
si: අපට මෙම ගිණුමේ වෙළඳපල වර්ගය සොයාගත නොහැක. කරුණාකර විස්තර පරීක්ෂා කර නැවත උත්සාහ කරන්න.
sw: Tunashindwa kupata aina ya soko hili la akaunti. Tafadhali angalia maelezo na jaribu tena.
th: เราไม่พบประเภทตลาดที่ระบุมานี้ โปรดตรวจสอบรายละเอียดแล้วลองอีกครั้ง
tr: Bu hesap piyasa türünü bulamıyoruz. Lütfen ayrıntıları kontrol edin ve tekrar deneyin.
uz: Belgilangan bozor turini topa olmadik. Tafsilotlarni tekshiring va qaytadan urining.
zh_tw: 找不到此帳戶市場類型。請仔細檢查並重試。

source: We can't find this account platform. Please check the details and try again.
bn_bd: আমরা এই অ্যাকাউন্ট প্ল্যাটফর্ম খুঁজে পাচ্ছি না। অনুগ্রহ করে বিস্তারিত চেক করুন এবং আবার চেষ্টা করুন।
de: Wir können diese Kontoplattform nicht finden. Bitte überprüfen Sie die Details und versuchen Sie es erneut.
es: No podemos encontrar esta plataforma de cuenta. Verifique los detalles e inténtelo de nuevo.
fr: Nous ne trouvons pas cette plateforme de compte. Veuillez vérifier les détails et réessayer.
it: Non riusciamo a trovare questa piattaforma di conto. Verifica i dettagli e prova di nuovo.
km: á™á¾á„ášá€á˜á·á“áƒá¾á‰áœáŸá‘á·á€á¶áŠáŸ‚á›á”á‰áŸ’á‡á¶á€áŸ‹á“áŸáŸ‡á‘áŸáŸ” áŸá¼á˜á–á·á“á·ááŸ’á™á˜á¾á›á–áŸááŸŒá˜á¶á“á›á˜áŸ’á¢á·á á á¾á™á–áŸ’á™á¶á™á¶á˜á˜áŸ’áá„á‘áŸ€ááŸ”
ko: 이 계정 플랫폼을 찾을 수 없습니다. 세부정보를 확인 후 다시 시도해 주시기 바랍니다.
mn: Энэ дансны платформ байхгүй байна. Дэлгэрэнгүй мэдээллийг шалгаад дахин оролдоно уу.
pl: Nie możemy znaleźć platformy tego konta. Sprawdź szczegóły i spróbuj ponownie.
pt: Não conseguimos encontrar a plataforma desta conta. Por favor, reveja os dados e tente novamente.
si: අපට මෙම ගිණුමේ වේදිකාව සොයාගත නොහැක. කරුණාකර විස්තර පරීක්ෂා කර නැවත උත්සාහ කරන්න.
sw: Tunashindwa kupata jukwaa hili la akaunti. Tafadhali angalia maelezo na jaribu tena.
th: เราไม่พบแพลตฟอร์มที่ระบุมานี้ โปรดตรวจสอบรายละเอียดแล้วลองอีกครั้ง
tr: Bu hesap platformunu bulamıyoruz. Lütfen ayrıntıları kontrol edin ve tekrar deneyin.
uz: Bu hisob platformasini topa olmadik. Tafsilotlarni tekshiring va qaytadan urining.
zh_tw: 找不到此帳戶平台。請仔細檢查並重試。

source: We can't find this account. Please check the details and try again.
bn_bd: আমরা এই অ্যাকাউন্ট খুঁজে পাচ্ছি না। অনুগ্রহ করে বিস্তারিত চেক করুন এবং আবার চেষ্টা করুন।
de: Wir können dieses Konto nicht finden. Bitte überprüfen Sie die Details und versuchen Sie es erneut.
es: No podemos encontrar esta cuenta. Verifique los detalles e intente nuevamente.
fr: On ne trouve pas ce compte. Veuillez vérifier les détails et réessayer.
id: Kami tidak menemukan akun ini. Mohon periksa detailnya dan coba kembali.
it: Non riusciamo a trovare questo conto. Verifica i dettagli e prova di nuovo.
km: á™á¾á„ášá€á˜á·á“áƒá¾á‰á‚áá“á¸á“áŸáŸ‡á‘áŸáŸ” áŸá¼á˜á–á·á“á·ááŸ’á™á˜á¾á›á–áŸááŸŒá˜á¶á“á›á˜áŸ’á¢á·á á á¾á™á–áŸ’á™á¶á™á¶á˜á˜áŸ’áá„á‘áŸ€ááŸ”
ko: 저희는 이 계좌를 찾을 수 없습니다. 세부사항을 확인하시고 다시 시도하시기 바랍니다.
mn: Энэ данс байхгүй байна. Дэлгэрэнгүй мэдээллийг шалгаад дахин оролдоно уу.
pl: Nie możemy znaleźć tego konta. Sprawdź szczegóły i spróbuj ponownie.
pt: Não conseguimos encontrar esta conta. Reveja os detalhes e tente novamente.
si: අපට මෙම ගිණුම සොයාගත නොහැක. කරුණාකර විස්තර පරීක්ෂා කර නැවත උත්සාහ කරන්න.
sw: Tunashindwa kupata akaunti hii. Tafadhali angalia maelezo na jaribu tena.
th: เราไม่พบบัญชีที่ระบุมานี้ โปรดตรวจสอบรายละเอียดแล้วลองอีกครั้ง
tr: Bu hesabı bulamıyoruz. Lütfen ayrıntıları kontrol edip tekrar deneyin.
uz: Bu hisobni topa olmadik. Tafsilotlarni tekshiring va qaytadan urining.
zh_tw: 找不到此帳戶。請仔細檢查並重試。

source: We can't find this login ID in our database. Please check the details and try again.
bn_bd: আমরা আমাদের ডাটাবেসে এই লগইন আইডিটি খুঁজে পাচ্ছি না। অনুগ্রহ করে বিস্তারিত চেক করুন এবং আবার চেষ্টা করুন।
de: Wir können diese Anmelde-ID in unserer Datenbank nicht finden. Bitte überprüfen Sie die Details und versuchen Sie es erneut.
es: No podemos encontrar este ID de inicio de sesión en nuestra base de datos. Verifique los detalles e intente nuevamente.
fr: Nous ne trouvons pas cet identifiant de connexion dans notre base de données. Veuillez vérifier les détails et réessayer.
id: Login ID ini tidak dapat ditemukan pada database kami. Silakan periksa dan coba kembali.
it: Non riusciamo a trovare questo ID nella nostra banca dati. Verifica i dettagli e prova di nuovo.
km: á™á¾á„ášá€á˜á·á“áƒá¾á‰á›áŸááŸá˜áŸ’á‚á¶á›áŸ‹á€á¶ášá…á¼á›á”áŸ’ášá–áŸá“áŸ’á’á“áŸáŸ‡á“áŸ…á€áŸ’á“á»á„áƒáŸ’á›á¶áŸ†á„á‘á·á“áŸ’á“á“áŸá™ášá”áŸáŸ‹á™á¾á„á‘áŸáŸ” áŸá¼á˜á–á·á“á·ááŸ’á™á˜á¾á›á–áŸááŸŒá˜á¶á“á›á˜áŸ’á¢á·á á á¾á™á–áŸ’á™á¶á™á¶á˜á˜áŸ’áá„á‘áŸ€ááŸ”
ko: 저희는 저희의 데이터베이스에서 이 로그인 ID를 찾을 수 없습니다. 세부사항을 확인하시고 다시 시도하시기 바랍니다.
mn: Энэ нэвтрэх ID нь манай мэдээллийн баазад байхгүй байна. Дэлгэрэнгүй мэдээллийг шалгаад дахин оролдоно уу.
pl: Nie możemy znaleźć tego identyfikatora logowania w naszej bazie danych. Sprawdź szczegóły i spróbuj ponownie.
pt: Não conseguimos encontrar esse ID de início de sessão no nosso banco de dados. Verifique os detalhes e tente novamente.
si: අපගේ දත්ත ගබඩාවේ මෙම පිවිසුම් හැඳුනුම්පත අපට සොයාගත නොහැක. කරුණාකර විස්තර පරීක්ෂා කර නැවත උත්සාහ කරන්න.
sw: Tunashindwa kupata ID hii ya kuingia kwenye hifadhidata yetu. Tafadhali angalia maelezo na jaribu tena.
th: เราไม่พบรหัสไอดีเข้าใช้งานอันนี้ในฐานข้อมูลของเรา โปรดตรวจสอบรายละเอียดแล้วลองอีกครั้ง
tr: Bu oturum açma kimliğini veritabanımızda bulamıyoruz. Lütfen ayrıntıları kontrol edip tekrar deneyin.
uz: Bu login ID ni maʼlumotlar bazasidan topa olmadik. Tafsilotlarni tekshiring va qaytadan urining.
zh_tw: 資料庫裡找不到此登入ID。請詳細檢查並重試。

source: We can't find this product offering. Please check the details and try again.
km: á™á¾á„ášá€á˜á·á“áƒá¾á‰á•á›á·áá•á›áŠáŸ‚á›á”á¶á“á•áŸ’áá›áŸ‹á²áŸ’á™á“áŸáŸ‡á‘áŸáŸ” áŸá¼á˜á–á·á“á·ááŸ’á™á˜á¾á›á–áŸááŸŒá˜á¶á“á›á˜áŸ’á¢á·á á á¾á™á–áŸ’á™á¶á™á¶á˜á˜áŸ’áá„á‘áŸ€ááŸ”
mn: Энэ бүтээгдэхүүний саналыг олсонгүй. Дэлгэрэнгүй мэдээллийг шалгаад дахин оролдоно уу.
pt: Não conseguimos encontrar esta oferta de produto. Verifique os detalhes e tente novamente.
si: අපට මෙම නිෂ්පාදන දීමනාව සොයාගත නොහැක. කරුණාකර විස්තර පරීක්ෂා කර නැවත උත්සාහ කරන්න.
sw: Tunashindwa kupata ofa ya bidhaa hii. Tafadhali angalia maelezo na jaribu tena.
uz: Ushbu mahsulot taklifini topa olmadik. Tafsilotlarni tekshiring va qaytadan urining.

source: We can't take you to your account right now due to system maintenance. Please try again later.
bn_bd: সিস্টেম রক্ষণাবেক্ষণের কারণে আমরা এই মুহূর্তে আপনাকে আপনার অ্যাকাউন্টে নিয়ে যেতে পারছি না। অনুগ্রহ করে আবার চেষ্টা করুন।
de: Wegen einer Systemwartung können wir Sie im Moment nicht zu Ihrem Konto führen. Bitte versuchen Sie es später noch einmal.
es: No podemos llevarle a su cuenta en este momento debido al mantenimiento del sistema. Por favor, inténtelo de nuevo más tarde.
fr: Nous ne pouvons pas vous amener à votre compte pour le moment en raison de la maintenance du système. Veuillez réessayer plus tard.
it: Non possiamo portarti al tuo conto a causa della manutenzione del sistema. Riprova più tardi.
km: á™á¾á„á˜á·á“á¢á¶á…á“á¶áŸ†á¢áŸ’á“á€á‘áŸ…á€á¶á“áŸ‹á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€á¥á¡á¼áœá“áŸáŸ‡á”á¶á“á‘áŸ áŠáŸ„á™áŸá¶ášá€á¶ášááŸ‚á‘á¶áŸ†á”áŸ’ášá–áŸá“áŸ’á’áŸ” áŸá¼á˜â€‹á–áŸ’á™á¶á™á¶á˜â€‹á˜áŸ’áá„â€‹á‘áŸ€áâ€‹á“áŸ…â€‹á–áŸá›â€‹á€áŸ’ášáŸ„á™áŸ”
ko: 저희는 현재 시스템 관리로 인하여 귀하를 귀하의 계정으로 안내 해 드릴 수 없습니다. 나중에 다시 시도해 주시기 바랍니다.
mn: Системийн засвар үйлчилгээний улмаас бид яг одоо таны данс руу хандах боломжгүй байна. Дараа дахин оролдоно уу.
pl: Nie możemy przekierować Cię na Twoje konto w tej chwili z powodu konserwacji systemu. Prosimy spróbować ponownie później.
pt: Não podemos direciona-lo à sua conta agora devido à manutenção do sistema. Por favor, tente novamente mais tarde.
si: පද්ධති නඩත්තුව හේතුවෙන් අපට දැන් ඔබව ඔබේ ගිණුමට ගෙන යා නොහැක. කරුණාකර පසුව නැවත උත්සාහ කරන්න.
sw: Tunashindwa kukupeleka kwenye akaunti yako hivi sasa kwa sababu ya matengenezo ya mfumo. Tafadhali jaribu tena baadaye.
th: เราไม่สามารถนําคุณไปยังบัญชีของคุณได้ในตอนนี้เนื่องจากมีการบํารุงรักษาระบบ โปรดลองอีกครั้งในภายหลัง
tr: Sistem bakımı nedeniyle sizi şu anda hesabınıza götüremiyoruz. Lütfen daha sonra tekrar deneyin.
uz: Tizimga texnik xizmat ko'rsatish tufayli hozir sizni hisobingizga olib bo'lmaydi. Iltimos, keyinroq qaytadan urining.
zh_tw: 由於系統維護，現在無法轉到帳戶。請稍後重試。
