Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

# Customer.io email: dummy-campaign-account-terminated
source: We had to terminate your account because your verification documents were already used for another account, which goes against our terms of use.
bn_bd: আমাদের আপনার অ্যাকাউন্টটি বন্ধ করতে হয়েছিল কারণ আপনার যাচাইকরণ নথিগুলি ইতিমধ্যেই অন্য অ্যাকাউন্টের জন্য ব্যবহার করা হয়েছিল, যা আমাদের ব্যবহারের শর্তাবলীর বিরুদ্ধে যায়।
fr: Nous avons résilié votre compte, car vos documents de vérification sont déjà utilisés par un autre compte. Cela va à l'encontre de nos conditions d'utilisation.
km: á™á¾á„ááŸ’ášá¼áœá”á·á‘á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€ áŠáŸ„á™áŸá¶ášá¯á€áŸá¶ášá•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹ášá½á…á á¾á™áŸá˜áŸ’ášá¶á”áŸ‹á‚áá“á¸á•áŸ’áŸáŸá„á‘áŸ€á áŠáŸ‚á›á•áŸ’á‘á»á™á“á¹á„á›á€áŸ’ááááŸ’áŒá”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹ášá”áŸáŸ‹á™á¾á„áŸ”
mn: Таны баталгаажуулах баримт бичгийг өөр дансанд аль хэдийн ашигладаг байсан тул бид таны дансыг цуцлах хэрэгтэй болсон бөгөөд энэ нь бидний ашиглалтын нөхцөлтэй зөрчилдөж байна.
pt: Encerrámos a sua conta porque os documentos enviados já foram utilizados para outra conta, o que constitui uma violação dos nossos termos.
si: ඔබේ සත්‍යාපන ලේඛන දැනටමත් අපගේ භාවිත නියමවලට පටහැනි වෙනත් ගිණුමක් සඳහා භාවිත කර ඇති නිසා අපට ඔබේ ගිණුම අවසන් කිරීමට සිදු විය.
sw: Tulilazimika kusitisha akaunti yako kwa sababu hati zako za uthibitisho tayari zilitumika kwa akaunti nyingine, jambo ambalo linakiuka masharti yetu ya matumizi.
uz: Hisobingizni yopishga majbur bo`ldik, chunki tasdiqlovchi hujjatlaringiz allaqachon boshqa hisob uchun ishlatilgan. Bu bizning shartlarimizga zid.
zh_tw: 我們不得不終止帳戶，因為驗證文件已用於另一個帳戶，這違反了使用條款。

# Customer.io email: svg_all_transactional_payout_successful
source: We have approved your withdrawal request
bn_bd: আপনার উত্তোলনের অনুরোধ অনুমোদন করেছি
de: Wir haben Ihren Auszahlungsantrag genehmigt
es: Hemos aprobado su solicitud de retirada
fr: Nous avons approuvé votre demande de retrait
it: Abbiamo approvato la richiesta di prelievo
km: á™á¾á„á”á¶á“á™á›áŸ‹á–áŸ’ášá˜á›á¾áŸáŸ†áá¾áŠá€á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€á á¾á™áŸ”
ko: 저희는 귀하의 인출 요청을 승인했습니다
mn: Бид таны буцаан авах хүсэлтийг баталсан
pl: Zatwierdziliśmy Twój wniosek o wypłatę
pt: O seu pedido de levantamento foi aprovado
si: අපි ඔබේ මුදල් ආපසු ගැනීමේ ඉල්ලීම අනුමත කර ඇත
sw: Tumeidhinisha ombi lako la kutoa
th: เราได้อนุมัติคําขอถอนเงินของคุณแล้ว
tr: Para çekme talebinizi onayladık
uz: Biz yechib olish talabingizni tasdiqladik
zh_tw: 取款請求已批准

# Customer.io email: dummy_transactional_mt5_accounts_closed
source: We have archived these account(s) because they’ve been inactive for over 60 days
mn: Эдгээр бүртгэл(үүд) нь 60-аас дээш хоногийн хугацаанд идэвхгүй байсан тул архивласан
pt: Fechamos esta(s) conta(s) por estarem inativas há mais de 60 dias
si: අපි මේ ගිණුම් 60 දිනකට වැඩි කාලයක් ක්‍රියාකාරී නොවූ නිසා සංරක්ෂණය කර ඇත
sw: Tumeweka akaunti hii/hizi kwenye hifadhi kwa sababu hazijatumika kwa zaidi ya siku 60
uz: Biz bu hisob(lar)ni arxivladik, chunki ular 60 kundan ortiq vaqt davomida faol emas

# Customer.io email: svg_all_transactional_derivx_account_closure
source: We have closed your Deriv X real account %1 because it has been inactive for over 30 days.
bn_bd: আমরা আপনার Deriv X বাস্তব অ্যাকাউন্ট %1 বন্ধ করেছি কারণ এটি 30 দিনের বেশি সময় ধরে নিষ্ক্রিয় ছিল।
de: Wir haben Ihr Deriv X Real-Konto %1 geschlossen, da es seit über 30 Tagen inaktiv ist.
es: Hemos cerrado su cuenta real Deriv X %1 porque ha estado inactiva durante más de 30 días.
fr: Nous avons fermé votre compte réel Deriv X %1 car il est inactif depuis plus de 30 jours.
it: Abbiamo chiuso il conto reale Deriv X %1 perché è stato inattivo per più di 30 giorni.
km: á™á¾á„á”á¶á“á”á·á‘á‚áá“á¸á–á·á Deriv X %1 ášá”áŸáŸ‹á¢áŸ’á“á€ áŠáŸ„á™áŸá¶ášá˜á·á“á˜á¶á“áŠáŸ†áá¾ášá€á¶ášá‡á¶á„ 30 ááŸ’á„áŸƒáŸ”
ko: 귀하의 Deriv X 실제 계정 %1은 지난 30일간 휴면상태였던 이유로 해지되었습니다.
mn: Бид таны Deriv X бодит данс %1 нь 30 гаруй хоногийн турш идэвхгүй байсан тул хаасан.
pl: Twoje prawdziwe konto Deriv X %1 zostało zamknięte z powodu nieaktywności powyżej 30 dni.
pt: Encerrámos a sua conta Deriv X %1 devido a mais de 30 dias de inatividade.
si: එය දින 30කට වැඩි කාලයක් අක්‍රියව පැවති නිසා අපි ඔබේ Deriv X සැබෑ %1 ගිණුම වසා දමා ඇත.
sw: Tumefunga akaunti yako halisi ya Deriv X %1 kwa sababu haikufanya kazi kwa zaidi ya siku 30.
th: เราได้ปิดบัญชีจริง Deriv X ของคุณ %1 เนื่องจากไม่มีการใช้งานมานานกว่า 30 วัน
tr: Deriv X %1 gerçek hesabınızı 30 günden uzun süredir aktif olmadığı için kapattık.
uz: Deriv X haqiqiy %1 hisobingizni yopib qo`ydik, chunki u 30 kundan ortiq vaqt davomida faol emas.
zh_tw: 由於已超過30天沒有活動，Deriv X 真實帳戶%1已被關閉。

# Customer.io email: svg_all_transactional_underage_account_closed
source: We have closed your account and refunded any balance you might have had in your account.
bn_bd: আমরা আপনার অ্যাকাউন্ট বন্ধ করে দিয়েছি এবং অ্যাকাউন্টে থাকা ব্যালেন্স ফেরত দিয়েছি।
de: Wir haben Ihr Konto aufgelöst und das Guthaben auf Ihrem Konto erstattet.
es: Hemos cerrado su cuenta y hemos reembolsado el saldo que podía haber tenido en ella.
fr: Nous avons fermé votre compte et remboursé tout solde que vous aviez sur votre compte.
it: Abbiamo chiuso il conto e ripristinato l'eventuale saldo presente in esso.
km: á™á¾á„á”á¶á“á”á·á‘á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€ á“á·á„á”á¶á“áŸá„á”áŸ’ášá¶á€áŸ‹áŠáŸ‚á›á“áŸ…áŸá›áŸ‹áŠáŸ‚á›á¢áŸ’á“á€á”áŸ’ášá áŸ‚á›á‡á¶á˜á¶á“á“áŸ…á€áŸ’á“á»á„á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€á‘áŸ…á á¾á™áŸ”
ko: 저희는 귀하의 계좌를 닫았으며 귀하의 계좌에 있을 수 있는 모든 잔액을 환불처리하였습니다.
mn: Бид таны дансыг хааж, таны дансанд байсан үлдэгдлийг буцаан олголоо.
pl: Zamknęliśmy Twoje konto i wypłaciliśmy wszelkie środki, jeśli były na nim zgromadzone.
pt: Procedemos ao encerramento da sua conta e reembolsámos qualquer saldo disponível na mesma.
si: අපි ඔබේ ගිණුම වසා දමා ඔබට ඔබේ ගිණුමේ තිබිය හැකි ඕනෑම ශේෂයක් ආපසු ලබා දුන්නෙමු.
sw: Tumeifunga akaunti yako na kurejesha salio lolote ulilokuwa nalo kwenye akaunti yako.
th: เราได้ปิดบัญชีของคุณและได้คืนยอดคงเหลือที่คุณอาจมีในบัญชีไปแล้ว
tr: Hesabınızı kapattık ve hesabınızda olabilecek bakiyeyi iade ettik.
uz: Biz sizning hisobingizni yopib qo`ydik va hisobingizda bo`lishi mumkin bo`lgan har qanday qoldiqni qaytarib oldik.
zh_tw: 我們已關閉您的帳戶，並退還了所有剩餘資金(如有)。

source: We have deducted %1 %2 from your account. Your funds may be temporarily unavailable until the transaction is complete.
bn_bd: আমরা আপনার অ্যাকাউন্ট থেকে %1 %2 কর্তন করেছি। লেনদেন সম্পূর্ণ না হওয়া পর্যন্ত আপনার তহবিল সাময়িকভাবে অনুপলব্ধ হতে পারে।
fr: Nous avons débité %1 %2 de votre compte. Vos fonds peuvent être temporairement indisponibles jusqu'à ce que la transaction soit terminée.
km: á™á¾á„á”á¶á“á€á¶ááŸ‹ %1 %2 á…áŸá‰á–á¸á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€á á¾á™áŸ” á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€á”áŸ’ášá áŸ‚á›á‡á¶á˜á·á“á¢á¶á…á”áŸ’ášá¾á”á¶á“á‡á¶á”ááŸ’áŠáŸ„áŸ‡á¢á¶áŸá“áŸ’á“ ášá á¼ááŠá›áŸ‹á”áŸ’ášáá·á”ááŸ’áá·á€á¶ášá”á¶á“á”á‰áŸ’á…á”áŸ‹áŸ”
mn: Бид таны данснаас %1 %2-г хассан. Гүйлгээ дуусах хүртэл түр хугацаанд мөнгөө ашиглах боломжгүй байж болно.
pt: Deduzimos %1 %2 da sua conta. Os seus fundos podem ficar temporariamente indisponíveis até que a transação seja concluída.
si: අපි ඔබේ ගිණුමෙන් %1 %2 ක් අඩු කර ඇත. ගනුදෙනුව සම්පූර්ණ වන තෙක් ඔබේ අරමුදල් තාවකාලිකව තැබිය නොහැක.
sw: Tumepunguza %1 %2 kutoka kwenye akaunti yako. Fedha zako zinaweza zisipatikane kwa muda mpaka muamala utakapokamilika.
uz: Biz sizning hisobingizdan %1 %2 ni yechib oldik. Tranzaksiya tugagunga qadar sizning mablag'laringiz vaqtincha mavjud bo'lmasligi mumkin.
zh_tw: 我们从你的账户中扣除了%1 %2。 在交易完成之前,您的资金可能暂时无法使用.

# Customer.io email: svg_all_transactional_payout_successful
source: We have successfully processed your withdrawal request for %1 %2 %3%4 %5 %6 %7 for trace ID %8 %9 %10 %11%12
bn_bd: আমরা আপনার %1 %2 %3%4 %5 %6 %7 জন্য উত্তোলনের অনুরোধটি সফলভাবে প্রক্রিয়া করেছি, ট্রেস আইডি %8 %9 %10 %11%12
km: á™á¾á„á”á¶á“áŠáŸ†áá¾ášá€á¶ášáŸáŸ†áá¾áŠá€á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€áŠáŸ„á™á‡áŸ„á‚á‡áŸá™á á¾á™áŸá˜áŸ’ášá¶á”áŸ‹ %1 %2 %3%4 %5 %6 %7 áŸá˜áŸ’ášá¶á”áŸ‹á›áŸááŸá˜áŸ’á‚á¶á›áŸ‹áá¶á˜áŠá¶á“ %8 %9 %10 %11%12
mn: Бид амжилттай таны гарах хүсэлтийг боловсруулсан байна %1 %2 %3%4 %5 %6 %7 for trace ID %8 %9 %10 %11%12
pt: O pedido de levantamento foi processado com sucesso para %1 %2 %3 %4 %5 %6 %7, com o ID %8 %9 %10 %11 %12.
si: %8 %9 %10 %11%12 අනාවරණ හැඳුනුම්පත සඳහා %1 %2 %3%4 %5 %6 %7 වෙත ඔබේ මුදල් ආපසු ගැනීමේ ඉල්ලීම අපි සාර්ථක ලෙස සකසා ඇත
sw: Tumefanikiwa kushughulikia ombi lako la kutoa la %1 %2 %3%4 %5 %6 %7 kwa ID ya ufuatiliaji %8 %9 %10 %11%12
uz: Biz yechib olish so`rovingizni ko`rib chiqdik %1 %2 %3%4 %5 %6 %7 trace ID %8 %9 %10 %11%12
zh_tw: 我們已成功處理您的提款請求，金額為%1 %2 %3%4 %5 %6 %7，追蹤ID為%8 %9 %10 %11%12

# Customer.io email: test-payops-snipp
source: We have successfully processed your withdrawal request for %1 %2 for trace ID %3
bn_bd: আমরা ট্রেস আইডি %3 এর জন্য %1 %2 এর জন্য আপনার উত্তোলনের অনুরোধ সফলভাবে প্রক্রিয়া করেছি
km: á™á¾á„á”á¶á“áŠáŸ†áá¾ášá€á¶ášáŸáŸ†áá¾áŠá€á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€áŠáŸ„á™á‡áŸ„á‚á‡áŸá™áŸá˜áŸ’ášá¶á”áŸ‹ %1 %2 áŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášá›áŸááá¶á˜áŠá¶á“ %3 ášá½á…ášá¶á›áŸ‹á á¾á™áŸ”
mn: Бид таны %1%2ID%3-ын татан авах хүсэлтийг амжилттай боловсрууллаа
pt: O pedido de levantamento foi processado com sucesso para %1 %2, com o ID %3.
si: %3 අනාවරණ හැඳුනුම්පත සඳහා %1 %2 වෙත ඔබේ මුදල් ආපසු ගැනීමේ ඉල්ලීම අපි සාර්ථකව සකස් කළෙමු
sw: Tumefanikiwa kushughulikia ombi lako la kutoa la %1 %2 kwa ID ya kufuatilia %3
uz: Biz yechib olish so`rovingizni ko`rib chiqdik %1 %2, trace ID %3
zh_tw: 追蹤 ID %3的%1 %2取款請求已成功處理

# Customer.io email: svg_all_transactional_withdrawal_rejected
source: We need proof of your identity and address to complete your crypto withdrawal request.
bn_bd: আপনার ক্রিপ্টো উত্তোলনের অনুরোধ সম্পূর্ণ করতে আমাদের আপনার পরিচয় এবং ঠিকানার প্রমাণের প্রয়োজন।
de: Wir benötigen einen Nachweis Ihrer Identität und Adresse, um Ihre Krypto-Abhebungsanfrage zu bearbeiten.
es: Necesitamos una prueba de su identidad y dirección para completar la solicitud de retiro de criptomonedas.
fr: Nous avons besoin d'une preuve de votre identité et de votre adresse pour traiter votre demande de retrait de crypto-monnaie.
it: Occorre un documento di verifica della tua identità e dell'indirizzo per procedere con il prelievo di criptovalute.
km: á™á¾á„ááŸ’ášá¼áœá€á¶ášá—áŸáŸ’áá»áá¶á„á“áŸƒá¢ááŸ’ááŸá‰áŸ’á‰á¶á á“á·á„á¢á¶áŸá™áŠáŸ’á‹á¶á“ášá”áŸáŸ‹á¢áŸ’á“á€ áŠá¾á˜áŸ’á”á¸á”áŸ†á–áŸá‰áŸáŸ†áá¾áŠá€á”áŸ’ášá¶á€áŸ‹á‚áŸ’ášá¸á”áá¼ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 저희는 귀하의 암호화폐 인출 요청을 완료하기 위해 귀하의 신분증명과 주소증명이 필요합니다.
mn: Крипто татан авах хүсэлтийг биелүүлэхийн тулд бидэнд таны биеийн байцаалт болон хаягийг батлах баримт хэрэгтэй.
pl: Potrzebujemy potwierdzenia tożsamości i adresu, aby zrealizować wniosek o wypłatę kryptowaluty.
pt: Precisamos de um comprovativo de identidade e morada para concluir o pedido de levantamento de criptomoedas.
si: ඔබේ ක්‍රිප්ටෝ ආපසු ගැනීමේ ඉල්ලීම සම්පූර්ණ කිරීමට අපට ඔබේ අනන්‍යතාවය සහ ලිපිනය පිළිබඳ සාක්ෂි අවශ්‍යයි.
sw: Tunahitaji uthibitisho wa utambulisho wako na anwani kukamilisha ombi lako la kutoa crypto.
th: เราต้องการหลักฐานยืนยันตัวตนและที่อยู่ของคุณเพื่อดำเนินการตามคําร้องขอถอนเงินคริปโตของคุณ
tr: Kripto para çekme talebinizi tamamlamak için kimliğinizin ve adresinizin kanıtına ihtiyacımız var.
uz: Kripto pulni yechib olish bo`yicha so`rovingizni bajarish uchun bizga shaxsingiz va manzilingizni tasdiqlovchi hujjat kerak.
zh_tw: 需要身份和地址證明以完成加密貨幣取款請求。

source: We need your account details
bn_bd: আপনার অ্যাকাউন্টের বিবরন আমাদের প্রয়োজন
fr: Nous avons besoin de vos coordonnées bancaires
km: á™á¾á„ááŸ’ášá¼áœá€á¶ášá–áŸááŸŒá˜á¶á“á›á˜áŸ’á¢á·áá¢áŸ†á–á¸á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
mn: Бидэнд таны дансны дэлгэрэнгүй мэдээлэл хэрэгтэй байна
pt: Precisamos dos dados da sua conta
si: අපට ඔබේ ගිණුම් විස්තර අවශ්‍යයි
sw: Tunahitaji maelezo ya akaunti yako
uz: Bizga hisobingiz maʼlumotlari kerak
zh_tw: 需要帳戶詳細資料

# Customer.io email: dummy_svg_all_transactional_crypto_withdrawal_rejected
source: We noticed that you deposited via your fiat account but tried to withdraw in cryptocurrency. To continue, transfer your crypto funds to your fiat account, then withdraw using Deriv P2P. Thank you.
pt: Reparámos que fez um depósito através da sua conta fiduciária, mas tentou fazer um levantamento em criptomoeda. Para continuar, transfira os seus fundos em criptomoeda para a sua conta fiduciária e, em seguida, faça o levantamento utilizando a Deriv P2P. Obrigado.
uz: Fiat hisobingiz orqali pul mablag'larini kiritganingizni, ammo kriptovalyutada yechib olishga harakat qilganingizni aniqladik. Davom etish uchun kripto mablag'laringizni fiat hisobingizga o'tkazing, so'ngra Deriv P2P orqali yechib oling. Rahmat.

# Customer.io email: dummy_svg_all_transactional_crypto_withdrawal_rejected
source: We noticed that you deposited via your fiat account but tried to withdraw in cryptocurrency. To continue, transfer your funds to your fiat account, then withdraw using a payment agent. This method has been enabled for your account. Thank you.
pt: Reparámos que fez um depósito através da sua conta fiduciária, mas tentou fazer um levantamento em criptomoeda. Para continuar, transfira os seus fundos para a sua conta fiduciária e, em seguida, faça o levantamento utilizando um agente de pagamento. Este método foi ativado para a sua conta. Obrigado.
uz: Fiat hisobingiz orqali pul mablag'larini kiritganingizni, ammo kriptovalyutada yechib olishga harakat qilganingizni aniqladik. Davom etish uchun mablag'laringizni fiat hisobingizga o'tkazing, so'ngra to'lov agenti orqali yechib oling. Ushbu usul hisobingiz uchun yoqilgan. Rahmat.

# Customer.io email: svg_all_transactional_withdrawal_rejected
source: We noticed that you have attempted to make a withdrawal from your account recently.
bn_bd: আমরা লক্ষ্য করেছি যে আপনি সম্প্রতি আপনার অ্যাকাউন্ট থেকে টাকা তোলার চেষ্টা করেছেন।
de: Wir haben festgestellt, dass Sie kürzlich versucht haben, eine Abhebung von Ihrem Konto vorzunehmen.
es: Hemos notado que ha intentado retirar dinero de su cuenta recientemente.
fr: Nous avons remarqué que vous avez tenté d'effectuer un retrait de votre compte récemment.
it: Ci risulta che hai recentemente provato a prelevare fondi dal tuo conto.
km: á™á¾á„á€ááŸ‹áŸáŸ†á‚á¶á›áŸ‹áƒá¾á‰áá¶á¢áŸ’á“á€á”á¶á“á–áŸ’á™á¶á™á¶á˜áŠá€á”áŸ’ášá¶á€áŸ‹á–á¸á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€á“á¶á–áŸá›ááŸ’á˜á¸áŸ—á“áŸáŸ‡áŸ”
ko: 저희는 최근에 귀하께서 귀하의 계좌로부터 인출을 하고자 하는 시도가 있었다는 것을 인지하였습니다.
mn: Та ойрын хугацаанд данснаасаа таталт хийхээр оролдсоныг бид анзаарсан.
pl: Zauważyliśmy, że ostatnio próbowałeś/-aś dokonać wypłaty ze swojego konta.
pt: Verificámos que tentou realizar um levantamento recentemente.
si: ඔබ මෑතකදී ඔබේ ගිණුමෙන් මුදල් ආපසු ගැනීමට උත්සාහ කර ඇති බව අපි දුටුවෙමු.
sw: Tumegundua kuwa umejaribu kufanya utoaji kutoka kwenye akaunti yako hivi karibuni.
th: เราสังเกตเห็นว่า คุณพยายามจะถอนเงินจากบัญชีของคุณเมื่อเร็ว ๆ นี้
tr: Son zamanlarda hesabınızdan para çekme girişiminde bulunduğunuzu fark ettik.
uz: Yaqinda hisobingizdan pul yechib olishga uringaningizni payqadik.
zh_tw: 我們注意到最近您已嘗試從帳戶取款。

source: We noticed that you previously logged in to Deriv using either <strong>Google</strong> or <strong>Facebook</strong>. If you reset your password now, you will need to login with your email and password in the future.
bn_bd: আমরা লক্ষ্য করেছি যে আপনি আগে <strong>Google</strong> অথবা <strong>Facebook</strong> ব্যবহার করে Deriv-এ লগ ইন করেছেন। আপনি যদি এখন আপনার পাসওয়ার্ড রিসেট করেন, তাহলে ভবিষ্যতে আপনার ইমেইল এবং পাসওয়ার্ড দিয়ে লগইন করতে হবে।
de: Wir haben festgestellt, dass Sie sich zuvor bei Deriv entweder mit <strong>Google</strong> oder <strong>Facebook</strong> angemeldet haben. Wenn Sie Ihr Passwort jetzt zurücksetzen, müssen Sie sich in Zukunft mit Ihrer E-Mail und Ihrem Passwort anmelden.
es: Notamos que previamente inició sesión en Deriv utilizando <strong>Google</strong> o <strong>Facebook</strong>. Si restablece su contraseña ahora, deberá iniciar sesión con su correo electrónico y contraseña en el futuro.
fr: Nous avons remarqué que vous vous étiez déjà connecté à Deriv en utilisant soit <strong>Google</strong> ou <strong>Facebook</strong>. Si vous réinitialisez votre mot de passe maintenant, vous devrez vous connecter avec votre courriel et votre mot de passe à l'avenir.
id: Kami perhatikan bahwa Anda sebelumnya mengakses Deriv menggunakan <strong>Google</strong> atau <strong>Facebook</strong>. Jika Anda mengatur ulang kata sandi sekarang, maka setelah ini Anda akan hanya dapat mengakses menggunakan email dan kata sandi di masa mendatang.
it: Ci risulta che hai già effettuato l'accesso a Deriv usando <strong>Google</strong> o <strong>Facebook</strong>. Se reimposti ora la password, in futuro dovrai effettuare l'accesso usando e-mail e password.
km: á™á¾á„â€‹á”á¶á“â€‹á€ááŸ‹â€‹áŸá˜áŸ’á‚á¶á›áŸ‹â€‹áƒá¾á‰â€‹áá¶â€‹á–á¸á˜á»á“â€‹á¢áŸ’á“á€â€‹á”á¶á“â€‹á…á¼á›á”áŸ’ášá–áŸá“áŸ’á’â€‹ Deriv áŠáŸ„á™â€‹á”áŸ’ášá¾ <strong>Google</strong> á¬ <strong>Facebook</strong> á á¾á™áŸ” á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€á€áŸ†áááŸ‹á–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€á¡á¾á„áœá·á‰á¥á¡á¼áœá“áŸáŸ‡ á¢áŸ’á“á€á“á¹á„ááŸ’ášá¼áœá…á¼á›á”áŸ’ášá–áŸá“áŸ’á’áŠáŸ„á™á”áŸ’ášá¾á¢áŸŠá¸á˜áŸ‚á› á“á·á„á–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€á“á¶á–áŸá›á¢á“á¶á‚ááŸ”
ko: 저희는 귀하께서 이전에 <strong>구글</strong> 또는 <strong>페이스북</strong>을 이용하여 Deriv에 로그인하셨던 것을 인지했습니다. 만약 귀하께서 지금 비밀번호를 재설정하신다면, 귀하께서는 이후에 귀하의 이메일 및 비밀번호로 로그인하셔야 할 것입니다.
mn: Та өмнө нь <strong>Google</strong> эсвэл <strong>Facebook</strong> ашиглан Deriv-д нэвтэрсэн байна. Та одоо нууц үгээ шинэчилсэн тохиолдолд ирээдүйд имэйл болон нууц үгээрээ нэвтрэх шаардлагатай болно.
pl: Zauważyliśmy, że logowałeś/-aś się wcześniej do Deriv przy użyciu <strong>Google</strong> lub <strong>Facebooka</strong>. Jeśli teraz zresetujesz swoje hasło, w przyszłości konieczne będzie logowanie przy użyciu adresu e-mail i hasła.
pt: Percebemos que fez login anteriormente na Deriv usando o <strong> Google </strong> ou o <strong> Facebook </strong>. Se redefinir a sua palavra-passe agora, precisará de iniciar sessão com o seu e-mail e palavra-passe no futuro.
si: ඔබ මීට පෙර <strong>Google</strong> හෝ <strong>Facebook</strong> භාවිත කර Deriv වෙත පුරනය වී ඇති බව අපි දුටුවෙමු. ඔබ දැන් ඔබේ මුරපදය නැවත සකස් කරන්නේ නම්, අනාගතයේදී ඔබට ඔබේ ඊමේල් ලිපිනය සහ මුරපදය සමඟ පුරනය වීමට සිදු වේ.
sw: Tuligundua kuwa hapo awali uliingia kwenye Deriv kwa kutumia <strong>Google</strong> au <strong>Facebook</strong>. Ukiweka upya nenosiri lako sasa, utahitaji kuingia na barua pepe yako na nenosiri katika siku zijazo.
th: เราพบว่า คุณเคยเข้าสู่ระบบ Deriv โดยใช้ <strong>Google</strong> หรือ <strong>Facebook</strong> มาก่อนแล้วหากว่า คุณรีเซ็ตรหัสผ่านของคุณตอนนี้ คุณจำเป็นจะต้องเข้าสู่ระบบโดยใช้อีเมล์และรหัสผ่านของคุณต่อไปในอนาคต
tr: Daha önce Deriv'e <strong>Google</strong> veya <strong>Facebook</strong> kullanarak giriş yaptığınızı fark ettik. Şifrenizi şimdi sıfırlarsanız, gelecekte e-postanız ve şifrenizle giriş yapmanız gerekecektir.
uz: Biz ilgari Derivga <strong>Google</strong> yoki <strong>Facebook</strong>yordamida tizimga kirganingizni payqadik. Agar siz hozir parolingizni qayta tiklasangiz, kelajakda elektron pochtangiz va parolingiz bilan kirishingiz kerak bo'ladi.
zh_tw: 我們留意到您之前是使用 <strong>Google</strong> 或 <strong>Facebook</strong>登入 Deriv帳戶。如您現在重設密碼，將來須用電子郵件和密碼登入。

source: We noticed you approved a login to %1 just a few moments ago. To keep your account safe, we've blocked this request. Please try again in a minute.
pt: Verificámos que autorizou um início de sessão em %1 há poucos momentos. Para manter a sua conta em segurança, bloqueámos este pedido. Por favor, tente novamente dentro de um minuto.
uz: Siz biroz avval %1 tizimiga kirishni tasdiqlagansiz. Hisobingiz xavfsizligini ta’minlash uchun bu so‘rovni blokladik. Iltimos, bir daqiqadan so‘ng yana urinib ko‘ring.

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email7.2.1
source: We noticed you haven’t been active on your demo account lately. Why not take the next step and start real trading with just $5?
mn: Та саяхан демон дансандаа идэвхтэй байгаагүйг бид анзаарч байна. Дараагийн алхам руу шилжиж, зөвхөн $5-оор жинхэнэ арилжаа эхлүүлэх яагаад болохгүй гэж?
pt: Notámos que não tem estado ativo na sua conta demo ultimamente. Porque não dar o próximo passo e começar a negociar a sério com apenas 5 USD?
si: ඔබේ demo ගිණුම මත සක්‍රීය වූහන් නැති බව අපට පෙනේ. ඊළග පියවර ගන්න සහ අවසන් වාසිය ගැනීමට $5 කින් වාසිය ආරම්භ කරන්න?
sw: Tumeona hukufanya kazi kwenye akaunti yako ya demo hivi karibuni. Kwa nini usichukue hatua ijayo na uanze biashara halisi kwa dola $5 tu?
uz: Soʻnggi paytlarda demo hisob qaydnomangizda faol boʻlmaganingizni payqadik. Nega keyingi qadamni tashlab, atigi $5 bilan haqiqiy savdoni boshlamaysiz?

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email2.2
source: We noticed you haven’t tried demo trading yet. Your account is loaded with $10,000 in virtual funds - perfect for testing the waters with zero risk.
mn: Бид анзаарсан, та демо арилжаа хийхийг туршиж үзээгүй байна. Таны дансанд $10,000-ийн виртуал хөрөнгөтэй бөгөөд энэ нь ямар ч эрсдэлгүйгээр туршилт хийхэд тохиромжтой.
pt: Reparámos que ainda não experimentou a negociação de demonstração. A sua conta está carregada com 10.000 USD em fundos virtuais - perfeito para testar sem qualquer risco.
si: උනන්දුවක් ඇති වී එක් වෙළඳාමක් නොකරන්න. ඔබේ ගිණුමට $10,000ක වර්තමාන මුදල් එකතු කර ඇත - යථාවත් අවგතන සඳහා.
sw: Tumeona bado hujajaribu biashara ya majaribio. Akaunti yako imewekewa $10,000 fedha dhahania – ni kamili kwa kujaribu biashara bila hatari yoyote.
uz: Demo savdoni hali sinab ko'rmaganingizni payqadik. Sizning hisobingizga $10,000 virtual mablag'lar yuklangan - bu nol xavf bilan suvni sinab ko'rish uchun juda mos keladi.

source: We received a request to change the password for the account with the email %1.
bn_bd: আমরা %1 ইমেইলের মাধ্যমে অ্যাকাউন্টের পাসওয়ার্ড পরিবর্তন করার অনুরোধ পেয়েছি।
de: Wir haben eine Anfrage zur Änderung des Passworts für das Konto mit der E-Mail %1 erhalten.
es: Recibimos una solicitud para cambiar la contraseña de la cuenta con el correo electrónico %1.
fr: Nous avons reçu une demande de changement de mot de passe pour le compte avec l'email %1.
id: Kami menerima permintaan untuk mengubah kata sandi akun menggunakan email %1.
it: Abbiamo ricevuto una richiesta di modifica della password per il conto legato all'indirizzo %1.
km: á™á¾á„â€‹á”á¶á“â€‹á‘á‘á½á›â€‹áŸáŸ†áá¾â€‹áŸá»áŸ†â€‹á”áŸ’áŠá¼ášâ€‹á–á¶á€áŸ’á™â€‹áŸá˜áŸ’á„á¶ááŸ‹â€‹áŸá˜áŸ’ášá¶á”áŸ‹â€‹á‚áá“á¸â€‹áŠáŸ„á™â€‹á¢áŸŠá¸á˜áŸ‚á› %1áŸ”
ko: 저희는 이메일 %1과 함께 해당 계좌에 대하여 비밀번호 변경 요청을 받았습니다.
mn: Бид %1 гэсэн имэйлээр бүртгэгдсэн дансны нууц үг өөрчлөх хүсэлтийг хүлээн авлаа.
pl: Otrzymaliśmy prośbę o zmianę hasła do konta powiązanego z adresem e-mail %1.
pt: Recebemos um pedido de alteração da palavra-passe da conta com o e-mail %1.
si: %1 යන ඊ-තැපැල් ලිපිනයෙන් ගිණුම සඳහා මුරපදය වෙනස් කිරීමට අපට ඉල්ලීමක් ලැබුණි.
sw: Tulipokea ombi la kubadilisha nenosiri la akaunti hiyo na barua pepe %1.
th: เราได้รับคำขอให้เปลี่ยนรหัสผ่านสำหรับบัญชีด้วยอีเมล์ %1
tr: %1 e-posta adresine sahip hesabın parolasını değiştirme isteği aldık.
uz: Biz %1 e-pochta orqali hisob parolini o‘zgartirish so‘rovini oldik.
zh_tw: 我們收到用%1為電子郵件的帳戶的重設密碼請求。
