Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: Please wait for a few minutes before attempting to change your password for the above accounts.
de: Bitte warten Sie ein paar Minuten, bevor Sie versuchen, Ihr Passwort für die oben genannten Konten zu ändern.
es: Espere unos minutos antes de intentar cambiar su contraseña para las cuentas mencionadas.
it: Attendi alcuni minuti prima provare nuovamente a modificare la password per i conti riportati sopra.
ko: 상기 계좌들에 대한 비밀번호 변경을 시도하기 이전에 몇분간 기다려 주시기 바랍니다.
pl: Proszę odczekać kilka minut przed ponowną próbą zmiany hasła dla powyższych kont.
th: กรุณารอสักครู่ก่อนที่จะพยายามเปลี่ยนรหัสผ่านของคุณสําหรับบัญชีข้างต้น
tr: Yukarıdaki hesaplar için şifrenizi değiştirmeye çalışmadan önce lütfen birkaç dakika bekleyin.

# Customer.io email: svg_all_transactional_p2p_inactive_ad_removed
source: Rate (1 USD):
de: Preis (1 USD):
es: Tarifa (1 USD):
it: Tasso (1 USD):
ko: 환율 (1 USD):
pl: Stawka (1 USD):
th: อัตรา (1 USD):
tr: Oran (1 USD)

# Customer.io email: svg_all_transactional_crypto_withdrawal_cancelled
source: Reference no.
de: Referenz Nr.
es: Nº de referencia.
fr: Numéro de référence
it: Num. di riferimento
ko: 참조 번호.
pl: Numer referencyjny
th: หมายเลขอ้างอิง
tr: Referans no.

# Customer.io email: svg_all_transactional_crypto_withdrawal_declined
source: Reference no.:
de: Referenz Nr.:
es: Nº de referencia:
fr: Numéro de référence :
it: Num. riferimento:
ko: 참조 번호.:
pl: Numer referencyjny:
th: หมายเลขอ้างอิง.:
tr: Referans no:

source: Reset your password
de: Ihr Passwort zurücksetzen
es: Restablecer su contraseña
id: Atur ulang kata sandi
it: Reimposta la password
ko: 귀하의 비밀번호를 재설정하세요
pl: Resetuj hasło
th: รีเซ็ตรหัสผ่านของคุณ
tr: Parolanızı sıfırlayın

# Customer.io email: svg_all_transactional_p2p_buyer_notpaid_favor_seller_toseller
source: Resolution for DP2P order %1
de: Auflösung für DP2P-Auftrag %1
es: Resolución del pedido DP2P %1
it: Risoluzione per ordine DP2P %1
ko: DP2P 주문 %1에 대한 해결
pl: Postanowienie dla zlecenia DP2P %1
th: ข้อยุติการพิพาทสำหรับคำสั่งซื้อ DP2P %1
tr: DP2P emri %1 için çözüm

source: Send only %1 (%2) to this address.
de: Senden Sie nur %1 (%2) an diese Adresse.
es: Envíe solo %1 (%2) a esta dirección.
it: Invia solo %1 (%2) a questo indirizzo.
ko: 이 주소로 오직 %1 (%2)만 보내세요.
pl: Prześlij tylko %1 (%2) na ten adres.
th: ส่งเฉพาะ %1 (%2) ไปยังที่อยู่นี้เท่านั้น
tr: Bu adrese yalnızca %1 (%2) gönder.

source: Sending any other digital currency will result in the loss of your deposit.
de: Die Übermittlung einer anderen digitalen Währung führt zum Verlust Ihrer Einzahlung.
es: Enviar cualquier otra moneda digital resultará en la pérdida de su depósito.
it: L'invio di qualsiasi altra valuta digitale comporta la perdita del deposito.
ko: 다른 디지털 통화를 보내는 것의 결과는 귀하의 예금 손실입니다.
pl: Wysłanie jakiejkolwiek innej waluty cyfrowej spowoduje utratę depozytu.
th: การส่งสกุลเงินดิจิทัลอื่นใดไปจะนำไปสู่การสูญเสียเงินฝากของคุณ
tr: Başka herhangi bir dijital para birimi göndermek, mevduatınızın kaybolmasına neden olacaktır.

source: Sorry, an error occurred whilst processing your request.
de: Es tut uns leid, bei der Bearbeitung Ihrer Anfrage ist ein Fehler aufgetreten.
es: Lo sentimos, ha ocurrido un error mientras se procesaba su petición.
id: Maaf, terjadi kesalahan saat memproses permintaan Anda.
it: Siamo spiacenti, si è verificato un errore durante l'elaborazione della tua richiesta.
ko: 죄송합니다, 귀하의 요청을 처리하는 과정에서 오류가 발생되었습니다.
pl: Przepraszamy, podczas przetwarzania Twojego żądania wystąpił błąd.
th: ขออภัย มีความผิดพลาดเกิดขึ้นในขณะที่ประมวลผลตามคำขอของคุณ
tr: Üzgünüz, isteğiniz işlenirken bir hata oluştu.

source: Sorry, there was a problem generating an address. Please try again after one minute.
de: Es tut uns leid, beim Erstellen einer Adresse ist ein Fehler aufgetreten. Bitte versuchen Sie es in einer Minute erneut.
es: Lo sentimos, ha ocurrido un error mientras se generaba una dirección. Inténtelo de nuevo en un minuto.
id: Maaf, terjadi masalah pada saat membuat alamat. Silakan coba lagi setelah satu menit.
it: Siamo spiacenti, si è verificato un errore durante la generazione di un indirizzo. Riprova fra un minuto.
ko: 죄송합니다, 주소를 생성하는 과정에서 문제가 있었습니다. 1분 후 다시 시도해 주시기 바랍니다.
pl: Przepraszamy, podczas generowania adresu wystąpił błąd. Spróbuj ponownie za minutę.
th: ขออภัย มีความผิดพลาดเกิดขึ้นในขณะที่สร้างที่อยู่ โปรดลองอีกครั้งหลังจาก 1 นาที
tr: Üzgünüz, adres oluşturulurken bir sorun oluştu. Lütfen bir dakika sonra tekrar deneyin.
vi: Xin lỗi, đã có vấn đề khi đang tạo một địa chỉ. Vui lòng thử lại sau một phút.

source: Sorry, this feature is not available.
de: Leider ist diese Funktion nicht vorhanden.
es: Esta funcionalidad no está disponible.
id: Maaf, fasilitas ini tidak tersedia.
it: Siamo spiacenti, questa funzione non è disponibile.
ja: 申し訳ございませんが、この機能はご利用いただけません。
ko: 죄송합니다, 이 기능은 이용하실 수 없습니다.
pl: Przepraszamy, wybrana funkcja jest niedostępna.
th: ขออภัย ฟังก์ชันนี้ไม่ได้เปิดให้ใช้งาน
tr: Üzgünüz, bu özellik kullanılamıyor.
vi: Xin lỗi, đặc tính này không có.

# Customer.io email: svg_all_transactional_crypto_withdrawal_declined
source: Sorry, your withdrawal didn’t go through
de: Entschuldigung, Ihre Auszahlung wurde nicht durchgeführt
es: Lo sentimos, su retiro no tuvo éxito
fr: Désolé, votre retrait n'a pas abouti
it: Siamo spiacenti, il tuo prelievo non è andato a buon fine
ko: 죄송합니다, 귀하의 인출이 처리되지 않았습니다
pl: Przepraszamy, wypłata nie została zrealizowana
th: ขออภัย การถอนเงินของคุณไม่สำเร็จ
tr: Üzgünüz, para çekme işleminiz gerçekleşmedi

# Customer.io email: svg_all_transactional_real_derivez_welcome
source: Take me to the cashier
de: Bring mich zur Kasse
es: Lléveme al cajero
it: Portami alla cassa
ko: 캐셔로 안내해주세요
pl: Chcę przejść do sekcji Kasjer
th: พาฉันไปที่แคชเชียร์
tr: Beni kasaya götür.

source: Team %1
es: Equipo %1
id: Tim %1
ko: %1 팀
pl: Zespół %1
th: ทีมงาน %1
tr: Takım %1

source: Tether is a blockchain-enabled platform designed to facilitate the use of fiat currencies in a digital manner.
de: Tether ist eine Blockchain-gestützte Plattform, die die Verwendung von Fiat-Währungen auf digitale Weise erleichtern soll.
es: Tether es una plataforma habilitada para blockchain diseñada para facilitar el uso de monedas fiduciarias de manera digital.
id: Tether adalah platform blockchain yang dirancang untuk memfasilitasi penggunaan mata uang fiat secara digital.
it: Tether è una piattaforma per la blockchain pensata per agevolare l'utilizzo di valute fiat dal punto di vista digitale.
ko: 테더 (Tether)는 디지털 방식으로 명목 화폐의 이용이 가능하도록 디자인된 블록체인이 가능한 플랫폼입니다.
pl: Tether to platforma blockchain stworzona, aby ułatwić używanie walut fiducjarnych w formie cyfrowej.
th: Tether เป็นแพลตฟอร์มที่เปิดใช้งาน blockchain ซึ่งถูกออกแบบมาเพื่ออำนวยความสะดวกให้กับการใช้สกุลเงินตรารัฐบาลในรูปแบบดิจิทัล
tr: Tether, itibari para birimlerinin dijital bir şekilde kullanımını kolaylaştırmak için tasarlanmış blockchain özellikli bir platformdur.

source: Tether on Ethereum (eUSDT)
de: Tether auf Ethereum (eUSDT)
es: Tether en Ethereum (eUSDT)
id: Tether pada Ethereum (eUSDT)
it: Tether su Ethereum (eUSDT)
ko: 이더리움 (Ethereum)에서의 테더 (Tether) (eUSDT)
pl: Tether na Ethereum (eUSDT)
th: เหรียญดิจิทัล Tether on Ethereum (eUSDT)
tr: Ethereum'da Tether (eUSDT)

source: Tether on Omni Layer (USDT)
de: Tether auf Omni Layer (USDT)
es: Tether en Omni Layer (USDT)
id: Tether pada Omni Layer (USDT)
it: Tether su Omni Layer (USDT)
ko: 옴니레이어 (Omni Layer)에서의 테더 (Tether) (USDT)
pl: Tether na Omni Layer (USDT)
th: เหรียญดิจิทัล Tether on Omni Layer (USDT)
tr: Omni Layer (USDT) Üzerinde Tether

source: Tether on TRON (tUSDT)
de: Tether auf TRON (tUSDT)
es: Tether en TRON (tUSDT)
it: Tether su TRON (tUSDT)
ko: TRON에서의 Tether(테더) (tUSDT)
pl: Tether na TRON (tUSDT)
th: เหรียญดิจิทัล Tether on TRON (tUSDT)
tr: TRON'da Tether (tUSDT)

source: Tether on the Ethereum blockchain, as an ERC20 token, is a newer transport layer, which now makes Tether available in Ethereum smart contracts. As a standard ERC20 token it can also be sent to any Ethereum address.
de: Tether auf der Ethereum-Blockchain, als ERC20-Token, ist eine neuere Transportschicht, die Tether nun in Ethereum-Smart Contracts verfügbar macht. Als Standard-ERC20-Token kann er auch an jede Ethereum-Adresse gesendet werden.
es: Tether en la cadena de bloques Ethereum, como un token ERC20, es una capa de transporte más nueva, que ahora hace que Tether esté disponible en los contratos inteligentes de Ethereum. Como token ERC20 estándar, también se puede enviar a cualquier dirección de Ethereum.
id: Tether pada blockchain Ethereum, sebagai token ERC20, adalah lapisan transportasi yang lebih baru, yang sekarang membuat Tether tersedia dalam kontrak cerdas Ethereum. Sebagai token ERC20 standar, juga dapat dikirim ke alamat Ethereum manapun.
it: Tether sulla blockchain di Ethereum, come token ERC20, è un nuovo livello di trasporto che rende Tether disponibile nei contratti smart di Ethereum. In quanto token ERC20 standard, può essere inviato a qualsiasi indirizzo Ethereum.
ko: ERC20 토큰으로써, 이더리움 블록체인에서의 테더는 이더리움 스마트 계약에서 테더를 만나보실 수 있도록 해주는 더 새로운 전송 계층입니다. 표준 ERC20 토큰으로써 이는 모든 이더리움 주소로도 전송될 수 있습니다.
pl: Tether w Ethereum blockchain, jako token ERC20, to najnowsza warstwa transportowa, która teraz udostępnia Tether w kontraktach smart Ethereum. W formie standardowego tokenu ERC20 można go wysłać na dowolny adres Ethereum.
th: Tether on Ethereum blockchain ในฐานะเป็นโทเคน ERC20 นั้นเป็นเลเยอร์ขนส่งอันใหม่กว่า ซึ่งทําให้ Tether นั้นมีพร้อมใช้งานในสัญญาอัจฉริยะ Ethereum ได้แล้วตอนนี้ ทั้งนี้โทเคนมาตรฐาน ERC20 นั้นก็ยังสามารถส่งไปยังที่อยู่ Ethereum ใดๆ ก็ได้
tr: Bir ERC20 token olarak Ethereum blok zincirindeki Tether, artık Tether'i Ethereum akıllı sözleşmelerde kullanılabilir kılan daha yeni bir taşıma katmanıdır. Standart bir ERC20 token olarak herhangi bir Ethereum adresine de gönderilebilir.

source: Tether on the TRON blockchain, as an TRC20 token, is a newer transport layer, which now makes Tether available in TRON smart contracts.
de: Tether auf der TRON-Blockchain, als TRC20-Token, ist eine neuere Transportschicht, die Tether nun in TRON-Smart Contracts verfügbar macht.
es: Tether en la cadena de bloques TRON, como un token TRC20, es una capa de transporte más nueva, que ahora hace que Tether esté disponible en los contratos inteligentes de TRON.
it: Tether sulla blockchain di TRON, come token TRC20, è un nuovo livello di trasporto che rende Tether disponibile nei contratti smart di TRON.
ko: TRC20 토큰으로써, TRON 블록체인에서의 테더는, TRON 스마트 계약에서 테더를 만나보실 수 있도록 하는 더 새로운 전송 계층입니다.
pl: Tether w TRON blockchain, jako token TRC20, to najnowsza warstwa transportowa, która teraz udostępnia Tether w kontraktach smart TRON.
th: เหรียญดิจิทัล Tether บนบล็อกเชนของ TRON ในฐานะที่เป็นโทเคน TRC20 นั้นถือเป็นชั้นเคลื่อนย้ายข้อมูลที่ใหม่กว่าซึ่งตอนนี้ช่วยทําให้ Tether มีพร้อมใช้งานได้ในสัญญาอัจฉริยะ TRON
tr: TRON blok zincirindeki Tether, bir TRC20 token olarak, artık Tether'i TRON akıllı sözleşmelerinde kullanılabilir hale getiren daha yeni bir taşıma katmanıdır.

source: Tether was originally created to use the bitcoin network as its transport protocol — specifically, the Omni Layer — to allow transactions of tokenised traditional currency.
de: Tether wurde ursprünglich geschaffen, um das Bitcoin-Netzwerk als Transportprotokoll zu nutzen - ausdrücklich den Omni-Layer - um Transaktionen mit tokenisierter traditioneller Währung zu ermöglichen.
es: Tether fue creado originalmente para usar la red bitcoin como su protocolo de transporte, específicamente, la Omni Layer, para permitir transacciones de moneda tradicional tokenizada.
id: Tether awalnya dibuat untuk menggunakan jaringan Bitcoin sebagai protokol transportasi — khususnya, Omni layer — untuk memungkinkan transaksi token sebagai mata uang tradisional.
it: In origine, Tether è stata creata per usare una rete di bitcoin come suo protocollo di trasporto — in particolare Omni Layer — per consentire operazioni con valute tradizionali in formato token.
ko: 테더는 토큰화된 전통 화폐의 거래를 허용하기 위해 원래 비트코인 네트워크를 테더의 전송 프로토콜로 사용하기 위해 만들어졌습니다 — 특히, 옴니 레이어 —.
pl: Tether pierwotnie miał używać sieci bitcoin jako protokołu transportowego — a konkretniej Omni Layer — aby umożliwić transakcje tradycyjnymi walutami w formie tokenów.
th: Tether นั้นแต่เดิมถูกสร้างขึ้นเพื่อใช้เครือข่าย bitcoin เป็นโปรโตคอลการขนส่ง — โดยเฉพาะ Omni Layer — เพื่อเอื้ออำนวยต่อการทำธุรกรรมต่างที่ใช้สกุลเงินดั้งเดิมที่ถูกทำให้กลายเป็นโทเคน
tr: Tether, başlangıçta, tokenize edilmiş geleneksel para biriminin işlemlerine izin vermek için bitcoin ağını aktarım protokolü olarak - özellikle Omni Katmanı - kullanmak için oluşturuldu.

source: Thank you for trading with us.
de: Danke, dass Sie mit uns handeln.
es: Gracias por operar con nosotros.
id: Terima kasih karena telah bertrading bersama kami.
it: Ti ringraziamo per fare trading con noi.
ko: 저희와 함께 거래를 하시는 것에 대해 감사드립니다.
pl: Dziękujemy za handlowanie na naszej platformie.
th: ขอบคุณที่ทำการซื้อขายกับเรา
tr: Bizimle ticaret yaptığınız için teşekkür ederiz.

source: Thank you.
de: Vielen Dank.
es: Gracias.
id: Terima kasih.
it: Grazie.
ko: 감사합니다.
pl: Dziękujemy.
th: ขอบคุณ
tr: Teşekkürler.

source: The email address and date of birth do not match.
de: Die E-Mail Adresse und das Geburtsdatum stimmen nicht überein.
es: La dirección de correo electrónico y la fecha de nacimiento no coinciden.
id: Alamat email dan tanggal lahir tidak cocok.
it: L'indirizzo email e la data di nascita non combaciano.
ja: メールアドレスと生年月日が一致しません。
ko: 이메일 주소와 생년월일이 일치하지 않습니다.
pl: Wprowadzony adres e-mail i data urodzenia nie zgadzają się.
th: อีเมล์และวันเกิดไม่ตรงกัน
tr: E-posta adresi ve doğum tarihi eşleşmiyor.
vi: Địa chỉ email và ngày sinh không khớp với nhau.

source: The investor password for your MT5 account %1 has been reset. If this request was not performed by you, please immediately contact Customer Support.
de: Das Anlegerpasswort für Ihr MT5-Konto %1 wurde zurückgesetzt. Wenn diese Anfrage nicht von Ihnen durchgeführt wurde, wenden Sie sich bitte umgehend an den Kundendienst.
es: La contraseña de inversor de su cuenta MT5 %1 ha sido cambiada. Si esta solicitud no fue realizada por usted, por favor póngase en contacto con nuestro Servicio de Atención al Cliente de inmediato.
it: La password per investitori del conto MT5 %1 è stata reimpostata. Se tale richiesta non è stata inoltrata da te, contatta immediatamente l'assistenza clienti.
ko: 귀하의 MT5 계좌 %1에 대한 투자자 비밀번호가 재설정되었습니다. 만약 이 요청이 귀하에 의해 수행되지 않았다면, 고객 지원부서로 즉시 연락해 주시기 바랍니다.
pl: Hasło inwestora dla Twojego konta MT5 %1 zostało zresetowane. Jeśli to nie Ty wysłałeś/aś tę prośbę, prosimy o natychmiastowy kontakt z działem obsługi klienta.
th: รหัสผ่านนักลงทุนสำหรับบัญชี MT5 %1 ของคุณนั้นถูกรีเซ็ตแล้ว แต่หากคุณไม่ได้ยื่นคำขอนี้โปรดติดต่อฝ่ายสนับสนุนลูกค้าทันที
tr: %1 MT5 hesabınızın yatırımcı şifresi sıfırlandı. Bu istek sizin tarafınızdan gerçekleştirilmediyse, lütfen hemen Müşteri Desteği ile iletişime geçin.

source: The maximum you can transfer is %1 %3. You can withdraw the balance (%2 %3) through Deriv P2P.
de: Der Höchstbetrag, den Sie überweisen können, beträgt %1 %3. Sie können den Saldo (%2 %3) über Deriv P2P abheben.
es: El máximo que puedes transferir es %1 %3. Puedes retirar el saldo (%2 %3) a través de Deriv P2P.
fr: Le maximum que vous pouvez transférer est de %1 %3. Vous pouvez retirer le solde (%2 %3) par le biais de Deriv P2P.
it: L'importo massimo trasferibile è %1 %3. Puoi prelevare il saldo (%2 %3) tramite Deriv P2P.
ko: 귀하께서 송금하실 수 있는 최대 금액은 %1 %3입니다. 귀하께서는 Deriv P2P를 통해 잔액 (%2 %3)을 인출하실 수 있습니다.
pl: Maksymalna kwota przelewu to%1 %3. Możesz wypłacić kwotę odpowiadającą wysokości salda (%2 %3) przez Deriv P2P.
th: จำนวนสูงสุดที่คุณสามารถโอนได้คือ %1 %3 คุณสามารถถอนยอดคงเหลือ (%2 %3) ผ่านทาง Deriv P2P
tr: Aktarabileceğiniz maksimum değer %1 %3'tür. Kalan bakiyeyi (%2 %3) Deriv P2P üzerinden çekebilirsiniz.

source: The names on your proof of identity and Deriv/Binary profile don't match.
de: Die Namen auf Ihrem Identitätsnachweis und Ihrem Deriv/Binary-Profil stimmen nicht überein.
es: Los nombres en su prueba de identidad y en su perfil de Deriv/Binary no coinciden.
it: Il nome sul documento di verifica dell'identità non corrisponde a quello sul profilo Deriv/Binary.
ko: 귀하의 신분증에 나와 있는 성명과 귀하의 Deriv/Binary 프로필이 일치하지 않습니다.
pl: Imię na dokumencie potwierdzającym tożsamość nie zgadza się z imieniem na profilu Deriv/Binary.
th: ชื่อในหลักฐานการยืนยันตัวตนและในโปรไฟล์ Deriv/Binary นั้นไม่ตรงกัน
tr: Kimlik kanıtınız ve Deriv/Binary profilinizdeki isimler eşleşmiyor.

source: The password for %1 has been successfully changed.
de: Das Passwort für %1 wurde erfolgreich geändert.
es: La contraseña de %1 se ha cambiado correctamente.
id: Kata sandi %1 telah berhasil dirubah.
it: La password di %1 è stata modificata.
ko: %1에 대한 비밀번호가 성공적으로 변경되었습니다.
pl: Twoje hasło do %1 zostało zmienione.
th: รหัสผ่านสําหรับ %1 ได้ถูกเปลี่ยนแปลงเรียบร้อยแล้ว
tr: %1 için parola başarıyla değiştirildi.

source: The password for your MT5 account %1 has been reset. If this request was not performed by you, please immediately contact Customer Support.
de: Das Passwort für Ihr MT5 Konto %1 wurde zurückgesetzt. Wenn Sie diesen Antrag nicht gestellt haben, setzen Sie sich bitte sofort mit dem Kundendienst in Verbindung.
es: La contraseña de su cuenta en MT5 %1 ha sido cambiada. Si esta solicitud no fue realizada por usted, por favor póngase en contacto con nuestro Servicio de Atención al Cliente de inmediato.
id: Kata sandi akun MT5 %1 Anda telah dirubah. Jika permohonan ini bukan berasal dari Anda, silahkan hubungi Customer Support dengan segera.
it: La password per il tuo conto MT5 %1 è stata reimpostata. Se tale richiesta non è stata effettuata da parte tua, contatta immediatamente l'Assistenza Clienti.
ko: 귀하의 MT5 계좌 %1의 비밀번호가 재설정되었습니다. 만약 이 요청이 귀하에 의해 수행되지 않았다면, 즉시 고객 지원부서로 연락 해 주시기 바랍니다.
pl: Hasło dla Twojego konta MT5 %1 zostało zresetowane. Jeśli to nie Ty wysłałeś/aś tę prośbę, prosimy o natychmiastowy kontakt z działem obsługi klienta.
th: รหัสผ่านของบัญชี MT5 ของคุณ %1 นั้นมีการตั้งค่าใหม่ หากท่านไม่ได้เป็นผู้ขอดำเนินการ โปรดติดต่อเจ้าหน้าที่บริการลูกค้าทันที
tr: %1 MT5 hesabınızın parolası sıfırlandı. Bu istek sizin tarafınızdan gerçekleştirilmediyse, lütfen hemen Müşteri Desteği ile iletişime geçin.

source: The password for your account %1 has been reset. If this request was not performed by you, please immediately contact Customer Support.
de: Das Passwort für Ihr Konto %1 wurde zurückgesetzt. Wenn Sie diesen Antrag nicht gestellt haben, setzen Sie sich bitte sofort mit dem Kundendienst in Verbindung.
es: La contraseña de su cuenta %1 ha sido cambiada. Si esta solicitud no fue realizada por usted, por favor póngase en contacto con nuestro Servicio de Atención al Cliente de inmediato.
id: Kata sandi akun %1 Anda telah dirubah. Jika permohonan ini bukan berasal dari Anda, silahkan hubungi Customer Support dengan segera.
it: La password per il tuo conto %1 è stata ripristinata. Se tale richiesta non è stata effettuata da parte tua, contatta immediatamente l'Assistenza Clienti.
ja: %1のパスワードは再設定されました。本メールにお心当たりがない場合は、お手数ですがカスタマーサポートまでご連絡ください。
ko: 귀하의 %1 계좌의 비밀번호가 재설정되었습니다. 만약 이 요청이 귀하에 의해 수행되지 않았다면, 즉시 고객 지원 부서로 연락해 주시기 바랍니다.
pl: Hasło dla Twojego konta %1 zostało zresetowane. Jeśli to nie Ty wysłałeś/aś tę prośbę, prosimy o natychmiastowy kontakt z działem obsługi klienta.
th: รหัสผ่านของบัญชีท่าน %1 มีการตั้งค่าใหม่ หากท่านไม่ได้เป็นผู้ขอดำเนินการ โปรดติดต่อเจ้าหน้าที่บริการลูกค้าทันที
tr: %1 hesabınızın parolası sıfırlandı. Bu istek sizin tarafınızdan gerçekleştirilmediyse, lütfen hemen Müşteri Desteği ile iletişime geçin.
vi: Mật khẩu cho tài khoản %1 của bạn đã được thiết lập lại. Nếu yêu cầu này không phải do bạn thực hiện, vui lòng liên hệ với Nhóm Hỗ trợ Khách hàng ngay lập tức.

# Customer.io email: mf_eu_transactional_demo_welcome
source: The products offered by Deriv Investments (Europe) Limited, including CFDs are classed as 'complex products' and may not be suitable for retail clients.
de: Die von Deriv Investments (Europe) Limited angebotenen Produkte, einschließlich CFDs, werden als "komplexe Produkte" eingestuft und sind möglicherweise nicht für Privatkunden geeignet.
es: Los productos ofrecidos por Deriv Investments (Europe) Limited, incluidos los CFD, se clasifican como "productos complejos" y pueden no ser adecuados para clientes minoristas.
fr: Les produits proposés par Deriv Investments (Europe) Limited, notamment les CFD, sont considérés comme des « produits complexes » et peuvent ne pas convenir à des clients de détail.
it: I prodotti offerti da Deriv Investments (Europe) Limiter, compresi i CFD, sono classificati come "prodotti complessi" e potrebbero non essere adatti ai clienti al dettaglio.
ko: CFD를 포함하여 Deriv Investments (Europe) Limited에서 제공되는 상품은 '복잡한 상품'으로 분류되며 소매 고객에게는 적합하지 않을 수 있습니다.
pl: Produkty oferowane przez Deriv Investments (Europe) Limited, w tym kontrakty CFD, są klasyfikowane jako „produkty złożone” i mogą nie być odpowiednie dla klientów detalicznych.
th: ผลิตภัณฑ์ต่างๆ ที่นําเสนอโดยบริษัท Deriv Investments (Europe) Limited รวมถึง CFD นั้นถูกจัดประเภทเป็น 'ผลิตภัณฑ์ที่ซับซ้อน' และอาจไม่เหมาะสําหรับลูกค้ารายย่อย
tr: CFD'ler de dahil olmak üzere Deriv Investments (Europe) Limited tarafından sunulan ürünler 'karmaşık ürünler' olarak sınıflandırılır ve perakende müşteriler için uygun olmayabilir.

source: The selfie submitted does not show a clear image of your face.
de: Das eingereichte Selfie zeigt kein klares Bild Ihres Gesichts.
es: La selfie enviada no muestra una imagen clara de su rostro.
fr: Le selfie envoyé ne montre pas une image claire de votre visage.
id: Selfie yang dikirimkan tidak menunjukkan gambar wajah Anda dengan jelas.
it: La foto inviata non permette di vedere chiaramente il tuo volto.
ko: 제출하신 셀카에서 귀하의 얼굴이 선명하게 나와 있지 않습니다.
pl: Przesłane selfie nie pokazuje wyraźnego obrazu twojej twarzy.
th: รูปเซลฟี่ที่ส่งมานั้นไม่ได้แสดงให้เห็นใบหน้าของคุณอย่างชัดเจน
tr: Gönderilen selfie yüzünüzün net bir görüntüsünü göstermiyor.

source: The type of document you submitted as proof of identity can't be accepted.
de: Die Art des Dokuments, das Sie als Identitätsnachweis eingereicht haben, kann nicht akzeptiert werden.
es: No se puede aceptar el tipo de documento que envió como prueba de identidad.
fr: Le type de document que vous avez soumis comme preuve d'identité ne peut pas être accepté.
it: Il tipo di documento inviato come verifica dell'identità non è idoneo.
ko: 귀하께서 신분증으로 제출하신 문서는 수락될 수 없습니다.
pl: Nie można zaakceptować typu dokumentu przesłanego jako potwierdzenie tożsamości.
th: ประเภทของเอกสารที่คุณส่งเป็นหลักฐานการยืนยันตัวตนนั้นไม่ถูกต้อง
tr: Kimlik kanıtı olarak sunmuş olduğunuz belge türü kabul edilemez.
