Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: Your last name cannot be changed.
bn_bd: আপনার শেষ নাম পরিবর্তন করা যাবে না।
de: Ihr Nachname kann nicht geändert werden.
es: Su apellido no se puede cambiar.
fr: Votre nom de famille ne peut pas être changé.
id: Nama belakang Anda tidak dapat diubah.
it: Non è possibile modificare il cognome.
km: á“á¶á˜ááŸ’ášá€á¼á›ášá”áŸáŸ‹á¢áŸ’á“á€á˜á·á“á¢á¶á…á”áŸ’áá¼ášá”á¶á“á‘áŸáŸ”
ko: 귀하의 성은 변경될 수 없습니다.
mn: Таны овгийг өөрчлөх боломжгүй.
pl: Nazwiska nie można zmienić.
pt: O seu último nome não pode ser alterado.
si: ඔබේ අවසාන නම වෙනස් කළ නොහැක.
sw: Jina lako la mwisho haliwezi kubadilishwa.
th: นามสกุลของคุณนั้นไม่สามารถเปลี่ยนแปลงได้
tr: Soyadınız değiştirilemez.
uz: Familiyangizni o'zgartirish mumkin emas.
zh_tw: 姓氏無法修改。

# Customer.io email: svg_all_transactional_request_edd_documents
source: Your last payslip
bn_bd: আপনার শেষ পেস্লিপ
de: Ihr letzter Gehaltszettel
es: Su último recibo de salario
fr: Votre dernière fiche de paie
it: L'ultima busta paga
km: á›á·áá·áá”á‰áŸ’á‡á¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹ááŸ‚á…á»á„á€áŸ’ášáŸ„á™ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 귀하의 가장 최근 급여 명세서
mn: Таны сүүлчийн цалингийн хуудас
pl: Twój ostatni odcinek wypłaty
pt: O seu recibo de vencimento mais recente
si: ඔබේ අවසාන ගෙවීම් පත්‍රිකාව
sw: Risiti yako ya hivi karibuni ya malipo
th: สลิปเงินเดือนอันล่าสุดของคุณ
uz: Oxirgi ish haqi varaqasi
zh_tw: 您的最新工資單

# Customer.io email: svg_all_transactional_request_edd_documents
source: Your latest bank account statement (issued within the last 3 months)
bn_bd: আপনার সর্বশেষ ব্যাঙ্ক অ্যাকাউন্ট স্টেটমেন্ট (গত 3 মাসের মধ্যে ইস্যু করা হয়েছে)
de: Ihr letzter Kontoauszug (innerhalb der letzten 3 Monate ausgestellt)
es: Su extracto bancario más reciente (emitido en los últimos 3 meses)
fr: Votre dernier relevé bancaire (émis au cours des 3 derniers mois)
it: Una copia dell'estratto conto più recente (emesso negli ultimi tre mesi)
km: ášá”á¶á™á€á¶ášááŸá‚áá“á¸á’á“á¶á‚á¶ášá…á»á„á€áŸ’ášáŸ„á™ášá”áŸáŸ‹á¢áŸ’á“á€ (á…áŸá‰á€áŸ’á“á»á„ášá™áŸˆá–áŸá› 3 ááŸ‚á…á»á„á€áŸ’ášáŸ„á™)
ko: 귀하의 가장 최근 은행 계좌 내역서 (지난 3개월 이내에 발급된 것이여야 합니다)
mn: Таны хамгийн сүүлийн үеийн банкны дансны хуулга (сүүлийн 3 сарын дотор гаргасан)
pl: Twój ostatni wyciąg bankowy (z ostatnich 3 miesięcy)
pt: Um extrato bancário atualizado (emitido nos últimos 3 meses)
si: ඔබගේ නවතම බැංකු ගිණුම් ප්‍රකාශය (පසුගිය මාස 3 ඇතුළත නිකුත් කර ඇත)
sw: Taarifa yako ya hivi karibuni ya akaunti ya benki (iliyotolewa ndani ya miezi 3 iliyopita)
th: ใบรายงานการเคลื่อนไหวของบัญชีธนาคารล่าสุดของคุณ (ซึ่งออกใหม่ภายใน 3 เดือนที่ผ่านมา)
uz: Sizning oxirgi bank hisobingizdan ko`chirma (oxirgi 3 oy ichida berilgan)
zh_tw: 最新的銀行月結單（發出日期不得超過三個月）

# Customer.io email: svg_all_transactional_mt5_financial_signup
source: Your login ID for the Deriv MT5 platform is %1%2%3. Your server is %4, located in %5.
de: Ihre Login-ID für die Deriv MT5-Plattform lautet %1%2%3. Ihr Server ist %4 und befindet sich in %5.
es: Su ID de inicio de sesión para la plataforma Deriv MT5 es %1%2%3. Su servidor es %4, ubicado en %3.
fr: Votre identifiant de connexion à la plateforme Deriv MT5 est %1%2%3. Votre serveur est %4, situé à %5.
it: Il tuo ID di accesso per la piattaforma Deriv MT5 è %1%2%3. Il server è %4, situato su %5.
km: á›áŸááŸá˜áŸ’á‚á¶á›áŸ‹á€á¶ášá…á¼á›á”áŸ’ášá–áŸá“áŸ’á’ášá”áŸáŸ‹á¢áŸ’á“á€áŸá˜áŸ’ášá¶á”áŸ‹áœáŸá‘á·á€á¶ Deriv MT5 á‚áº %1%2%3 áŸ” á˜áŸ‰á¶áŸáŸŠá¸á“á˜áŸášá”áŸáŸ‹á¢áŸ’á“á€á‚áº %4 áŠáŸ‚á›á˜á¶á“á‘á¸áá¶áŸ†á„á“áŸ…á€áŸ’á“á»á„ %5áŸ”
ko: Deriv MT5 플랫폼에 대한 귀하의 로그인 아이디는 %1%2%3입니다. 귀하의 서버는 %4이며 %5에 위치합니다.
mn: Deriv MT5 платформын нэвтрэх ID %1%2%3 юм. Таны сервер %4 бөгөөд %5-д байршиж байна.
pl: Twój identyfikator logowania do platformy Deriv MT5 to %1%2%3. Twój serwer to %4, zlokalizowany w %5.
pt: O seu ID de inicio de sessão para a plataforma Deriv MT5 é %1%2%3. O seu servidor é %4, localizado em %5.
si: Deriv MT5 වේදිකාව සඳහා ඔබේ පිවිසුම් හැඳුනුම්පත %1%2%3 වේ. ඔබේ සේවාදායකය %4, %5 හි පිහිටා ඇත.
sw: ID yako ya kuingia kwenye jukwaa la Deriv MT5 ni %1%2%3. Seva yako ni %4, iko katika %5.
th: ชื่อเข้าใช้งานของคุณสําหรับแพลตฟอร์ม Deriv MT5 คือ %1%2%3 และเซิร์ฟเวอร์ของคุณคือ %4 ซึ่งอยู่ใน %5
tr: Deriv MT5 platformu için giriş kimliğiniz %1%2%3. Sunucunuz %4 ve %5 içinde yer almaktadır.
uz: Deriv MT5 platformasi uchun login identifikatoringiz %1%2%3. Sizning serveringiz %4, %5 da joylashgan.
zh_tw: Deriv MT5 平台登入 ID 是%1%2%3。伺服器為%4，位於%5。

# Customer.io email: dummy_mt5_demo_signup
source: Your login ID for the MetaTrader 5 platform is %1.
km: á›áŸááŸá˜áŸ’á‚á¶á›áŸ‹á…á¼á›á”áŸ’ášá–áŸá“áŸ’á’ášá”áŸáŸ‹á¢áŸ’á“á€áŸá˜áŸ’ášá¶á”áŸ‹áœáŸá‘á·á€á¶ MetaTrader 5 á‚áº %1áŸ”
mn: MetaTrader 5 платформд нэвтрэх ID чинь %1байна.
pt: O seu ID de início de sessão para a plataforma MetaTrader 5 é %1.
si: MetaTrader 5 වේදිකාව සඳහා ඔබේ පිවිසුම් හැඳුනුම්පත %1 වේ.
sw: ID yako ya kuingia kwenye jukwaa la MetaTrader 5 ni %1.
uz: MetaTrader 5 platformasi uchun login identifikatoringiz %1.

source: Your login ID is missing. Please check the details and try again.
bn_bd: আপনার লগইন আইডি অনুপস্থিত। দয়া করে বিস্তারিত চেক করুন এবং আবার চেষ্টা করুন।
de: Ihre Anmelde-ID fehlt. Bitte überprüfen Sie die Angaben und versuchen Sie es erneut.
es: Falta su ID de inicio de sesión. Verifique los detalles e intente nuevamente.
fr: Votre identifiant de connexion est manquant. Veuillez vérifier les détails et réessayer.
id: Login ID Anda menghilang. Silakan periksa dan coba kembali.
it: ID d'accesso mancante. Verifica i dettagli e prova di nuovo.
km: á›áŸááŸá˜áŸ’á‚á¶á›áŸ‹á€á¶ášá…á¼á›á”áŸ’ášá–áŸá“áŸ’á’ášá”áŸáŸ‹á¢áŸ’á“á€á”á¶á“á”á¶ááŸ‹áŸ” áŸá¼á˜ááŸ’ášá½áá–á·á“á·ááŸ’á™á˜á¾á›á–áŸááŸŒá˜á¶á“á›á˜áŸ’á¢á·á á á¾á™á–áŸ’á™á¶á™á¶á˜á˜áŸ’áá„á‘áŸ€ááŸ”
ko: 귀하의 로그인 아이디를 찾을 수 없습니다. 세부 정보를 확인 후 다시 시도해 주시기 바랍니다.
mn: Таны нэвтрэх ID дутуу байна. Дэлгэрэнгүй мэдээллийг шалгаад дахин оролдоно уу.
pl: Brakuje Twojego identyfikatora logowania. Sprawdź szczegóły i spróbuj ponownie.
pt: O seu ID de início de sessão está ausente. Verifique os detalhes e tente novamente.
si: ඔබේ පිවිසුම් හැඳුනුම්පත අස්ථානගත වී ඇත. කරුණාකර විස්තර පරීක්ෂා කර නැවත උත්සාහ කරන්න.
sw: IDA yako ya kuingia inakosekana. Tafadhali angalia maelezo na jaribu tena.
th: รหัสการเข้าสู่ระบบของคุณขาดหายไป โปรดตรวจสอบรายละเอียดแล้วลองอีกครั้ง
tr: Oturum açma kimliğiniz eksik. Lütfen ayrıntıları kontrol edip tekrar deneyin.
uz: Kirish identifikatoringiz yo'q. Iltimos, tafsilotlarni tekshiring va qayta urinib ko'ring.
zh_tw: 缺少您的登入ID。請仔細檢查並重試。

source: Your name.
bn_bd: আপনার নাম।
de: Ihr Name.
es: Su nombre.
fr: Votre nom.
it: Il tuo nome.
km: áˆáŸ’á˜áŸ„áŸ‡ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 귀하의 성함.
mn: Таны нэр.
pl: Twoje imię i nazwisko.
pt: O seu nome.
si: ඔබේ නම.
sw: Jina lako.
th: ชื่อของคุณ
tr: Adınız.
uz: Sizning ismingiz.
zh_tw: 您的姓名。

# Customer.io email: svg_all_transactional_password_change_successful
source: Your new %1 account password has been changed.
bn_bd: আপনার নতুন %1 অ্যাকাউন্টের পাসওয়ার্ড পরিবর্তন করা হয়েছে।
de: Ihr neues %1-Kontopasswort wurde geändert.
es: Su nueva contraseña de cuenta %1 ha sido cambiada.
fr: Le mot de passe de votre nouveau compte %1 a été modifié.
it: La nuova password del conto %1 è stata modificata.
km: á–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹á‚áá“á¸ %1 ááŸ’á˜á¸ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“á•áŸ’á›á¶áŸáŸ‹á”áŸ’áá¼ášáŸ”
ko: 귀하의 새 %1 계정 비밀번호가 변경되었습니다.
mn: Таны шинэ %1 дансны нууц үг өөрчлөгдсөн байна.
pl: Twoje nowe hasło do konta %1 zostało zmienione.
pt: A palavra-passe da sua conta %1 foi alterada.
si: ඔබේ නව %1 ගිණුමේ මුරපදය වෙනස් විය.
sw: Nenosiri lako jipya la akaunti ya %1 limebadilishwa.
th: รหัสผ่านบัญชี %1 อันใหม่ของคุณได้ถูกเปลี่ยนแปลง
tr: Yeni %1 hesap şifreniz değiştirildi.
uz: Yangi %1 hisob parolingiz o`zgartirildi.
zh_tw: 新 %1帳戶密碼已更改。

# Customer.io email: all_transactional_trading_platform_password_changed
source: Your new %1 Deriv MT5 %2 Deriv X %3 password
pt: A sua nova palavra-passe para a %1 Deriv MT5 %2 Deriv X %3
sw: Nenosiri lako jipya la %1 Deriv MT5 %2 Deriv X %3
uz: Yangi %1 Deriv MT5 %2 Deriv X %3 parolingiz

# Customer.io email: svg_all_transactional_real_crypto_signup
source: Your new %1 account has been created.
bn_bd: আপনার নতুন %1 অ্যাকাউন্ট তৈরি করা হয়েছে।
fr: Votre nouveau compte %1 a été créé.
km: á‚áá“á¸ %1 ááŸ’á˜á¸ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“á”á„áŸ’á€á¾áášá½á…ášá¶á›áŸ‹á á¾á™áŸ”
mn: Таны шинэ %1 данс нээгдлээ.
pt: A sua nova conta %1 foi criada com sucesso.
si: ඔබේ නව %1 ගිණුම නිර්මාණය කර ඇත.
sw: Akaunti yako mpya ya %1 imeundwa.
uz: Sizning yangi %1 hisob qaydnomangiz yaratildi.
zh_tw: 新 %1 帳戶已開立。

source: Your new %1 investor password
bn_bd: আপনার নতুন %1 বিনিয়োগকারীর পাসওয়ার্ড
de: Ihr neues %1-Investor-Passwort
es: Su nueva contraseña de inversor %1
fr: Votre nouveau mot de passe d'investisseur %1
it: La nuova password per investitori %1
km: á–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹á¢áŸ’á“á€áœá·á“á·á™áŸ„á‚ %1 ááŸ’á˜á¸ášá”áŸáŸ‹á¢áŸ’á“á€
ko: 귀하의 새로운 %1 투자자 비밀번호
mn: Таны шинэ %1 хөрөнгө оруулагчийн нууц үг
pl: Twoje nowe konto inwestora %1
pt: A sua nova palavra-passe de investidor %1
si: ඔබේ නව %1 ආයෝජක මුරපදය
sw: Nenosiri lako jipya la mwekezaji wa %1
th: รหัสผ่านนักลงทุน %1 อันใหม่ของคุณ
tr: Yeni %1 yatırımcı şifreniz
uz: Sizning yangi %1 investor parolingiz
zh_tw: 您的新%1 投資者密碼

# Customer.io email: dummy_update_account_settings
source: Your new Deriv personal details
bn_bd: আপনার নতুন Deriv ব্যক্তিগত বিবরণ
fr: Vos nouvelles données personnelles sur Deriv
km: á–áŸááŸŒá˜á¶á“á›á˜áŸ’á¢á·áá•áŸ’á‘á¶á›áŸ‹ááŸ’á›á½á“ Deriv ááŸ’á˜á¸ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
mn: Таны шинэ Deriv хувийн мэдээлэл
pt: Os seus novos dados pessoais na Deriv
si: ඔබේ නව Deriv පුද්ගලික තොරතුරු
sw: Taarifa zako mpya binafsi Deriv
uz: Sizning yangi Deriv shaxsiy ma`lumotlaringiz
zh_tw: 新的 Deriv 個人資料

# Customer.io email: mf_france_transactional_real_signup
source: Your new account has been created
bn_bd: আপনার নতুন অ্যাকাউন্ট তৈরি করা হয়েছে
fr: Votre nouveau compte a été créé
km: á‚áá“á¸ ááŸ’á˜á¸ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“á”á„áŸ’á€á¾áášá½á…ášá¶á›áŸ‹á á¾á™
mn: Таны шинэ данс үүсгэгдсэн
pt: A sua nova conta foi criada com sucesso
si: ඔබේ නව ගිණුම නිර්මාණය කර ඇත
sw: Akaunti yako mpya imeundwa
uz: Yangi hisob qaydnomangiz yaratildi
zh_tw: 新帳戶已開立

# Customer.io email: dummy_all_mt5_signup_real
source: Your new real Deriv MT5 account is ready 🎊
pt: A sua nova conta real Deriv MT5 está pronta 🎊
sw: Akaunti yako mpya halisi ya Deriv MT5 iko tayari 🎊
uz: Sizning yangi haqiqiy Deriv MT5 hisobingiz tayyor 🎊

source: Your new trading password request
bn_bd: আপনার নতুন ট্রেডিং পাসওয়ার্ড অনুরোধ
de: Ihr neues Handelspasswort anfordern
es: Su solicitud de nueva contraseña de trading
fr: Demande de votre nouveau mot de passe de trading
it: La tua richiesta di una password per il trading
km: áŸáŸ†áá¾áŸá»áŸ†á–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹á€á¶ášá‡á½á‰áŠá¼ášááŸ’á˜á¸ášá”áŸáŸ‹á¢áŸ’á“á€
ko: 귀하의 새 트레이딩 비밀번호 요청
mn: Таны шинэ арилжааны нууц үгийн хүсэлт
pl: Twój wniosek o nowe hasło handlowe
pt: A sua nova solicitação de palavra-passe para negociação
si: ඔබේ නව ගනුදෙනු මුරපද ඉල්ලීම
sw: Ombi lako jipya la nenosiri la biashara
th: คําขอรหัสผ่านการซื้อขายอันใหม่ของคุณ
tr: Yeni işlem şifresi talebiniz
uz: Sizning yangi savdo paroli so'rovingiz
zh_tw: 您的新交易密碼請求

# Customer.io email: svg_all_transactional_p2p_buyer_notpaid_favor_seller_toseller
source: Your order ID:
bn_bd: আপনার অর্ডার আইডি:
de: Ihre Bestellnummer:
es: Su ID de pedido:
fr: Votre identifiant de commande :
it: ID dell'ordine:
km: á›áŸááŸá˜áŸ’á‚á¶á›áŸ‹á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰ášá”áŸáŸ‹á¢áŸ’á“á€áŸ–
ko: 귀하의 주문 아이디:
mn: Таны захиалгын ID:
pl: ID Twojego zlecenia:
pt: O ID da sua ordem:
si: ඔබේ ඇණවුම් හැඳුනුම්පත:
sw: ID ya oda yako:
th: รหัสไอดีคำสั่งซื้อขายของคุณ:
tr: Sipariş numaranız:
uz: Sizning buyurtma ID:
zh_tw: 訂單 ID:

# Customer.io email: svg_all_transactional_p2p_unreleased_buyer_confirmation
source: Your order ID: %1%2%3%4%5
bn_bd: আপনার অর্ডার আইডি: %1%2%3%4%5
de: Ihre Bestellnummer: %1%2%3%4%5
es: Su ID de pedido: %1%2%3%4%5
fr: Votre identifiant de commande : %1%2%3%4%5
it: ID dell'ordine: %1%2%3%4%5
km: á›áŸááŸá˜áŸ’á‚á¶á›áŸ‹á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰ášá”áŸáŸ‹á¢áŸ’á“á€áŸ– %1%2%3%4%5
ko: 귀하의 주문 아이디: %1%2%3%4%5
mn: Таны захиалгын ID: %1%2%3%4%5
pl: ID Twojego zlecenia: %1%2%3%4%5
pt: ID da ordem: %1%2%3%4%5
si: ඔබේ ඇණවුම් හැඳුනුම්පත: %1%2%3%4%5
sw: Kitambulisho chako cha agizo: %1%2%3%4%5
th: รหัสไอดีคำสั่งซื้อขายของคุณ: %1%2%3%4%5
tr: Sipariş kimliğiniz: %1%2%3%4%5
uz: Sizning buyurtma ID: %1%2%3%4%5
zh_tw: 訂單 ID: %1%2%3%4%5

# Customer.io email: svg_all_transactional_p2p_order_placed
source: Your order has been placed
bn_bd: আপনার অর্ডার স্থাপন করা হয়েছে
de: Ihre Bestellung ist aufgegeben worden
es: Su pedido ha sido realizado
fr: Votre commande a été passée
it: L'ordine è stato effettuato
km: á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰ášá”áŸáŸ‹á¢áŸ’á“á€á”á¶á“áŠá¶á€áŸ‹á”á‰áŸ’á…á¼á“á‘áŸ…á á¾á™áŸ”
ko: 귀하의 주문이 요청되었습니다
mn: Таны захиалга хийгдлээ
pl: Twoje zlecenie zostało złożone
pt: A sua ordem foi efetuada
si: ඔබේ ඇණවුම ලබා දී ඇත
sw: Oda yako imewekwa
th: คำสั่งซื้อขายของคุณได้ถูกส่งไปแล้ว
tr: Emriniz oluşturuldu
uz: Buyurtmangiz joylashtirildi
zh_tw: 訂單已下

# Customer.io email: svg_all_transactional_p2p_order_expired
source: Your order has expired
bn_bd: আপনার অর্ডার মেয়াদ শেষ হয়েছে
de: Ihre Bestellung ist abgelaufen
es: Su pedido ha expirado
fr: Votre commande a expiré
it: L'ordine è scaduto
km: á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰ášá”áŸáŸ‹á¢áŸ’á“á€á”á¶á“á•á»áá€áŸ†áááŸ‹á á¾á™áŸ”
ko: 귀하의 주문이 만료되었습니다
mn: Таны захиалгын хугацаа дууссан байна
pl: Twoje zlecenie wygasło
pt: A sua ordem expirou
si: ඔබේ ඇණවුම කල් ඉකුත් වී ඇත
sw: Oda yako imeisha muda wa matumizi
th: คำสั่งซื้อขายของคุณหมดอายุแล้ว
tr: Emrinizin süresi doldu
uz: Buyurtmangiz muddati tugagan
zh_tw: 訂單已到期

source: Your passkey login is taking longer than expected. Try again later, or log in with email, Google, Facebook, or Apple.
bn_bd: আপনার passkey লগইন প্রত্যাশার চেয়ে বেশি সময় নিচ্ছে৷ পরে আবার চেষ্টা করুন, অথবা ইমেল দিয়ে লগ ইন করুন, Google, Facebook, বা Apple৷
km: á€á¶ášá…á¼á›á”áŸ’ášá–áŸá“áŸ’á’á›áŸááŸá˜áŸ’á„á¶ááŸ‹áŠáŸ„á™ Passkey ášá”áŸáŸ‹á¢áŸ’á“á€á…áŸ†áá¶á™á–áŸá›á™á¼ášá‡á¶á„á€á¶ášášáŸ†á–á¹á„á‘á»á€áŸ” áŸá¼á˜á–áŸ’á™á¶á™á¶á˜á˜áŸ’áá„á‘áŸ€áá“áŸ…á–áŸá›á€áŸ’ášáŸ„á™ á¬á…á¼á›áŠáŸ„á™á”áŸ’ášá¾á¢áŸŠá¸á˜áŸ‚á› Google Facebook á¬ Apple áŸ”
mn: Таны Passkey-ээр нэвтрэх хугацаа тооцоолсноос удаж байна. Та дараа дахин оролдож үзээрэй. Эсвэл имэйл, Google, Facebook, эсвэл Apple-ээр нэвтэрнэ үү.
pt: O início de sessão com a sua passkey está a demorar mais do que o esperado. Tente novamente mais tarde ou inicie sessão com o seu e-mail, Google, Facebook ou Apple.
si: ඔබගේ passkey පිවිසුම බලාපොරොත්තු වූවාට වඩා වැඩි කාලයක් ගතවේ. පසුව නැවත උත්සාහ කරන්න, නැතහොත් විද්‍යුත් තැපෑල, Google, Facebook, හෝ Apple සමඟ ලොග් වන්න.
sw: Kuingia kwako kwa passkey kunachukua muda mrefu kuliko ilivyotarajiwa. Jaribu tena baadaye, au ingia na barua pepe, Google, Facebook, au Apple.
uz: Sizning parol kalifingiz kutilganidan ko'proq vaqtni oladi. Keyinchalik qayta urinib ko'ring yoki elektron pochta, Google, Facebook yoki Apple bilan kiring.

# Customer.io email: KYC Unverified POA & POI
source: Your passport
bn_bd: আপনার পাসপোর্ট
fr: Votre passeport
km: á›á·áá·áá†áŸ’á›á„áŠáŸ‚á“ášá”áŸáŸ‹á¢áŸ’á“á€
mn: Таны паспорт
pt: O seu passaporte
si: ඔබේ විදේශ ගමන් බලපත්‍රය
sw: Pasipoti yako
uz: Sizning pasportingiz
zh_tw: 護照

source: Your password must be 8 to 16 characters long. It must include lowercase, uppercase letters, numbers and special characters.
bn_bd: আপনার পাসওয়ার্ড অবশ্যই 8 থেকে 16 অক্ষর লম্বা হতে হবে। এটিতে অবশ্যই ছোট অক্ষর, বড় অক্ষর, সংখ্যা এবং বিশেষ অক্ষর অন্তর্ভুক্ত করতে হবে।
km: á–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœááŸ‚á˜á¶á“á”áŸ’ášáœáŸ‚á„á–á¸ 8 á‘áŸ… 16 áá½á¢á€áŸ’áŸášáŸ” áœá¶ááŸ’ášá¼áœááŸ‚ášá½á˜á”á‰áŸ’á…á¼á›á¢á€áŸ’áŸášáá¼á… á¢á€áŸ’áŸášá’áŸ† á›áŸá á“á·á„áá½á¢á€áŸ’áŸášá–á·áŸáŸáŸáŸ”
mn: Таны нууц үг нь 8-16 тэмдэгттэй байх ёстой. Үүнд жижиг үсэг, том үсэг, тоо, тусгай тэмдэгтүүд байна.
pt: A sua palavra-passe deve ter entre 8 e 16 caracteres. Deve incluir letras minúsculas e maiúsculas, números e caracteres especiais.
si: ඔබේ මුරපදය අක්ෂර 8 සිට 16 දක්වා දිග විය යුතුය. එයට සිම්පල් අකුරු, කැපිටල් අකුරු, අංක සහ විශේෂ අක්ෂර ඇතුළත් විය යුතුය.
sw: Nenosiri lako lazima iwe na urefu wa herufi 8 hadi 16. Lazima ijumuishe herufi ndogo, herufi kubwa, nambari na herufi maalum.
uz: Parolingiz uzunligi 8 dan 16 gacha bo'lishi kerak. U kichik, katta harflar, raqamlar va maxsus belgilarni o'z ichiga olishi kerak.
zh_tw: 密碼必須介於 8 至 16 個字元。 必須有大小寫字母、數字和特殊字元。

source: Your password must be 8 to 25 characters long. It must include lowercase and uppercase letters, and numbers.
bn_bd: আপনার পাসওয়ার্ড 8 থেকে 25 অক্ষর দীর্ঘ হতে হবে। এটি অবশ্যই ছোট হাতের এবং বড় হাতের অক্ষর এবং সংখ্যা অন্তর্ভুক্ত থাকতে হবে।
de: Ihr Passwort muss zwischen 8 und 25 Zeichen lang sein. Es muss Klein- und Großbuchstaben sowie Zahlen enthalten.
es: La contraseña debe tener entre 8 y 25 caracteres. Además, debe incluir letras minúsculas y mayúsculas con números.
fr: Votre mot de passe doit comporter entre 8 et 25 caractères. Il doit inclure des lettres minuscules et majuscules et des chiffres.
id: Panjang kata sandi Anda harus 8 hingga 25 karakter. Ini harus mencakup huruf kecil dan huruf besar, dan angka.
it: La password deve essere compresa tra 8 e 25 caratteri e includere lettere maiuscole, minuscole e numeri.
km: á–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœááŸ‚á˜á¶á“á”áŸ’ášáœáŸ‚á„á–á¸ 8 á‘áŸ… 25 áá½á¢á€áŸ’áŸášáŸ” áœá¶ááŸ’ášá¼áœááŸ‚ášá½á˜á”á‰áŸ’á…á¼á›á¢á€áŸ’áŸášáá¼á… á“á·á„á¢á€áŸ’áŸášá’áŸ† á“á·á„á›áŸááŸ”
ko: 귀하의 비밀번호는 반드시 문자수가 8에서 25개여야 합니다. 이는 반드시 소문자와 대문자, 그리고 숫자들을 포함해야 합니다.
mn: Таны нууц үг нь 8-25 тэмдэгттэй байх ёстой. Үүнд жижиг үсэг, том үсэг, тоог багтаана.
pl: Twoje hasło musi zawierać od 8 do 25 znaków i zawierać małe i wielkie litery oraz cyfry.
pt: A sua palavra-passe deve ter de 8 a 25 caracteres. Deve incluir letras maiúsculas e minúsculas, e números.
si: ඔබේ මුරපදය අක්ෂර 8 සිට 25 දක්වා දිග විය යුතුය. එයට සිම්පල් අක්ෂර, කැපිටල් අක්ෂර සහ අංක ඇතුළත් විය යුතුය.
sw: Nenosiri lako lazima iwe na urefu wa herufi 8 hadi 25. Lazima ijumuishe herufi ndogo na kubwa, na nambari.
th: รหัสผ่านของคุณควรมีอย่างน้อย 8 ถึง 25 อักขระ ประกอบด้วยอักษรตัวพิมพ์เล็ก ตัวพิมพ์ใหญ่และตัวเลข
tr: Şifreniz 8 ila 25 karakter uzunluğunda olmalıdır. Küçük ve büyük harf ve rakamlardan oluşmalıdır.
uz: Parolingiz uzunligi 8 dan 25 gacha bo'lishi kerak. U kichik va katta harflar va raqamlarni o'z ichiga olishi kerak.
zh_tw: 密碼必須介8至於25個字元。必須有大小寫字母和數字。

source: Your password must be 8 to 25 characters long. It must include lowercase, uppercase letters and numbers.
bn_bd: আপনার পাসওয়ার্ড অবশ্যই 8 থেকে 25 অক্ষর লম্বা হতে হবে। এটিতে অবশ্যই ছোট অক্ষর, বড় অক্ষর এবং সংখ্যা অন্তর্ভুক্ত করতে হবে।
km: á–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœááŸ‚á˜á¶á“á”áŸ’ášáœáŸ‚á„á–á¸ 8 á‘áŸ… 25 áá½á¢á€áŸ’áŸášáŸ” áœá¶ááŸ’ášá¼áœááŸ‚ášá½á˜á”á‰áŸ’á…á¼á›á¢á€áŸ’áŸášáá¼á… á¢á€áŸ’áŸášá’áŸ† á“á·á„á›áŸááŸ”
mn: Таны нууц үг нь 8-25 тэмдэгттэй байх ёстой. Үүнд жижиг үсэг, том үсэг, тоог багтаана.
pt: A sua palavra-passe deve ter entre 8 e 25 caracteres. Deve incluir letras minúsculas, maiúsculas e números.
si: ඔබේ මුරපදය අක්ෂර 8 සිට 25 දක්වා දිග විය යුතුය. එයට සිම්පල් අකුරු, කැපිටල් අකුරු සහ අංක ඇතුළත් විය යුතුය.
sw: Nenosiri lako lazima iwe na urefu wa herufi 8 hadi 25. Lazima ijumuishe herufi ndogo, herufi kubwa na nambari.
uz: Parolingiz uzunligi 8 dan 25 gacha bo'lishi kerak. U kichik, katta harflar va raqamlarni o'z ichiga olishi kerak.
zh_tw: 密碼必須介於 8 至 25 個字元。必須有大小寫字母和數字。

# Customer.io email: svg_all_transactional_pa_approved
source: Your payment agent account cannot be used for trading, withdrawals, and Deriv P2P transactions.
bn_bd: আপনার পেমেন্ট এজেন্ট অ্যাকাউন্টটিতে ট্রেডিং, উত্তোলন এবং Deriv P2P লেনদেনের জন্য ব্যবহার করা যাবে না।
de: Ihr Zahlungsverkehrskonto kann nicht für den Handel, Abhebungen und Deriv P2P-Transaktionen verwendet werden.
es: Tu cuenta de agente de pagos no puede utilizarse para realizar trading, retiros ni transacciones Deriv P2P.
fr: Votre compte d'agent de paiement ne peut pas être utilisé pour le trading, des retraits et des transactions Deriv P2P.
it: Il tuo conto da agente di pagamento non può essere utilizzato per il trading, i prelievi e le operazioni su Deriv P2P.
km: á‚áá“á¸á—áŸ’á“á¶á€áŸ‹á„á¶ášá‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€á˜á·á“á¢á¶á…á”áŸ’ášá¾áŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášá‡á½á‰áŠá¼áš á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹ á“á·á„á”áŸ’ášáá·á”ááŸ’áá·á€á¶áš Deriv P2P á”á¶á“á‘áŸáŸ”
ko: 귀하의 결제 에이전트 계정은 거래, 인출 및 Deriv P2P 이체에 사용될 수 없습니다.
mn: Таны төлбөрийн агентын дансыг арилжаа, зарлагын гүйлгээ, Deriv P2P гүйлгээнд ашиглах боломжгүй.
pl: Twojego konta pośrednika płatności nie można używać do inwestowania, wypłat środków, ani do transakcji Deriv P2P.
pt: A conta de agente de pagamento não pode ser usada para negociar, levantamentos ou transações P2P na Deriv.
si: ඔබේ ගෙවීම් නියෝජිත ගිණුම ගනුදෙනු, මුදල් ආපසු ගැනීම් සහ Deriv P2P ගනුදෙනු සඳහා භාවිත කළ නොහැක.
sw: Akaunti yako ya wakala wa malipo haiwezi kutumika kwa ajili ya biashara, utoaji wa pesa, au miamala ya Deriv P2P.
th: บัญชีตัวแทนการชําระเงินของคุณจะไม่สามารถใช้ในการซื้อขาย การถอนเงิน และการทําธุรกรรม Deriv P2P ได้
tr: Ödeme aracısı hesabınız alım satım, para çekme ve Deriv P2P işlemleri için kullanılamaz.
uz: Sizning to`lov agentingiz hisobidan savdo, pul yechib olish va Deriv P2P tranzaksiyalari uchun foydalanib bo`lmaydi.
zh_tw: 支付代理帳戶不能用於交易、提款和 Deriv P2P 交易。
