Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

# Customer.io email: dummy_verify_change_email
source: You’re just one step away from updating your email on Deriv.
pt: Está a apenas um passo de atualizar o seu e-mail na Deriv.
sw: Umebakiza hatua moja tu kusasisha barua pepe yako kwenye Deriv.
uz: Deriv-da email yangilashga bir qadam qoldi.

# Customer.io email: dummy_all_transactional_account_opening_new
source: You’re nearly there!
pt: Está quase!
sw: Umekaribia hapo!
uz: Siz deyarli tugatdingiz!

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email5.2
source: You’ve been learning, practising, and making great progress with your demo account, and now it’s time to start your real trading journey with just $5.
pt: Tem vindo a aprender, a praticar e a fazer grandes progressos com a sua conta de demo, e agora é altura de iniciar o seu percurso de negociação real com apenas 5 USD.
sw: Umekuwa ukijifunza, ukifanya mazoezi, na kufanikiwa kwa kiwango kikubwa na akaunti yako ya majaribio, na sasa ni wakati wa kuanza safari yako halisi ya biashara kwa $5 tu.
uz: Siz demo hisob qaydnomangiz bilan o'rgandingiz, mashq qildingiz va katta yutuqlarga erishdingiz va endi atigi $5 bilan haqiqiy savdo sayohatingizni boshlash vaqti keldi.

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email7.1.1
source: You’ve been practising with your demo account – great work! Now it’s time to turn those skills into real results. With Deriv, you can start trading for real with a deposit of just $5.
mn: Та демо дансаараа сургалтаа хийж байсан - сайн ажил! Одоогийн ур чадвараа бодит үр дүн болгонд шилжүүлэх цаг болжээ. Deriv-д танд зөвхөн $5 хадгаламжтайбодит худалдаа хийх боломжтой.
pt: Tem estado a praticar com a sua conta demo - excelente trabalho! Agora é altura de transformar essas competências em resultados reais. Com a Deriv, pode começar a negociar a sério com um depósito de apenas 5 USD.
si: ඔබේ demo ගිණුම හා මහන ගෝත්‍රන්ගෙන් ප්‍රාවේ වනම්! දැන් ඔබට කැමති කරුණු සම්පූර්ණ ලෙස සමයේ ලැබීමී | Deriv සමඟ, ඔබට සම්බන්දව වෙළඳාම කිරීමට 5 $ යි.
sw: Umefanya mazoezi na akaunti yako ya demo - kazi nzuri! Sasa ni wakati wa kubadili ujuzi hao kuwa matokeo halisi. Na Deriv, unaweza kuanza kufanya biashara kwa kweli kwa amana ya dola $5 tu.
uz: Siz demo hisob qaydnomangiz bilan mashq qildingiz - ajoyib ish! Endi bu ko'nikmalarni haqiqiy natijalarga aylantirish vaqti keldi. Deriv bilan siz atigi $5 depozit bilan real savdoni boshlashingiz mumkin.

# Customer.io email: dummy_confirm_change_email
source: You’ve changed your Deriv email
pt: Alterou o seu e-mail Deriv
sw: Umebadilisha barua pepe yako ya Deriv
uz: Siz Deriv email o'zgartirdingiz

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email8
source: You’ve mastered the basics with demo trading—now it’s time for real market experience. Start trading with a real account today for just $1.
mn: Та демо арилжаагаар үндсүүдийг эзэмшээд, одоо бодит зах зээлийн туршлага авах цаг болжээ. Зөвхөн $1-оор бодит данс авч арилжаа хийгээрэй.
pt: Dominou o básico com a negociação de demonstração — agora é altura para uma experiência real de mercado. Comece a negociar com uma conta real hoje por apenas 1 USD.
sw: Umeshongelea misingi na biashara ya demo—sasa ni wakati wa kupata uzoefu wa masoko halisi. Anza kufanya biashara na akaunti halisi leo kwa $1 tu.
uz: Demo savdoning asoslarini o'zlashtirgansiz - endi haqiqiy bozor tajribasi vaqti keldi. Bugun atigi $1 evaziga haqiqiy hisob bilan savdo qilishni boshlang.

source: You’ve paid more than the order amount
bn_bd: আপনি অর্ডারের পরিমাণের চেয়ে বেশি অর্থ প্রদান করেছেন
fr: Vous avez payé plus que le montant de la commande
mn: Та захиалгын дүнгээс илүү төлбөр төлсөн байна
pt: Pagou mais do que o montante da ordem
si: ඔබ ඇණවුම් මුදලට වඩා වැඩි මුදලක් ගෙවා ඇත
sw: Umelipa zaidi ya kiasi cha agizo
uz: Siz buyurtma miqdoridan ko'proq pul to'ladingiz
zh_tw: 支付超出了訂單金額

# Customer.io email: svg_all_transactional_p2p_overpayment_buyer_request_title
source: You’ve paid more than the order amount for order #%1, and we’ve asked the seller to return the excess funds.
bn_bd: আপনি অর্ডার #%1এর জন্য অর্ডারের পরিমাণের চেয়ে বেশি অর্থ প্রদান করেছেন এবং আমরা বিক্রেতাকে অতিরিক্ত তহবিল ফেরত দিতে বলেছি।
mn: Та #%1 захиалгын дүнгээс илүү төлбөр төлсөн бөгөөд бид илүү төлсөн мөнгийг буцаан олгохыг худалдагч талаас хүссэн.
pt: Pagou mais do que o montante acordado para a ordem n.º %1. Solicitámos ao vendedor que devolva os fundos excedentes.
si: ඔබ ඇණවුම #%1සඳහා ඇණවුම් මුදලට වඩා වැඩි මුදලක් ගෙවා ඇති අතර අතිරික්ත අරමුදල් ආපසු ලබා දෙන ලෙස අපි විකුණුම්කරුගෙන් ඉල්ලා ඇත්තෙමු.
sw: Umelipa zaidi ya kiasi cha oda kwa oda #%1, na tumeomba muuzaji kurudisha pesa za ziada.
uz: Siz #%1 buyurtma uchun buyurtmada ko`rsatilganidan ko`proq to`ladingiz va biz sotuvchidan ortiqcha mablag`ni qaytarishni so`radik.

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email2.1
source: You’ve placed your first trade—let's keep that momentum going. Are you ready to apply what you’ve learned?
mn: Та анхны арилжаагаа хийлээ—ибцэлийг хадгалацгаа. Та сурсан зүйлсээ хэрэгжүүлэхэд бэлэн үү?
pt: Realizou a sua primeira transação — vamos manter esse ritmo. Está pronto para aplicar o que aprendeu?
si: ඔබේ ප්‍රථම වෙළඳාම සිදුකරන්න—ඉදිරියට යන්න අපි එය විදින්නෙමු. ඔබේ ඉගෙනුම් යටුවට ක්‍රියාත්මක වීමට ඔබ සූදානම්ද?
sw: Umeweka biashara yako ya kwanza—hebu tuendelee na kasi hiyo. Je, uko tayari kutumia ulichojifunza?
uz: Siz birinchi savdoni amalga oshirdingiz - keling, bu sur'atni davom ettiraylik. O'rganganlaringizni amalda qo'llashga tayyormisiz?

# field for payment method YuCash
source: YuCash account
bn_bd: ইউক্যাশ অ্যাকাউন্ট
de: YuCash-Konto
es: Cuenta YuCash
fr: Compte YuCash
it: Conto YuCash
km: á‚áá“á¸ YuCash
ko: YuCash 계정
mn: YuCash данс
pl: Konto YuCash
pt: Conta YuCash
si: YuCash ගිණුම
sw: Akaunti ya YuCash
th: บัญชี YuCash
tr: YuCash hesabı
uz: YuCash hisob qaydnomasi
zh_tw: YuCash 帳戶

source: Yuan Renminbi
bn_bd: ইউয়ান রেনমিনবি
it: Renminbi yuan
km: á™áŸá“ Renminbi
ko: 위안 인민폐 (Yuan Renminbi)
mn: Юань Ренминби
pl: Renminbi
pt: Iuane
si: යුවාන් රෙන්මින්බි
th: หยวนเหรินหมินปี้
zh_tw: 元人民幣

# field for payment method ZamLink
source: ZamLink account
bn_bd: ZamLink অ্যাকাউন্ট
de: ZamLink-Konto
es: Cuenta Zamlink
fr: Compte ZamLink
it: Conto ZamLink
km: á‚áá“á¸ ZamLink
ko: ZamLink 계정
mn: ZamLink данс
pl: Konto ZamLink
pt: Conta ZamLink
si: ZamLink ගිණුම
sw: Akaunti ya ZamLink
th: บัญชี ZamLink
tr: ZamLink hesabı
uz: ZamLink hisob qaydnomasi
zh_tw: ZamLink 帳戶

# field for payment method ZamTel
source: ZamTel account
bn_bd: জামটেল অ্যাকাউন্ট
de: ZamTel-Konto
es: Cuenta ZamTel
fr: Compte ZamTel
it: Conto ZamTel
km: á‚áá“á¸ ZamTel
ko: ZamTel 계정
mn: ZamTel данс
pl: Konto ZamTel
pt: Conta ZamTel
si: ZamTel ගිණුම
sw: Akaunti ya ZamTel
th: บัญชี ZamTel
tr: ZamTel hesabı
uz: ZamTel hisob qaydnomasi
zh_tw: ZamTel 帳戶

source: Zambian Kwacha
bn_bd: জাম্বিয়ান কোয়াচা
de: Sambischer Kwacha
es: Kwacha zambiano
fr: Kwacha zambien
it: Kwacha zambiano
km: á€áŸ’áœá¶á…á¶ á áŸ’áŸá¶áŸ†á”áŸŠá¸
ko: 잠비아 콰차 (Zambian Kwacha)
mn: Замбийн Квача
pl: Kwacha zambijska
pt: Kwacha Zambiano
si: සැම්බියානු කවවා
sw: Kwacha ya Zambia
th: ควาชาแซมเบีย
tr: Zambiya Kwachası
uz: Zambiya Kwacha'sı
zh_tw: 尚比亞克瓦查

source: Zambian Kwacha (old)
bn_bd: জাম্বিয়ান কোয়াচা (পুরানো)
de: Sambischer Kwacha (alt)
es: Kwacha zambiano (antiguo)
fr: Kwacha zambien (ancien)
it: Kwacha zambiano (vecchio)
km: á€áŸ’áœá¶á…á¶ á áŸ’áŸá¶áŸ†á”áŸŠá¸ (á…á¶áŸáŸ‹)
ko: 잠비아 콰차 (Zambian Kwacha (old))
mn: Замбийн квача (хуучин)
pl: Kwacha zambijska (stara)
pt: Kwacha Zambiano (antigo)
si: සැම්බියානු කවවා (පැරණි)
sw: Kwacha ya Zambia (zamani)
th: ควาชาแซมเบีย (เก่า)
tr: Zambiya Kvaçası (eski)
uz: Zambian Kwacha (eski)
zh_tw: 尚比亞克瓦查(舊名)

# field for payment method Zantel
source: Zantel account
bn_bd: জ্যানটেল অ্যাকাউন্ট
de: Zantel-Konto
es: Cuenta Zantel
fr: Compte Zantel
it: Conto Zantel
km: á‚áá“á¸ Zantel
ko: Zantel 계정
mn: Zantel данс
pl: Konto Zantel
pt: Conta Zantel
si: Zantel ගිණුම
sw: Akaunti ya Zantel
th: บัญชี ZanTel
tr: Zantel hesabı
uz: Zantel hisob qaydnomasi
zh_tw: Zantel 帳戶

# field for payment method Zazu
source: Zazu account
bn_bd: জাজু অ্যাকাউন্ট
de: Zazu-Konto
es: Cuenta Zazu
fr: Compte Zazu
it: Conto Zazu
km: á‚áá“á¸ Zazu
ko: Zazu 계정
mn: Zazu данс
pl: Konto Zazu
pt: Conta Zazu
si: Zazu ගිණුම
sw: Akaunti ya Zazu
th: บัญชี Zuzu
tr: Zazu hesabı
uz: Zazu hisob qaydnomasi
zh_tw: Zazu 帳戶

# field for payment method ZimPayments
source: ZimPayments account
bn_bd: জিমপেমেন্টস অ্যাকাউন্ট
de: ZimPayments-Konto
es: Cuenta ZimPayments
fr: Compte ZimPayments
it: Conto ZimPayments
km: á‚áá“á¸ ZimPayments
ko: ZimPayments 계정
mn: ZimPayments данс
pl: Konto ZimPayments
pt: Conta ZimPayments
si: ZimPayments ගිණුම
sw: Akaunti ya ZimPayments
th: บัญชี ZimPayments
tr: ZimPayments hesabı
uz: ZimPayments hisob qaydnomasi
zh_tw: ZimPayments 帳戶

source: Zimbabwe Dollar
bn_bd: জিম্বাবুয়ে ডলার
de: Simbabwe-Dollar
es: Dólar zimbabuense
fr: Dollar zimbabwéen
it: Dollaro zimbabwense
km: áŠá»á›áŸ’á›á¶ášá áŸ’áŸáŸŠá¸á˜á”á¶áœáŸ‰áŸ
ko: 짐바브웨 달러 (Zimbabwe Dollar)
mn: Зимбабве доллар
pl: Dolar Zimbabwe
pt: Dólar Zimbabuense
si: සිම්බාබ්වේ ඩොලරය
sw: Dola ya Zimbabwe
th: ดอลลาร์ซิมบับเว
tr: Zimbabwe Doları
uz: Zimbabve dollari
zh_tw: 辛巴威元

# field for payment method Zimswitch
source: Zimswitch account
bn_bd: জিমসউইচ অ্যাকাউন্ট
de: Zimswitch-Konto
es: Cuenta Zimswitch
fr: Compte Zimswitch
it: Conto Zimswitch
km: á‚áá“á¸ Zimswitch
ko: Zimswitch 계정
mn: Zimswitch данс
pl: Konto Zimswitch
pt: Conta Zimswitch
si: Zimswitch ගිණුම
sw: Akaunti ya Zimswitch
th: บัญชี Zimswitch
tr: Zimswitch hesabı
uz: Zimswitch hisob qaydnomasi
zh_tw: Zimswitch 帳戶

# field for payment method Zoona
source: Zoona account
bn_bd: জুনা অ্যাকাউন্ট
de: Zoona-Konto
es: Cuenta Zoona
fr: Compte Zoona
it: Conto Zoona
km: á‚áá“á¸ Zoona
ko: Zoona 계정
mn: Зоона данс
pl: Konto Zoona
pt: Conta Zoona
si: Zoona ගිණුම
sw: Akaunti ya Zoona
th: บัญชี Zoona
tr: Zoona hesabı
uz: Zoona hisob qaydnomasi
zh_tw: Zoona 帳戶

# field for payment method ZotaPay
source: ZotaPay account
bn_bd: জোটাপে অ্যাকাউন্ট
de: ZotaPay-Konto
es: Cuenta ZotaPay
fr: Compte ZotaPay
it: Conto ZotaPay
km: á‚áá“á¸ ZotaPay
ko: ZotaPay 계정
mn: ZotaPay данс
pl: Konto ZotaPay
pt: Conta ZotaPay
si: ZotaPay ගිණුම
sw: Akaunti ya ZotaPay
th: บัญชี ZotaPay
tr: ZotaPay hesabı
uz: ZotaPay hisob qaydnomasi
zh_tw: ZotaPay 帳戶

# field for payment method ZymPay
source: ZymPay account
bn_bd: জিমপে অ্যাকাউন্ট
de: ZymPay-Konto
es: Cuenta ZymPay
fr: Compte ZymPay
it: Conto ZymPay
km: á‚áá“á¸ ZymPay
ko: ZymPay 계정
mn: ZymPay данс
pl: Konto ZymPay
pt: Conta ZymPay
si: ZymPay ගිණුම
sw: Akaunti ya ZymPay
th: บัญชี ZymPay
tr: ZymPay hesabı
uz: ZymPay hisob qaydnomasi
zh_tw: ZymPay 帳戶

source: alphanumeric with space and dash, 2-32 characters
bn_bd: স্পেস এবং ড্যাশ সহ আলফানিউমেরিক, 2-32 অক্ষর
de: alphanumerisch mit Zwischenraum und Bindestrich, 2-32 Zeichen
es: alfanumérico con espacio y guión, de 2 a 32 caracteres
fr: Caractères alpha-numériques avec espace et tiret, 2 à 32 caractères
id: alfanumerik dengan spasi dan garis, 2-32 karakter
it: alfanumerico con spazi e trattini, 2-32 caratteri
ja: スペースやダッシュ（―）を含む英数字2-32文字
km: á¢á€áŸ’áŸáš á€áŸ’ášá˜á›áŸáá‡á¶á˜á½á™áŠá€áƒáŸ’á›á¶ á“á·á„áŸá‰áŸ’á‰á¶á”á“áŸ’á‘á¶ááŸ‹áŠá¶á…áŸ‹ á…áŸ†á“á½á“ 2-32 áá½á¢á€áŸ’áŸáš
ko: 띄어쓰기와 대시가 있는 문자수 2개에서 32개인 문자와 숫자 혼합
mn: хоосон зай болон зураас бүхий үсэг, тоон 2-32 тэмдэгт
pl: 2-32 znaki alfanumeryczne ze spacją i myślnikiem
pt: alfanuméricos com espaços e traços, 2 a 32 caracteres
si: අවකාශ සහ ඉරි සහිත අක්ෂරාංක, අක්ෂර 2-32
sw: alfanusi na nafasi na dash, herufi 2-32
th: ตัวอักษร ตัวเลข พร้อมด้วยช่องว่างและเครื่องหมายขีดกลาง จำนวน 2-32 อักขระ
tr: boşluk ve çizgi ile alfanümerik, 2-32 karakter
uz: bo'sh joy va chiziqli alfasayısal, 2-32 belgilar
vi: Chữ và số có dấu cách và dấu gạch ngang, 2-32 kí tự
zh_tw: 允許輸入英數字元和空格虛線，2-32個字元

source: basket indices
bn_bd: বাস্কেট সুচক
de: Korbindizes
es: cesta de índices
fr: Panier d'indices
it: paniere di indici
km: áŸá“áŸ’á‘áŸáŸ’áŸá“áŸ Basket
ko: 바스켓 지수
pl: wskaźniki oparte na koszykach
pt: Índices Basket
si: බාස්කට් දර්ශක
sw: indeksi za kikapu
th: ดัชนีตะกร้า
tr: sepet endeksleri
uz: savat indekslari
zh_tw: 籃子指數

# KYC email layout
source: bears your name that matches your Deriv profile
km: áŠá¶á€áŸ‹áˆáŸ’á˜áŸ„áŸ‡ášá”áŸáŸ‹á¢áŸ’á“á€áŠáŸ‚á›ááŸ’ášá¼áœá“á¹á„á”áŸ’ášáœááŸ’áá·ášá¼á” Deriv ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
mn: таны Deriv профайлд тохирсон нэрийг агуулдаг
pt: Mostre o seu nome e que o mesmo corresponda ao do seu perfil da Deriv
si: ඔබේ Deriv පැතිකඩට ගැළපෙන ඔබේ නම දරයි
sw: ina jina lako linalofanana na wasifu wako wa Deriv
uz: Deriv profilingizga mos keladigan ismingizni bildiradi

source: bears your name that matches your Deriv/Binary profile
de: trägt Ihren Namen, der zu Ihrem Deriv/Binary-Profil passt
es: lleva su nombre que coincide con su perfil de Deriv / Binary
id: menampilkan nama Anda sesuai dengan profil Deriv/Binary Anda
it: riporta il nome presente sul profilo Deriv/Binary
ko: 귀하의 Deriv/Binary 프로필과 일치하는 귀하의 이름이 들어 있습니다
pl: zawiera Twoje imię i nazwisko zgodne z Twoim profilem Deriv/Binary
pt: contém o seu nome que corresponde ao seu perfil Deriv/Binary
sw: ina jina lako linalofanana na wasifu wako wa Deriv/Binary
th: มีชื่อของคุณที่ตรงกับโปรไฟล์ Deriv/Binary ของคุณ
tr: Deriv/Binary profilinizle eşleşen adınızı taşır
uz: Deriv profilingizga mos keladigan ismingizni bildiradi

source: cTrader account management is currently suspended.
bn_bd: cTrader অ্যাকাউন্ট পরিচালনা বর্তমানে স্থগিত করা হয়েছে।
fr: La gestion du compte cTrader est actuellement suspendue.
km: á€á¶ášá‚áŸ’ášá”áŸ‹á‚áŸ’ášá„á‚áá“á¸ cTrader ááŸ’ášá¼áœá”á¶á“á•áŸ’á¢á¶á€á“áŸ…á–áŸá›á“áŸáŸ‡áŸ”
mn: cTrader дансны менежментийг одоогоор түр зогсоосон байна.
pt: A opção de gestão da conta cTrader está atualmente suspensa.
si: cTrader ගිණුම් කළමනාකරණය දැනට අත්හිටුවා ඇත.
sw: Usimamizi wa akaunti ya cTrader kwa sasa umesitishwa.
uz: Hozirda cTrader hisobini boshqarish to'xtatilgan.
zh_tw: cTrader 帳戶管理目前已停用。

source: cTrader account or landing company is not available in your country yet.
bn_bd: cTrader অ্যাকাউন্ট বা ল্যান্ডিং কোম্পানি এখনও আপনার দেশে উপলব্ধ নয়।
fr: Le compte cTrader ou la société de destination n'est pas encore disponible dans votre pays.
km: á‚áá“á¸ cTrader á¬á€áŸ’ášá»á˜á áŸŠá»á“áŠáŸ‚á›á…á»áŸ‡á”á‰áŸ’á‡á¸á‚áá“á¸á“áŸ„áŸ‡á˜á·á“á‘á¶á“áŸ‹á˜á¶á“á“áŸ…á€áŸ’á“á»á„á”áŸ’ášá‘áŸáŸášá”áŸáŸ‹á¢áŸ’á“á€á‘áŸáŸ”
mn: cTrader данс эсвэл харьяалагдах компани нь танай улсад хараахан байхгүй байна.
pt: A conta cTrader ou a entidade operacional ainda não está disponível no seu país.
si: cTrader ගිණුම හෝ ගොඩබෑමේ සමාගම තවමත් ඔබේ රටෙහි නොපවතී.
sw: Akaunti ya cTrader au kampuni ya kutua haipatikani katika nchi yako bado.
uz: cTrader hisobi yoki desant kompaniyasi hali mamlakatingizda mavjud emas.
zh_tw: 您的國家還不能使用 cTrader 帳戶或登陸公司。

source: cTrader deposit is currently suspended.
bn_bd: cTrader আমানত বর্তমানে স্থগিত করা হয়েছে।
fr: Les dépôts cTrader sont suspendus.
km: á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹ cTrader ááŸ’ášá¼áœá”á¶á“á•áŸ’á¢á¶á€á“áŸ…á–áŸá›á“áŸáŸ‡áŸ”
mn: cTrader депоситийг одоогоор түр зогсоосон байна.
pt: A opção de depósitos na cTrader está atualmente suspensa.
si: cTrader තැන්පතු දැනට අත්හිටුවා ඇත.
sw: Uwekaji wa cTrader kwa sasa umesimamishwa.
uz: cTrader depoziti hozirda to'xtatilgan.
zh_tw: cTrader 存款目前已暫停。

source: cTrader invalid group provided.
bn_bd: cTrader অবৈধ গ্রুপ প্রদান করা হয়েছে।
fr: Groupe cTrader non valide fourni.
km: á€áŸ’ášá»á˜ cTrader áŠáŸ‚á›á•áŸ’áá›áŸ‹á²áŸ’á™á˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœáŸ”
mn: cTrader хүчин төгөлдөр бус бүлэг байна.
pt: Grupo cTrader fornecido inválido.
si: cTrader වලංගු නොවන කණ්ඩායමක් සපයා ඇත.
sw: Kikundi kisicho halali cha cTrader kilitolewa.
uz: cTrader yaroqsiz guruh taqdim etilgan.
zh_tw: 提供了無效的 cTrader 組。

source: cTrader unsupported country code.
bn_bd: cTrader অসমর্থিত দেশের কোড।
fr: Code du pays non pris en charge par cTrader.
km: á›áŸáá€á¼áŠá”áŸ’ášá‘áŸáŸ cTrader á˜á·á“ááŸ’ášá¼áœá”á¶á“á‚á¶áŸ†á‘áŸ’ášá‘áŸáŸ”
mn: cTrader дэмжигдээгүй улсын код байна.
pt: Código de país não suportado pela cTrader.
si: cTrader සහය නොදක්වන රටක කේතයකි.
sw: Msimbo wa nchi haukubaliki na cTrader.
uz: cTrader qo'llab-quvvatlanmaydigan mamlakat kodi.
zh_tw: 不受 cTrader 支援的國家/地區代碼。

source: cTrader withdrawal is currently suspended.
bn_bd: cTrader উত্তোলন বর্তমানে স্থগিত করা হয়েছে।
fr: Les retraits cTrader sont suspendus.
km: á€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹ cTrader ááŸ’ášá¼áœá”á¶á“á•áŸ’á¢á¶á€á“áŸ…á–áŸá›á“áŸáŸ‡áŸ”
mn: cTrader-ийн татан авалтыг одоогоор түр зогсоосон байна.
pt: A opção de levantamentos na cTrader está atualmente suspensa.
si: cTrader ආපසු ගැනීම් දැනට අත්හිටුවා ඇත.
sw: Utoaji kwa cTrader kwa sasa umesimamishwa.
uz: cTrader pul yechib olish hozirda vaqtinchalik to'xtatilgan.
zh_tw: cTrader 提款目前已暫停。

source: close on %1
bn_bd: %1 এ বন্ধ
de: Schließen auf %1
es: cierre %1
fr: clôturer le %1
id: tutup pada %1
it: chiusura il %1
km: á”á·á‘á“áŸ… %1
ko: %1에서 종료
mn: %1дээр хаах
pl: zamykany %1
pt: no vencimento a %1
si: %1 වසා ඇත
sw: funga kwenye %1
th: ปิดที่ %1
tr: %1 üzerinde kapat
uz: %1da yopish
vi: đóng trên %1
zh_tw: %1關閉

source: contract start time
bn_bd: চুক্তি শুরুর সময়
de: Startzeit des Kontrakts
es: hora inicio contrato
fr: heure de début du contrat
id: waktu mulai kontrak
it: orario d'inizio dei contratti
ja: トレード開始時間
km: á–áŸá›áœáŸá›á¶á…á¶á”áŸ‹á•áŸ’áá¾á˜á€á·á…áŸ’á…áŸá“áŸ’á™á¶
ko: 계약 시작 시간
mn: гэрээ эхлэх хугацаа
pl: godzina rozpoczęcia kontraktu
pt: hora de início do contrato
si: ගිවිසුමේ ආරම්භක වේලාව
sw: wakati wa kuanza mkataba
th: เวลาเริ่มต้นของสัญญา
tr: sözleşme başlangıç zamanı
uz: shartnomaning boshlanish vaqti
vi: thời gian bắt đầu hợp đồng
zh_tw: 合約開始時間

# field for payment method eTranzact
source: eTranzact account
bn_bd: eTranzact অ্যাকাউন্ট
de: eTranzact-Konto
es: Cuenta eTranzact
fr: Compte eTranzact
it: Conto eTranzact
km: á‚áá“á¸ eTranzact
ko: eTranzact 계정
mn: eTranzact данс
pl: Konto eTranzact
pt: Conta eTranzact
si: eTranzact ගිණුම
sw: Akaunti ya eTranzact
th: บัญชี eTranzact
tr: eTranzact hesabı
uz: eTranzact hisob qaydnomasi
zh_tw: eTranzact 帳戶

# field for payment method eWallet Services Tanzania
source: eWallet Services Tanzania account
bn_bd: eWallet পরিষেবা তানজানিয়া অ্যাকাউন্ট
de: eWallet Services Tanzania-Konto
es: Cuenta de monedero electrónico Services Tanzania
fr: Compte eWallet Services Tanzanie
it: Conto eWallet Services Tanzania
km: á‚áá“á¸ eWallet Services Tanzania
ko: eWallet Services Tanzania 계좌
mn: eWallet Services Танзани данс
pl: Konto eWallet Services Tanzania
pt: Conta eWallet Services Tanzania
si: eWallet Services Tanzania ගිණුම
sw: Akaunti ya Huduma za eWallet Tanzania
th: บัญชี eWallet Services Tanzania
tr: eWallet Hizmetleri Tanzanya hesabı
uz: eWallet Services Tanzaniya hisobi
zh_tw: eWallet Services Tanzania 帳戶

source: entry spot
bn_bd: প্রবেশের স্থান
de: Einstiegspunkt
es: punto de entrada
fr: spot d'entrée
id: spot masuk
it: spot d'entrata
ja: エントリー価格
km: á…áŸ†áá»á…á…á¼á›
ko: 엔트리 스팟
mn: эхлэх спот
pl: punkt wejściowy
pt: preço de abertura
si: පිවිසුම් ස්ථානය
sw: mahali pa kuingia
th: จุดเข้า
tr: giriş noktası
uz: kirish nuqta
vi: giá giao ngay nhập vào
zh_tw: 入市現價

source: entry spot minus %1
bn_bd: এন্ট্রি স্পট মাইনাস %1
de: Einstiegspunkt minus %1
es: punto de entrada negativo %1
fr: spot d'entrée moins %1
id: spot masuk dikurangi %1
it: spot d'entrata meno %1
ja: エントリー価格マイナス%1
km: á…áŸ†áá»á…á…á¼á›áŠá€ %1
ko: 엔트리 스팟 마이너스 %1
mn: эхлэх спот хасах %1
pl: punkt wejściowy minus %1
pt: preço de entrada menos %1
si: පිවිසුම් ස්ථානය - %1
sw: nafasi ya kuingia ukitoa %1
th: จุดเข้าติดลบ %1
tr: giriş noktası eksi %1
uz: kirish nuqta minus %1
vi: giá giao ngay nhập vào trừ đi %1
zh_tw: 入市現價減去 %1

source: entry spot minus %plural(%1,%d pip, %d pips)
bn_bd: এন্ট্রি স্পট বিয়োগ %বহুবচন(%1,%d পিপ, %d পিপস)
de: Einstiegspunkt minus %plural(%1,%d Pip, %d Pips)
es: punto de entrada negativo %plural(%1,%d pip, %d pips)
fr: spot d'entrée moins %plural(%1,%d pip, %d pips)
id: spot masuk dikurangi %plural(%1,%d pip)
it: spot d'entrata meno %plural(%1,%d pip, %d pip)
ja: エントリー価格プラス %plural(%1,1 pip)
km: á…áŸ†áá»á…á…á¼á›áŠá€ %plural(%1,%d pip, %d pips)
ko: 엔트리 스팟 마이너스 %복수(%1,%d pip, %d pips)
mn: эхлэх спот хасах %pлурал (%1,%d пип, %d пипс)
pl: punkt wejściowy minus %plural(%1,%d wartość procentowa w pkt., %d wartości procentowe w pkt., %d wartości procentowych w pkt.)
pt: preço de entrada menos %plural(%1,%d pip, %d pips)
si: පිවිසුම් ස්ථානය සෘණ %plural(%1,%d pip, %d pips)
sw: bei ya kuingia ukitoa %plural (%1,%d pip, %d pips)
th: จุดเข้าติดลบ %หลายอัน(%1, จุดพิพ %d, จุดพิพ %d)
tr: giriş noktası eksi %plural(%1,%d pip, %d pip)
uz: kirish nuqta minus %plural (%1,%d pip, %d pips)
vi: giá mở thị trường trừ %plural(%1, %d pip, %d pips)
zh_tw: 入市現價減去 %plural(%1, %d 點)

source: entry spot plus %1
bn_bd: এন্ট্রি স্পট প্লাস %1
de: Einstiegspunkt plus %1
es: punto de entrada positivo %1
fr: spot d'entrée plus %1
id: spot masuk ditambah %1
it: spot d'entrata più %1
ja: エントリー価格プラス%1
km: á…áŸ†áá»á…á…á¼á›á”á¼á€ %1
ko: 엔트리 스팟 플러스 %1
mn: эхлэх спот нэмэх %1
pl: punkt wejściowy plus %1
pt: preço de entrada mais %1
si: පිවිසුම් ස්ථානය %1
sw: bei ya kuingia ukijumlisha %1
th: จุดเข้าเป็นบวก %1
tr: giriş noktası artı %1
uz: kirish nuqta plus %1
vi: giá giao ngay công thêm %1
zh_tw: 入市現價加上 %1

source: entry spot plus %plural(%1,%d pip, %d pips)
bn_bd: এন্ট্রি স্পট প্লাস %বহুবচন(%1,%d পিপ, %d পিপস)
de: Einstiegspunkt plus %plural(%1,%d Pip, %d Pips)
es: punto de entrada positivo %plural(%1,%d pip, %d pips)
fr: spot d'entrée plus %plural(%1,%d pip, %d pips)
id: spot masuk ditambah %plural(%1,%d pip)
it: spot d'entrata più %plural(%1,%d pip, %d pip)
ja: エントリー価格プラス %plural(%1,1 pip)
km: á…áŸ†áá»á…á…á¼á›á”á¼á€ %plural(%1,%d pip, %d pips)
ko: 엔트리 스팟 플러스 %복수(%1,%d pip, %d pips)
mn: эхлэх спот нэмэх %pлурал (%1,%d пип, %d пипс)
pl: punkt wejściowy plus %plural(%1,%d wartość procentowa w pkt., %d wartości procentowe w pkt., %d wartości procentowych w pkt.)
pt: preço de entrada mais %plural(%1,%d pip, %d pips)
si: පිවිසුම් ස්ථානය ධන plus %plural(%1,%d pip, %d pips)
sw: bei ya kuingia pamoja na %plural (%1,%d pip, %d pips)
th: จุดเข้าเป็นบวก %หลายตัว(%1, จุดพิพ %d, จุดพิพ %d)
tr: giriş noktası artı %plural(%1,%d pip, %d pip)
uz: kirish nuqta plus %plural (%1,%d pip, %d pips)
vi: giá mở thị trường cộng %plural(%1, %d pip, %d pips)
zh_tw: 入市現價加上 %plural(%1, %d 點)

source: first tick
bn_bd: প্রথম টিক
de: erster Tick
es: primer intervalo
fr: premier tick
id: tik pertama
it: primo tick
ja: 最初のTick
km: á…áŸ†áá»á… Tick áŠáŸ†á”á¼á„
ko: 첫번째 틱
mn: эхний тик
pl: pierwsza najmniejsza zmiana ceny
pt: primeiro tick
si: පළමු tick එක
sw: tick ya kwanza
th: จุด Tick แรก
tr: ilk tik
uz: birinchi tik
vi: giây đầu tiên
zh_tw: 首個跳動點

# field for payment method iPay
source: iPay account
bn_bd: iPay অ্যাকাউন্ট
de: iPay-Konto
es: Cuenta iPay
fr: Compte iPay
it: Conto iPay
km: á‚áá“á¸ iPay
ko: iPay 계정
mn: IPay данс
pl: Konto iPay
pt: Conta iPay
si: iPay ගිණුම
sw: Akaunti ya iPay
th: บัญชี iPay
tr: iPay hesabı
uz: IPay hisobi
zh_tw: iPay 帳戶

source: iShares Core MSCI Emerging Markets ETF CFD
bn_bd: iShares কোর MSCI উদীয়মান বাজার ETF CFD
pt: CFD do ETF iShares Core MSCI Emerging Markets
zh_tw: iShares Core MSCI Emerging Markets ETF 差價合約

source: iShares Core S&P 500 ETF CFD
bn_bd: iShares কোর S&P 500 ETF CFD
it: CFD iShares Core S&P 500 ETF
pt: CFD do ETF iShares Core S&P 500
zh_tw: iShares Core S&P 500 ETF 差價合約

source: iShares Core S&P Small-Cap ETF CFD
bn_bd: iShares কোর S&P Small-Cap ETF CFD
pt: CFD do ETF iShares Core S&P Small-Cap
zh_tw: iShares Core S&P Small-Cap ETF 差價合約

source: iShares Core US Aggregate Bond ETF CFD
bn_bd: iShares কোর ইউএস এগ্রিগেট বন্ড ETF CFD
pt: CFD do ETF iShares Core US Aggregate Bond
zh_tw: iShares Core US Aggregate Bond ETF 差價合約

source: iShares MSCI EAFE ETF CFD
pt: CFD do ETF iShares MSCI EAFE
zh_tw: iShares MSCI EAFE ETF 差價合約
