Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: Please enter a valid amount to transfer.
bn_bd: স্থানান্তর করার জন্য একটি বৈধ পরিমাণ লিখুন।
de: Bitte geben Sie einen gültigen Betrag für die Überweisung ein.
es: Ingrese una cantidad válida para transferir.
fr: Veuillez entrer un montant valide pour le transfert.
id: Silakan masukkan jumlah transfer yang berlaku.
it: Inserisci un importo valido da trasferire.
km: áŸá¼á˜á”á‰áŸ’á…á¼á›á…áŸ†á“á½á“á‘á¹á€á”áŸ’ášá¶á€áŸ‹ááŸ’ášá¹á˜ááŸ’ášá¼áœáŠá¾á˜áŸ’á”á¸á•áŸ’á‘áŸášáŸ”
ko: 송금하기 위한 유효한 숫자를 입력해 주시기 바랍니다.
mn: Шилжүүлэг хийхийн тулд хүчинтэй дүнг оруулна уу.
pl: Wpisz poprawną kwotę przelewu.
pt: Digite um valor válido para transferir.
si: කරුණාකර මාරු කිරීමට වලංගු මුදලක් ඇතුළත් කරන්න.
sw: Tafadhali ingiza kiasi halali cha kuhamisha.
th: โปรดกรอกจำนวนเงินที่ถูกต้องในการโอน
tr: Lütfen transfer için geçerli bir tutar girin.
uz: Iltimos, transfer uchun yaroqli summani kiriting.
zh_tw: 請輸入有效的轉帳金額。

source: Please enter a valid payment agent ID.
bn_bd: একটি বৈধ পেমেন্ট এজেন্ট আইডি লিখুন।
de: Bitte geben Sie eine gültige Zahlungsagent-ID ein.
es: Por favor, ingrese una identificación de agente de pago válida.
fr: Veuillez entrer un identifiant d'agent de paiement valide.
id: Silakan masukkan ID agen pembayaran yang berlaku.
it: Inserisci un ID di agente di pagamento valido.
km: áŸá¼á˜á”á‰áŸ’á…á¼á›á›áŸááŸá˜áŸ’á‚á¶á›áŸ‹á—áŸ’á“á¶á€áŸ‹á„á¶ášá‘á¼á‘á¶ááŸ‹áŸá¶á…áŸ‹á”áŸ’ášá¶á€áŸ‹áŠáŸ‚á›á˜á¶á“áŸá»á–á›á—á¶á–áŸ”
ko: 유효한 지불 에이전트 ID를 입력해 주시기 바랍니다.
mn: Хүчинтэй төлбөрийн агентийн ID оруулна уу.
pl: Wpisz prawidłowy identyfikator pośrednika płatności.
pt: Digite um ID do agente de pagamento válido.
si: කරුණාකර වලංගු ගෙවීම් නියෝජිත හැඳුනුම්පතක් ඇතුළත් කරන්න.
sw: Tafadhali ingiza ID halali cha wakala wa malipo.
th: โปรดป้อนหมายเลขตัวแทนการชำระเงินที่ถูกต้อง
tr: Lütfen geçerli bir ödeme aracısı kimliği girin.
uz: Iltimos, haqiqiy to'lov agenti ID sini kiriting.
zh_tw: 請輸入有效的付款代理ID。

source: Please enter a valid phone number, including the country code (e.g. +15417541234).
bn_bd: দেশের কোড সহ একটি বৈধ ফোন নাম্বার লিখুন (যেমন +15417541234)।
de: Bitte geben Sie eine gültige Telefonnummer ein, einschließlich der Landesvorwahl (z. B. +15417541234).
es: Por favor, ingrese un número de teléfono válido, incluido el código del país (por ejemplo, +15417541234).
fr: Veuillez entrer un numéro de téléphone valide, y compris l'indicatif du pays (par ex. +15417541234).
id: Silahkan masukkan nomor telepon yang berlaku, termasuk kode negara (contoh +62812345678).
it: Inserisci un numero di telefono valido, compreso il prefisso nazionale (es. +39417541234).
km: áŸá¼á˜á”á‰áŸ’á…á¼á›á›áŸáá‘á¼ášáŸáŸá–áŸ’á‘áŠáŸ‚á›á˜á¶á“áŸá»á–á›á—á¶á– ášá½á˜á‘á¶áŸ†á„á›áŸáá€á¼áŠá”áŸ’ášá‘áŸáŸ (á§. +15417541234)áŸ”
ko: 국가 코드(예 +15417541234)를 포함하여 유효한 전화번호를 입력해 주시기 바랍니다.
mn: Улс орны код бүхий хүчинтэй утасны дугаарыг оруулна уу (жишээ нь: +15417541234).
pl: Wprowadź prawidłowy numer telefonu, zawierający kod kraju (np. +15417541234).
pt: Digite um número de telefone válido, incluindo o código do país (por exemplo, +55110123456789).
si: කරුණාකර රටේ කේතය සහිත වලංගු දුරකථන අංකයක් ඇතුළු කරන්න (උදා. +15417541234).
sw: Tafadhali ingiza nambari halali ya simu, ikiwa ni pamoja na nambari ya nchi (mfano +15417541234).
th: โปรดใส่หมายเลขโทรศัพท์ที่ถูกต้อง รวมถึงรหัสประเทศ (เช่น +15417541234)
tr: Lütfen ülke kodu (örneğin +15417541234) dahil olmak üzere geçerli bir telefon numarası girin.
uz: Iltimos, tegishli telefon raqamini, shu jumladan mamlakat kodini kiriting (masalan, +15417541234).
zh_tw: 請輸入有效的電話號，包括國家代碼 (例如+15417541234)。

source: Please enter a valid place of birth.
bn_bd: অনুগ্রহ করে একটি বৈধ জন্মস্থান লিখুন।
de: Bitte geben Sie einen gültigen Geburtsort ein.
es: Por favor, introduzca un lugar de nacimiento válido.
fr: Veuillez entrer un lieu de naissance valide.
id: Silakan masukkan tempat lahir yang benar.
it: Inserisci un luogo di nascita valido.
km: áŸá¼á˜á”á‰áŸ’á…á¼á›á‘á¸á€á“áŸ’á›áŸ‚á„á€áŸ†áá¾ááŠáŸ‚á›ááŸ’ášá¹á˜ááŸ’ášá¼áœáŸ”
ko: 유효한 출생지를 입력 해 주시기 바랍니다.
mn: Хүчинтэй төрсөн газраа оруулна уу.
pl: Wpisz poprawne miejsce urodzenia.
pt: Insira um local de nascimento válido.
si: කරුණාකර වලංගු උපන් ස්ථානයක් ඇතුළු කරන්න.
sw: Tafadhali ingiza mahali halali pa kuzaliwa.
th: โปรดป้อนสถานที่เกิดที่ถูกต้อง
tr: Lütfen geçerli bir doğum yeri girin.
uz: Iltimos, haqiqiy tug'ilgan joyni kiriting.
zh_tw: 請輸入有效的出生地。

source: Please enter end date.
bn_bd: শেষ তারিখ লিখুন দয়া করে।
de: Bitte geben Sie das Enddatum ein.
es: Por favor, introduzca la fecha de finalización.
fr: Veuillez entrer la date de fin.
id: Silakan masukkan tanggal berakhir.
it: Inserisci data di fine.
km: áŸá¼á˜á”á‰áŸ’á…á¼á›á€á¶á›á”ášá·á…áŸ’á†áŸá‘á”á‰áŸ’á…á”áŸ‹áŸ”
ko: 종료일을 입력해 주시기 바랍니다.
mn: Төгсгөлийн огноог оруулна уу.
pl: Proszę podać datę zakończenia.
pt: Digite a data final.
si: කරුණාකර අවසන් දිනය ඇතුළත් කරන්න.
sw: Tafadhali ingiza tarehe ya mwisho.
th: โปรดป้อนวันที่สิ้นสุด
tr: Lütfen bitiş tarihini girin.
uz: Iltimos, tugash sanasini kiriting.
zh_tw: 請輸入結束日期。

source: Please enter only %1 or %2.
bn_bd: অনুগ্রহ করে শুধুমাত্র %1 বা %2 লিখুন।
de: Bitte geben Sie nur %1 oder %2 ein.
es: Por favor, introduzca solo %1 o %2.
fr: Veuillez n'entrer que %1 ou %2.
id: Masukkan hanya %1 atau %2.
it: Inserisci solo %1 o %2.
km: áŸá¼á˜á”á‰áŸ’á…á¼á›ááŸ‚ %1 á¬ %2 á”áŸ‰á»ááŸ’ááŸ„áŸ‡áŸ”
ko: %1 또는 %2만 입력 해 주시기 바랍니다.
mn: Зөвхөн %1 эсвэл %2 оруулна уу.
pl: Wprowadź tylko kwotę %1 lub %2.
pt: Por favor, insira apenas %1 ou %2.
si: කරුණාකර %1 හෝ %2 පමණක් ඇතුළත් කරන්න.
sw: Tafadhali ingiza tu %1 au %2.
th: โปรดใส่เฉพาะ %1 หรือ %2
tr: Lütfen yalnızca %1 veya %2 girin.
uz: Iltimos, faqat %1 yoki %2ni kiriting.
zh_tw: 請僅輸入%1或%2。

source: Please enter start date.
bn_bd: অনুগ্রহ করে শুরুর তারিখ লিখুন।
de: Bitte geben Sie das Startdatum ein.
es: Por favor, introduzca la fecha de inicio.
fr: Veuillez entrer une date de départ.
id: Silakan masukkan tanggal mulai.
it: Inserisci data di inizio.
km: áŸá¼á˜á”á‰áŸ’á…á¼á›á€á¶á›á”ášá·á…áŸ’á†áŸá‘á…á¶á”áŸ‹á•áŸ’áá¾á˜áŸ”
ko: 시작일을 입력 해 주시기 바랍니다.
mn: Эхлэх огноог оруулна уу.
pl: Proszę podać datę rozpoczęcia.
pt: Digite a data de início.
si: කරුණාකර ආරම්භක දිනය ඇතුළත් කරන්න.
sw: Tafadhali ingiza tarehe ya kuanza.
th: โปรดป้อนวันที่เริ่มต้น
tr: Lütfen başlangıç tarihini girin.
uz: Iltimos, boshlanish sanasini kiriting.
zh_tw: 請輸入開始日期。

source: Please enter the amount you want to transfer.
bn_bd: আপনি যে পরিমাণ স্থানান্তর করতে চান তা লিখুন।
de: Bitte geben Sie den Betrag ein, den Sie überweisen möchten.
es: Por favor ingrese la cantidad que desea transferir.
fr: Veuillez entrer le montant que vous voulez transférer.
id: Silakan masukkan jumlah yang ingin Anda transfer.
it: Inserisci l'importo da trasferire.
km: áŸá¼á˜á”á‰áŸ’á…á¼á›á…áŸ†á“á½á“á‘á¹á€á”áŸ’ášá¶á€áŸ‹áŠáŸ‚á›á¢áŸ’á“á€á…á„áŸ‹á•áŸ’á‘áŸášáŸ”
ko: 귀하께서 송금하고자 하시는 금액을 입력 해 주시기 바랍니다.
mn: Шилжүүлэг хийх дүнгээ оруулна уу.
pl: Wpisz kwotę, którą chcesz przelać.
pt: Digite o valor que deseja transferir.
si: කරුණාකර ඔබට මාරු කිරීමට අවශ්‍ය මුදල ඇතුළත් කරන්න.
sw: Tafadhali ingiza kiasi unachotaka kuhamisha.
th: โปรดระบุจำนวนเงินที่คุณต้องการโอน
tr: Lütfen transfer etmek istediğiniz tutarı girin.
uz: Iltimos, transfer summasini kiriting.
zh_tw: 請輸入想要轉帳的金額。

# KYC email subtitle
source: Please go to your profile and ensure your details are accurate. Then, verify/authenticate your account by submitting a proof of identity, such as a passport, driving licence, or national identity card, with the following requirements:
pt: Por favor, aceda ao seu perfil e certifique-se de que os seus dados estão corretos. Em seguida, verifique/autentique a sua conta submetendo um comprovativo de identidade, como o passaporte, carta de condução ou bilhete de identidade, com os seguintes requisitos:
si: කරුණාකර ඔබේ පැතිකඩ වෙත ගොස් ඔබේ විස්තර නිවැරදි බව සහතික කර ගන්න. අනතුරුව, පහත අවශ්‍යතා සමඟ ගමන් බලපත්‍රයක්, රියදුරු බලපත්‍රයක් හෝ ජාතික හැඳුනුම්පතක් වැනි අනන්‍යතා සාක්ෂියක් ඉදිරිපත් කිරීමෙන් ඔබේ ගිණුම සත්‍යාපනය/සහතික කරන්න:
sw: Tafadhali nenda kwenye wasifu wako na uhakikishe kuwa maelezo yako ni sahihi. Kisha, thibitisha / ithibitisha akaunti yako kwa kuwasilisha uthibitisho wa utambulisho, kama pasipoti, leseni ya kuendesha, au kitambulisho cha kitaifa, ikiwa na mahitaji yafuatayo:
uz: Iltimos, profilingizga o`ting va ma`lumotlaringiz to`g`ri ekanligiga ishonch hosil qiling. Keyin, quyidagi talablar bilan pasport, haydovchilik guvohnomasi yoki milliy shaxsiy guvohnoma kabi shaxsingizni tasdiqlovchi hujjatni taqdim etish orqali hisobingizni tasdiqlang/autentifikatsiya qiling:

source: Please go to your profile to update your residential address. Then, verify/authenticate your account by submitting a clear and readable document, such as a bank statement, utility bill, or affidavit, with the following requirements:
de: Bitte gehen Sie zu Ihrem Profil, um Ihre Wohnadresse zu aktualisieren. Verifizieren/authentifizieren Sie dann Ihr Konto, indem Sie ein klares und lesbares Dokument, wie z. B. einen Kontoauszug, eine Rechnung eines Versorgungsunternehmens oder eine eidesstattliche Erklärung, vorlegen, das die folgenden Anforderungen erfüllt:
es: Vaya a su perfil para actualizar su dirección residencial. Luego, verifique / autentique su cuenta enviando un documento claro y legible, como un extracto bancario, factura de servicios públicos o declaración jurada, con los siguientes requisitos:
fr: Veuillez accéder à votre profil pour mettre à jour votre adresse résidentielle. Ensuite, vérifiez/authentifiez votre compte en soumettant un document clair et lisible, tel qu'un relevé bancaire, une facture de services publics ou un affidavit, avec les exigences suivantes :
id: Silakan buka profil Anda untuk memperbarui alamat tempat tinggal Anda. Kemudian, verifikasi/otentikasi akun Anda dengan mengirimkan dokumen yang jelas dan dapat dibaca, seperti rekening koran, tagihan, atau surat pernyataan, dengan persyaratan berikut:
it: Vai sul profilo e aggiorna la residenza, poi autentica il conto inviando un documento chiaro e leggibile (come un estratto conto bancario, una bolletta o una dichiarazione scritta) che presenti i requisiti seguenti:
ko: 귀하의 프로필로 가셔서 귀하의 거주지 주소를 업데이트 해주시기 바랍니다. 그리고는 다음의 요구사항들과 함께 은행내역서, 관리비 또는 진술서와 같은 서류들을 명확하고 읽을 수 있는 상태로 제출하심으로써 귀하의 계좌를 검증/인증 하시기 바랍니다:
pl: Przejdź do swojego profilu, aby zaktualizować swój adres zamieszkania. Następnie zweryfikuj/uwierzytelnij swoje konto, przesyłając czytelny dokument, taki jak wyciąg bankowy, rachunek za media lub pisemne oświadczenie złożone pod przysięgą, spełniając następujące wymogi:
pt: Vá ao seu perfil para atualizar a sua morada (pois a morada no seu perfil precisa de ser a mesmo que consta no comprovativo). Em seguida, verifique/autentique a sua conta enviando um documento claro e legível, como extrato bancário, fatura de serviços públicos ou declaração assinada em cartório, com os seguintes requisitos:
sw: Tafadhali nenda kwenye wasifu wako ili kusasisha anwani yako ya makazi. Kisha, thibitisha/uthibitishe akaunti yako kwa kuwasilisha hati ambayo ni wazi na inasomeka, kama taarifa ya benki, bili ya huduma, au hati ya kiapo, ikiwa na mahitaji yafuatayo:
th: โปรดไปที่โปรไฟล์ของคุณเพื่ออัปเดตที่อยู่ของคุณ จากนั้นตรวจสอบ/ยืนยันความถูกต้องของบัญชีของคุณโดยการส่งเอกสารที่อ่านได้ชัดเจนเช่น ใบแจ้งยอดจากธนาคาร ใบเรียกเก็บเงินค่าสาธารณูปโภค หรือหนังสือรับรองโดยมีข้อกำหนดดังต่อไปนี้:
tr: İkamet adresinizi güncellemek için lütfen profilinize gidin. Ardından, banka ekstresi, elektrik faturası veya beyanname gibi açık ve okunabilir bir belgeyi aşağıdaki gereksinimlerle birlikte göndererek hesabınızı doğrulayın/onaylayın:
uz: Iltimos, yashash manzilingizni yangilash uchun profilingizga kiring. Keyin, quyidagi talablar bilan bank bayonoti, kommunal tol`ov yoki tasdiqnoma kabi aniq va o`qilishi mumkin bo`lgan hujjatni taqdim etish orqali hisobingizni tasdiqlang/autentifikatsiya qiling:

source: Please grant access to your email address to log in with %1
bn_bd: %1 দিয়ে লগ ইন করার জন্য অনুগ্রহ করে আপনার ইমেইল ঠিকানায় প্রবেশাধিকার দিন
de: Bitte gewähren Sie Zugang zu Ihrer E-Mail-Adresse, um sich mit %1 anzumelden
es: Por favor, permita el acceso a su dirección de correo electrónico para iniciar sesión con %1
fr: Veuillez autoriser l'accès à votre adresse email pour vous connecter avec %1
id: Mohon berikan akses pada alamat email Anda untuk masuk menggunakan %1
it: Consenti l'accesso al tuo indirizzo e-mail per effettuare il login con %1
km: áŸá¼á˜á”áŸ’ášá¾áŸá·á‘áŸ’á’á·á…á¼á›á”áŸ’ášá¾á¢á¶áŸá™áŠáŸ’á‹á¶á“á¢áŸŠá¸á˜áŸ‚á›ášá”áŸáŸ‹á¢áŸ’á“á€ áŠá¾á˜áŸ’á”á¸á…á¼á›áŠáŸ„á™á”áŸ’ášá¾ %1
ko: %1로 로그인 하시기 위해 귀하의 이메일 주소로의 접근할 수 있는 권한을 부여해 주시기 바랍니다
mn: %1-тэй холбогдохын тулд өөрийн имэйл хаяг руу хандах эрх өгнө үү
pl: Udziel dostępu do swojego adresu e-mail, aby zalogować się przy użyciu %1
pt: Por favor, conceda acesso ao seu endereço de e-mail para iniciar sessão com %1
si: කරුණාකර %1 සමඟින් පුරනය වීමට ඔබේ ඊ-තැපැල් ලිපිනයට ප්‍රවේශය ලබා දෙන්න
sw: Tafadhali toa ufikiaji wa anwani yako ya barua pepe ili kuingia na %1
th: โปรดให้สิทธิ์เข้าถึงอีเมล์ของท่านเพื่อลงชื่อเข้าใช้ %1
tr: Lütfen %1 ile giriş yapmak için e-posta adresinize erişim izni verin
uz: Iltimos, %1bilan kirish uchun elektron pochta manzilingizga kirish huquqini bering
zh_tw: 請授權存取您的電郵地址，以便用%1登入

source: Please input a valid number.
bn_bd: একটি বৈধ নাম্বার ইনপুট করুন।
de: Bitte geben Sie eine gültige Nummer ein.
es: Ingrese un número válido.
fr: Veuillez saisir un nombre valide.
id: Silahkan masukan nomor yang berlaku.
it: Inserisci un numero valido.
km: áŸá¼á˜á”á‰áŸ’á…á¼á›á›áŸááŠáŸ‚á›ááŸ’ášá¹á˜ááŸ’ášá¼áœáŸ”
ko: 유효한 숫자를 입력해 주시기 바랍니다.
mn: Хүчинтэй дугаар оруулна уу.
pl: Wpisz poprawną liczbę.
pt: Por favor, insira um número válido.
si: කරුණාකර වලංගු අංකයක් ඇතුළත් කරන්න.
sw: Tafadhali ingiza nambari halali.
th: โปรดป้อนหมายเลขที่ถูกต้อง
tr: Lütfen geçerli bir numara girin.
uz: Iltimos, haqiqiy raqamni kiriting.
zh_tw: 請輸入有效數字。

source: Please log in to continue.
bn_bd: অবিরত লগ ইন করুন।
de: Bitte loggen Sie sich ein, um fortzufahren.
es: Por favor inicie sesión para continuar.
fr: Veuillez vous connecter pour continuer.
id: Mohon akses untuk melanjutkan.
it: Accedi per continuare.
km: áŸá¼á˜á…á¼á›á”áŸ’ášá–áŸá“áŸ’á’áŠá¾á˜áŸ’á”á¸áŠáŸ†áá¾ášá€á¶ášá”á“áŸ’ááŸ”
ko: 계속하기 위해 로그인 해 주시기 바랍니다.
mn: Үргэлжлүүлэхийн тулд нэвтэрнэ үү.
pl: Zaloguj się, aby kontynuować.
pt: Por favor, faça login para continuar.
si: ඉදිරියට යාමට කරුණාකර පුරනය වන්න.
sw: Tafadhali ingia ili kuendelea.
th: โปรดเข้าสู่ระบบเพื่อดำเนินการต่อ
tr: Devam etmek için lütfen giriş yapın.
uz: Iltimos, davom ettirish uchun tizimga kiring.
zh_tw: 請登入以繼續。

source: Please log in to your social account to continue.
bn_bd: চালিয়ে যেতে আপনার সামাজিক অ্যাকাউন্টে লগ ইন করুন।
de: Bitte loggen Sie sich in Ihr Sozialkonto ein, um fortzufahren.
es: Por favor, ingrese a su cuenta social para continuar.
fr: Veuillez vous connecter à votre compte social pour continuer.
id: Silakan masuk ke akun sosial Anda untuk melanjutkan.
it: Accedi al tuo conto social per continuare.
km: áŸá¼á˜á…á¼á›á‘áŸ…á€á¶á“áŸ‹á‚áá“á¸á”ááŸ’áá¶á‰áŸá„áŸ’á‚á˜ášá”áŸáŸ‹á¢áŸ’á“á€áŠá¾á˜áŸ’á”á¸áŠáŸ†áá¾ášá€á¶ášá”á“áŸ’ááŸ”
ko: 계속하기 위해 귀하의 소셜 계정으로 로그인 해주시기 바랍니다.
mn: Үргэлжлүүлэхийн тулд сошиал бүртгэл рүүгээ нэвтэрнэ үү.
pl: Aby kontynuować, zaloguj się do swojego konta w mediach społecznościowych.
pt: Por favor, inicie sessão na sua conta da rede social para continuar.
si: ඉදිරියට යාමට කරුණාකර ඔබේ සමාජ ගිණුමට පුරනය වන්න.
sw: Tafadhali ingia kwenye akaunti yako ya kijamii ili kuendelea.
th: โปรดลงชื่อเข้าใช้บัญชีเครือข่ายสังคมออนไลน์ของคุณเพื่อดำเนินการต่อ
tr: Devam etmek için lütfen sosyal hesabınıza giriş yapın.
uz: Iltimos, davom ettirish uchun ijtimoiy hisobingizga kiring.
zh_tw: 請登入您的社交帳戶，以繼續操作。

source: Please log in.
bn_bd: দয়া করে লগইন করুন।
de: Melden Sie sich bitte an.
es: Por favor inicie sesión.
fr: Veuillez vous connecter.
id: Silahkan log in.
it: Effettua il login.
ja: ログインをしてください
km: áŸá¼á˜á…á¼á›á”áŸ’ášá–áŸá“áŸ’á’áŸ”
ko: 로그인 해 주시기 바랍니다.
mn: Нэвтэрнэ үү.
pl: Proszę się zalogować.
pt: Por favor, conecte-se.
si: කරුණාකරපුරනය වන්න.
sw: Tafadhali ingia.
th: โปรดเข้าสู่ระบบ
tr: Lütfen giriş yapın.
uz: Iltimos, tizimga kiring.
vi: Vui lòng đăng nhập.
zh_tw: 請登入。

source: Please make sure you have only one active login screen.
km: áŸá¼á˜á”áŸ’ášá¶á€áŠáá¶á¢áŸ’á“á€á˜á¶á“á¢áŸá€áŸ’ášá„áŸ‹á…á¼á›áŒá¸á‡á¸áá›á·á“á¯á„á˜á¶á“áŸá€á˜áŸ’á˜ááŸ‚á˜á½á™áŸ”
mn: Та зөвхөн нэг дэлгэцээр нэвтэрч ажиллаж байгаа эсэхээ нягтална уу.
pt: Por favor, certifique-se de que tem apenas um ecrã de início de sessão ativo.
si: කරුණාකර ඔබට එක් සක්‍රීය ලොග්ඇන් පියවරක් පමණක් ඇතැයි තහවුරු කරන්න.
sw: Tafadhali hakikisha una skrini moja ya kuingia inayofanya kazi.
uz: Iltimos, sizda faqat bitta faol kirish ekrani mavjudligiga ishonch hosil qiling.

source: Please make the full payment
bn_bd: দয়া করে সম্পূর্ণ পেমেন্ট করুন
fr: Veuillez effectuer le paiement intégral
km: áŸá¼á˜á’áŸ’áœá¾á€á¶ášá”á„áŸ‹á”áŸ’ášá¶á€áŸ‹á‚áŸ’ášá”áŸ‹á…áŸ†á“á½á“
mn: Төлбөрийг бүрэн хийнэ үү
pt: Por favor, faça o pagamento completo
si: කරුණාකර සම්පූර්ණ ගෙවීම සිදු කරන්න
sw: Tafadhali fanya malipo kamili
uz: Iltimos, to'liq to'lovni amalga oshiring
zh_tw: 請支付全額款項

source: Please note that you are limited to one fiat currency account.
bn_bd: দয়া করে মনে রাখবেন যে আপনি একটি ফিয়াট কারেন্সি অ্যাকাউন্টে সীমাবদ্ধ।
de: Bitte beachten Sie, dass Sie auf ein Fiat-Währungs-Konto eingeschränkt sind.
es: Por favor, tenga en cuenta que está limitado a una cuenta de dinero fíat.
fr: Veuillez noter que vous êtes limité à un seul compte de devise fiat.
id: Mohon diketahui bahwa Anda hanya dapat memilih satu mata uang fiat saja.
it: Nota: le tue operazioni sono limitate a un conto in valuta fiat.
km: áŸá¼á˜á…áŸ†áá¶áŸ†áá¶á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“á€áŸ†áááŸ‹á²áŸ’á™á”áŸ’ášá¾á‚áá“á¸ášá¼á”á·á™á”áŸááŸ’áášáŠáŸ’á‹á¶á—á·á”á¶á› á¬ fiat ááŸ‚á˜á½á™á”áŸ‰á»ááŸ’ááŸ„áŸ‡áŸ”
ko: 귀하께서는 피아트 통화 계좌 한개로 제한됨을 알고 계시기 바랍니다.
mn: Та зөвхөн нэг fiat данстай байна гэдгийг анхаарна уу.
pl: Pamiętaj, że możesz mieć tylko jedno konto w walucie fiducjarnej.
pt: Tenha em conta que está limitado a uma única conta de moeda fiduciária.
si: ඔබ එක් ෆියට් මුදල් ගිණුමකට සීමා වී ඇති බව කරුණාවෙන් සලකන්න.
sw: Tafadhali kumbuka kuwa unaukomo wa akaunti moja ya sarafu ya fiat.
th: โปรดทราบว่า คุณสามารถใช้บัญชีสกุลเงินตรารัฐบาลได้หนึ่งบัญชีเท่านั้น
tr: Bir itibari para hesabıyla sınırlı olduğunuzu lütfen unutmayın.
uz: Shuni esda tutingki, siz bitta fiat valyuta hisobi bilan cheklangansiz.
zh_tw: 請注意，您僅限於使用一個法定貨幣的帳戶。

source: Please note that you are limited to only one %1 account.
bn_bd: অনুগ্রহ করে মনে রাখবেন যে আপনি শুধুমাত্র একটি %1 অ্যাকাউন্টে সীমাবদ্ধ।
de: Bitte beachten Sie, dass Sie auf ein %1 Konto eingeschränkt sind.
es: Por favor tenga en cuenta que está limitado a una cuenta %1.
fr: Veuillez noter que vous êtes limité à un seul compte %1.
id: Mohon diketahui bahwa Anda hanya boleh memiliki satu akun %1.
it: Nota: puoi utilizzare un solo conto %1.
km: áŸá¼á˜â€‹á…áŸ†áá¶áŸ†â€‹áá¶ á¢áŸ’á“á€â€‹ááŸ’ášá¼áœâ€‹á”á¶á“â€‹á€áŸ†áááŸ‹â€‹á²áŸ’á™á”áŸ’ášá¾ááŸ’ášá¹á˜â€‹ááŸ‚â€‹á‚áá“á¸ %1 á˜á½á™â€‹á”áŸ‰á»ááŸ’ááŸ„áŸ‡áŸ”
ko: 귀하께서는 %1 계좌 한개로 제한됨을 아시기 바랍니다.
mn: Та зөвхөн нэг %1 данстай байна гэдгийг анхаарна уу.
pl: Pamiętaj, że możesz mieć tylko jedno konto %1.
pt: Tenha em conta que está limitado a apenas uma conta de %1.
si: ඔබ එක් %1 ගිණුමකට පමණක් සීමා වී ඇති බව කරුණාවෙන් සලකන්න.
sw: Tafadhali kumbuka kuwa unaukomo wa akaunti moja ya %1.
th: โปรดทราบว่า ท่านสามารถใช้บัญชี %1 ได้เพียงหนึ่งบัญชีเท่านั้น
tr: Yalnızca bir %1 hesabıyla sınırlı olduğunuzu lütfen unutmayın.
uz: Shuni esda tutingki, siz faqat bitta %1 hisob qaydnomasi bilan cheklangansiz.
zh_tw: 請注意，您僅限於使用一個%1帳戶。

# Customer.io email: svg_all_transactional_request_poi
source: Please prepare
bn_bd: দয়া করে প্রস্তুত থাকুন
de: Bitte vorbereiten
es: Por favor, prepare
fr: Veuillez préparer
it: Occorrono
km: áŸá¼á˜ášáŸ€á”á…áŸ†
ko: 준비하시기 바랍니다
mn: Бэлдэнэ үү
pl: Przygotuj
pt: Por favor, prepare
si: කරුණාකර සූදානම් වන්න
sw: Tafadhali jiandae
th: โปรดเตรียม
tr: Lütfen hazırlayın
uz: Iltimos, tayyorlaning
zh_tw: 請準備

source: Please provide a currency for the Deriv X account.
bn_bd: Deriv X অ্যাকাউন্টের জন্য একটি মুদ্রা প্রদান করুন।
de: Bitte geben Sie eine Währung für das Deriv X-Konto an.
es: Proporcione una moneda para la cuenta Deriv X.
fr: Veuillez indiquer une devise pour le compte Deriv X.
it: Fornisci una valuta per il conto Deriv X.
km: áŸá¼á˜á”á‰áŸ’á‡á¶á€áŸ‹ášá¼á”á·á™á”áŸááŸ’ááŸá˜áŸ’ášá¶á”áŸ‹á‚áá“á¸ Deriv X áŸ”
ko: Deriv X 계좌에 대한 통화를 제공해 주시기 바랍니다.
mn: Deriv X дансны валютыг оруулна уу.
pl: Proszę podać walutę dla konta Deriv X.
pt: Por favor, escolha uma moeda para a sua conta Deriv X.
si: කරුණාකර Deriv X ගිණුම සඳහා මුදල් ඒකකයක් සපයන්න.
sw: Tafadhali toa sarafu kwa akaunti ya Deriv X.
th: โปรดระบุสกุลเงินสำหรับบัญชี Deriv X
tr: Lütfen Deriv X hesabı için bir para birimi girin.
uz: Iltimos, Deriv X hisobi uchun valyutani taqdim eting.
zh_tw: 請提供 Deriv X 帳戶的貨幣。

source: Please provide a rate for this order.
bn_bd: দয়া করে এই আদেশের হার প্রদান করুন।
de: Bitte geben Sie einen Preis für diesen Auftrag an.
es: Por favor, proporcione una tasa para este pedido.
fr: Veuillez définir un tarif pour cette transaction.
it: Fornisci un tasso per questo ordine.
km: áŸá¼á˜á”á‰áŸ’á‡á¶á€áŸ‹á¢ááŸ’ášá¶áŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰á“áŸáŸ‡áŸ”
ko: 이 주문의 금리를 제공해 주시기 바랍니다.
mn: Энэ захиалгын үнийг оруулна уу.
pl: Podaj stawkę dla tego zlecenia.
pt: Por favor, forneça uma tarifa para este pedido.
si: කරුණාකර මෙම ඇණවුම සඳහා ගාස්තුවක් ලබා දෙන්න.
sw: Tafadhali toa kiwango cha oda hii.
th: โปรดระบุอัตราสำหรับคำสั่งซื้อนี้
tr: Lütfen bu emir için bir fiyat belirtin.
uz: Iltimos, ushbu buyurtma uchun stavkani taqdim eting.
zh_tw: 請爲此訂單提供收費率。

source: Please provide a valid email address.
bn_bd: একটি বৈধ ইমেইল ঠিকানা প্রদান করুন।
de: Bitte geben Sie eine gültige E-Mail Adresse an.
es: Por favor ingrese una dirección de correo electrónico válida.
fr: Veuillez fournir une adresse e-mail valide.
id: Mohon untuk memberikan alamat email yang valid.
it: Fornisci un indirizzo email valido.
km: áŸá¼á˜á”á‰áŸ’á‡á¶á€áŸ‹á¢á¶áŸá™áŠáŸ’á‹á¶á“á¢áŸŠá¸á˜áŸ‚á›ááŸ’ášá¹á˜ááŸ’ášá¼áœáŸ”
ko: 유효한 이메일 주소를 제공해 주시기 바랍니다.
mn: Хүчинтэй имэйл хаяг оруулна уу.
pl: Proszę podać prawidłowy adres e-mail.
pt: Por favor, forneça um endereço de e-mail válido.
si: කරුණාකර වලංගු ඊ-තැපැල් ලිපිනයක් සපයන්න.
sw: Tafadhali toa anwani halali ya barua pepe.
th: โปรดป้อนอีเมล์ที่ถูกต้องของท่าน
tr: Lütfen geçerli bir e-posta adresi girin.
uz: Iltimos, haqiqiy elektron pochta manzilini taqdim eting.
vi: Vui lòng cung cấp một địa chỉ email hợp lệ.
zh_tw: 請提供有效的電郵地址。

source: Please provide an underlying symbol.
bn_bd: অনুগ্রহ করে একটি অন্তর্নিহিত প্রতীক প্রদান করুন।
de: Bitte geben Sie ein Aktiensymbol ein.
es: Por favor proporcione un símbolo subyacente.
fr: Veuillez saisir un symbole de sous-jacent.
id: Mohon berikan simpul dasar.
it: Fornisci un simbolo sottostante.
ja: 原資産シンボル（オプションを表すコード）を入力してください。
km: áŸá¼á˜á”á‰áŸ’á‡á¶á€áŸ‹á“á·á˜á·ááŸ’ááŸá‰áŸ’á‰á¶á˜á¼á›áŠáŸ’á‹á¶á“áŸ”
ko: 기저하는 기호를 제공해 주시기 바랍니다.
mn: Үндсэн тэмдгийг оруулна уу.
pl: Proszę podać symbol aktywa bazowego.
pt: Por favor, forneça um símbolo subjacente.
si: කරුණාකර පාදක සංකේතයක් සපයන්න.
sw: Tafadhali toa ishara ya msingi.
th: โปรดแจ้งสัญลักษณ์พื้นฐาน
tr: Lütfen temel bir sembol sağlayın.
uz: Iltimos, asosiy belgini taqdim eting.
vi: Vui lòng cung cấp một biểu tượng cơ bản.
zh_tw: 請提供基本符號。
