Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: We're experiencing a technical issue with our MT5 platform. We're working hard to resolve this, but some services may be temporarily unavailable.
bn_bd: আমাদের MT5 প্ল্যাটফর্মে একটি প্রযুক্তিগত সমস্যার সম্মুখীন হচ্ছি। এটি সমাধানে কঠোর পরিশ্রম করছি, কিন্তু কিছু পরিষেবা সাময়িকভাবে অনুপলব্ধ হতে পারে।
de: Wir haben ein technisches Problem mit unserer MT5-Plattform. Wir arbeiten hart daran, dieses Problem zu beheben, aber einige Dienste können vorübergehend nicht verfügbar sein.
es: Estamos experimentando un problema técnico con nuestra plataforma MT5. Estamos trabajando duramente para resolver esto, pero algunos servicios pueden no estar disponibles temporalmente.
fr: Nous rencontrons un problème technique avec notre plateforme MT5. Nous travaillons dur pour résoudre ce problème, mais certains services peuvent être temporairement indisponibles.
id: Kami sedang mengalami masalah teknis pada platform MT5 kami. Kami sedang bekerja keras untuk menyelesaikan masalah ini, tetapi beberapa layanan mungkin tidak tersedia untuk sementara.
it: Si è verificato un problema tecnico sulla piattaforma MT5: stiamo lavorando per risolverlo, ma alcuni servizi potrebbero essere temporaneamente sospesi.
km: á™á¾á„á€áŸ†á–á»á„á‡á½á”á”áŸ’ášá‘áŸ‡á”á‰áŸ’á á¶á”á…áŸ’á…áŸá€á‘áŸáŸá‡á¶á˜á½á™áœáŸá‘á·á€á¶áš MT5 ášá”áŸáŸ‹á™á¾á„áŸ” á™á¾á„á€áŸ†á–á»á„á–áŸ’ášá¹á„á”áŸ’ášáŸ‚á„á’áŸ’áœá¾á€á¶ášá™áŸ‰á¶á„ááŸ’á›á¶áŸ†á„áŠá¾á˜áŸ’á”á¸áŠáŸ„áŸ‡áŸáŸ’ášá¶á™á”á‰áŸ’á á¶á“áŸáŸ‡ á”áŸ‰á»á“áŸ’ááŸ‚áŸáŸáœá¶á€á˜áŸ’á˜á˜á½á™á…áŸ†á“á½á“á”áŸ’ášá áŸ‚á›á˜á·á“á¢á¶á…á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹á”á¶á“á‘áŸá‡á¶á”ááŸ’ááŸ„áŸ‡á¢áŸá“áŸ’á“áŸ”
ko: 저희는 MT5 플랫폼에 대한 기술적인 문제를 겪고 있습니다. 저희는 이 문제를 해결하기 위해 노력하고 있습니다. 하지만 일부 서비스는 일시적으로 이용하실 수 없을 수도 있습니다.
mn: MT5 платформд техникийн асуудал гарлаа. Бид үүнийг шийдвэрлэхээр ажиллаж байгаа ба зарим үйлчилгээ түр хугацаагаар ажиллахгүй болно.
pl: Wystąpił problem techniczny na naszej platformie MT5. Pracujemy nad jego rozwiązaniem, ale niektóre usługi mogą być tymczasowo niedostępne.
pt: Estamos a ter um problema técnico com a nossa plataforma MT5. Estamos a trabalhar extensivamente para resolver isto, mas alguns serviços podem estar temporariamente indisponíveis.
si: අපි අපගේ MT5 වේදිකාව සමඟ තාක්ෂණික ගැටලුවක් අත්විඳිමින් සිටිමු. අපි මෙය විසඳීමට වෙහෙස වී වැඩ කරමින් සිටිමු, නමුත් සමහර සේවා තාවකාලිකව ලබා ගත නොහැක.
sw: Tunapata shida ya kiufundi na jukwaa letu la MT5. Tunafanya kazi kwa bidii kutatua hii, lakini huduma zingine zinaweza hazipatikani kwa muda.
th: เรากำลังประสบปัญหากับแพลตฟอร์มของ MT5 ซึ่งกำลังดำเนินการแก้ไข จึงทำให้บริการบางอย่างอาจไม่สามารถใช้งานได้ชั่วคราว
tr: MT5 platformumuzla ilgili teknik bir sorun yaşıyoruz. Bunu çözmek için çok çalışıyoruz, ancak bazı hizmetler geçici olarak kullanılamayabilir.
uz: MT5 platformamizda texnik muammoga duch kelmoqdamiz. Biz buni hal qilish uchun ko'p ishlayapmiz, ammo ba'zi xizmatlar vaqtincha mavjud bo'lmasligi mumkin.
zh_tw: 我們的 MT5 平台出現了問題。目前正在努力解決這個問題，但一些服務可能暫時無法使用。

source: We're experiencing a temporary issue in processing your request. Please try again later.
bn_bd: আমরা আপনার অনুরোধ প্রক্রিয়াকরণে একটি অস্থায়ী সমস্যা অনুভব করছি। দয়া করে পরে আবার চেষ্টা করুন।
km: á™á¾á„á€áŸ†á–á»á„á‡á½á”á”á‰áŸ’á á¶á‡á¶á”ááŸ’áŠáŸ„áŸ‡á¢á¶áŸá“áŸ’á“á€áŸ’á“á»á„á€á¶ášáŠáŸ†áá¾ášá€á¶ášáŸáŸ†áá¾ášá”áŸáŸ‹á¢áŸ’á“á€áŸ” áŸá¼á˜á–áŸ’á™á¶á™á¶á˜á˜áŸ’áŠá„á‘áŸ€áá“áŸ…á–áŸá›á€áŸ’ášáŸ„á™áŸ”
mn: Бид таны хүсэлтийг боловсруулахад асуудал гарлаа. Та дараа дахин оролдоно уу.
pt: Surgiu um problema temporário no processamento do seu pedido. Por favor, tente novamente mais tarde.
si: ඔබගේ ඉල්ලීම සැකසීමේදී අපට තාවකාලික ගැටළුවක් අත්විඳිනවා. කරුණාකර පසුව නැවත උත්සාහ කරන්න.
sw: Tunapata shida ya muda mfupi katika kuchakata ombi lako. Tafadhali jaribu tena baadaye.
uz: Biz sizning so'rovingizni qayta ishlashda vaqtinchalik muammoga duch kelmoqdamiz. Iltimos, keyinroq qayta urinib ko'ring.

source: We're experiencing an unusually high load on our system. We're working hard to resolve this, but some services may be temporarily unavailable.
bn_bd: আমাদের সিস্টেমে অস্বাভাবিকভাবে বেশি লোড অনুভব করছি। এটি সমাধানে কঠোর পরিশ্রম করছি, কিন্তু কিছু পরিষেবা সাময়িকভাবে অনুপলব্ধ হতে পারে৷
de: Wir haben eine ungewöhnlich hohe Belastung unseres Systems zu verzeichnen. Wir arbeiten hart daran, dieses Problem zu lösen, aber einige Dienste können vorübergehend nicht verfügbar sein.
es: Estamos experimentando una carga inusualmente alta en nuestro sistema. Estamos trabajando duramente para resolver esto, pero algunos servicios pueden no estar disponibles temporalmente.
fr: Nous subissons une charge inhabituellement élevée sur notre système. Nous travaillons dur pour résoudre ce problème, mais certains services peuvent être temporairement indisponibles.
id: Kami sedang mengalami load (beban) yang luar biasa tinggi pada sistem kami. Kami sedang bekerja keras untuk menyelesaikan masalah ini, tetapi beberapa layanan mungkin tidak tersedia untuk sementara.
it: Stiamo registrando un carico elevato sul sistema: stiamo lavorando per risolvere il problema, ma alcuni servizi e funzionalità potrebbero non essere stabili o disponibili temporaneamente.
km: á™á¾á„á€áŸ†á–á»á„á‡á½á”á”áŸ’ášá‘áŸ‡á€á¶ášá•áŸ’á‘á»á€ááŸ’á–áŸáŸ‹áá»áŸá–á¸á’á˜áŸ’á˜áá¶á“áŸ…á›á¾á”áŸ’ášá–áŸá“áŸ’á’ášá”áŸáŸ‹á™á¾á„áŸ” á™á¾á„â€‹á€áŸ†á–á»á„â€‹á’áŸ’áœá¾â€‹á€á¶ášâ€‹á™áŸ‰á¶á„â€‹ááŸ’á›á¶áŸ†á„â€‹áŠá¾á˜áŸ’á”á¸â€‹áŠáŸ„áŸ‡áŸáŸ’ášá¶á™â€‹á”á‰áŸ’á á¶â€‹á“áŸáŸ‡ á”áŸ‰á»á“áŸ’ááŸ‚â€‹áŸáŸáœá¶á€á˜áŸ’á˜â€‹á˜á½á™â€‹á…áŸ†á“á½á“â€‹á”áŸ’ášá áŸ‚á›â€‹á‡á¶â€‹á˜á·á“â€‹á¢á¶á…â€‹á”áŸ’ášá¾â€‹á”á¶á“â€‹á‡á¶â€‹á”ááŸ’áŠáŸ„áŸ‡â€‹á¢á¶áŸá“áŸ’á“áŸ”
ko: 저희 시스템 상에서 비정상적으로 높은 부하를 겪고 있습니다. 저희는 이 문제를 해결하기 위해 노력하고 있습니다. 하지만 일부 서비스는 일시적으로 이용하실 수 없을 수도 있습니다.
mn: Манай систем одоогоор ачаалалтай байна. Бид үүнийг шийдвэрлэхээр ажиллаж байгаа ба зарим үйлчилгээ түр хугацаагаар ажиллахгүй болно.
pl: Nastąpiło niespotykane przeciążenie naszego systemu. Pracujemy nad rozwiązaniem problemu, ale niektóre usługi mogą być tymczasowo niedostępne.
pt: Estamos com uma carga de acessos ou pedidos extraordinariamente alta em nosso sistema. Estamos trabalhando extensivamente para resolver isso, mas alguns serviços podem estar temporariamente indisponíveis.
si: අපි අපේ පද්ධතිය මත අසාමාන්‍ය ලෙස ඉහළ භාරයක් අත්විඳිමින් සිටිමු. අපි මෙය විසඳීමට වෙහෙස වී වැඩ කරමින් සිටිමු, නමුත් සමහර සේවා තාවකාලිකව ලබා ගත නොහැක.
sw: Tunapata mzigo mkubwa wa kawaida kwenye mfumo wetu. Tunafanya kazi kwa bidii kutatua hii, lakini huduma zingine zinaweza hazipatikani kwa muda.
th: เรากำลังประสบปัญหาระบบมีการโหลดสูงผิดปกติ ซึ่งกำลังดำเนินการแก้ไข จึงทำให้บริการบางอย่างอาจไม่สามารถใช้งานได้ชั่วคราว
tr: Sistemimizde alışılmadık derecede yüksek bir yüklenme yaşıyoruz. Bunu çözmek için çok çalışıyoruz, ancak bazı hizmetler geçici olarak kullanılamayabilir.
uz: Biz tizimimizda noodatiy yuqori yuklanishni boshdan kechirmoqdamiz. Biz buni hal qilish uchun qattiq ishlayapmiz, biroq ayrim xizmatlar vaqtincha ishlamay qolishi mumkin.
zh_tw: 我們的系統當前的負載量非常高。目前正在努力解決這個問題，但一些服務可能暫時無法使用。

source: We're having an issue with some of our data feeds. We're working hard to resolve this, but some markets may be unavailable for the time being.
bn_bd: আমাদের কিছু ডেটা ফিড নিয়ে সমস্যা হচ্ছে। আমরা এটি সমাধানে কঠোর পরিশ্রম করছি, কিন্তু কিছু মার্কেট আপাতত অনুপলব্ধ হতে পারে।
de: Wir haben ein Problem mit einigen unserer Datenfeeds. Wir arbeiten hart daran, dieses Problem zu lösen, aber einige Märkte können vorläufig nicht verfügbar sein.
es: Tenemos un problema con algunos de nuestros feeds de datos. Estamos trabajando duramente para resolver esto, pero algunos mercados pueden no estar disponibles por el momento.
fr: Nous rencontrons un problème avec certains de nos flux de données. Nous travaillons dur pour résoudre ce problème, mais certains marchés peuvent ne pas être disponibles pour le moment.
id: Kami sedang mengalami masalah dengan beberapa feed data kami. Kami sedang bekerja keras untuk menyelesaikan masalah ini, tetapi beberapa pasar mungkin tidak tersedia untuk saat ini.
it: Si sono verificati problemi con i feed di dati: stiamo lavorando per risolvere il problema, ma alcuni mercati potrebbero essere temporaneamente non disponibili.
km: á™á¾á„á€áŸ†á–á»á„á‡á½á”á”á‰áŸ’á á¶á‡á¶á˜á½á™á–áŸááŸŒá˜á¶á“á‘á·á“áŸ’á“á“áŸá™á˜á½á™á…áŸ†á“á½á“ášá”áŸáŸ‹á™á¾á„áŸ” á™á¾á„â€‹á€áŸ†á–á»á„â€‹á’áŸ’áœá¾â€‹á€á¶ášâ€‹á™áŸ‰á¶á„â€‹ááŸ’á›á¶áŸ†á„â€‹áŠá¾á˜áŸ’á”á¸â€‹áŠáŸ„áŸ‡áŸáŸ’ášá¶á™â€‹á”á‰áŸ’á á¶â€‹á“áŸáŸ‡ á”áŸ‰á»á“áŸ’ááŸ‚â€‹á‘á¸á•áŸ’áŸá¶ášâ€‹á˜á½á™â€‹á…áŸ†á“á½á“â€‹á”áŸ’ášá áŸ‚á›â€‹á‡á¶â€‹á˜á·á“â€‹á¢á¶á…â€‹á”áŸ’ášá¾â€‹á”á¶á“â€‹á‘áŸá“áŸ…â€‹á–áŸá›â€‹á“áŸáŸ‡áŸ”
ko: 저희는 데이터 피드 관련 문제를 겪고 있습니다. 이 문제를 해결하기 위해 노력하고 있습니다. 하지만 일부 시장의 경우 지금은 이용하실 수 없을 수도 있습니다.
mn: Зарим мэдээллийн хангамжид асуудал гарлаа. Бид үүнийг шийдвэрлэхээр ажиллаж байгаа ба зарим үйлчилгээ түр хугацаагаар ажиллахгүй болно.
pl: Wystąpił problem z niektórymi źródłami danych. Pracujemy nad jego rozwiązaniem, ale niektóre rynki mogą być tymczasowo niedostępne.
pt: Estamos a ter um problema com alguns dos serviços de dados. Estamos trabalhando extensivamente para resolver isso, mas alguns mercados podem não estar disponíveis por enquanto.
si: අපගේ සමහර දත්ත සංග්‍රහ සමඟ අපට ගැටලුවක් තිබේ. අපි මෙය විසඳීමට වෙහෙස වී වැඩ කරමින් සිටිමු, නමුත් සමහර වෙළෙඳපළවල් දැනට ලබා ගත නොහැක.
sw: Tunakuwa na shida na baadhi ya malisho zetu za data. Tunafanya kazi kwa bidii kutatua hii, lakini masoko mengine yanaweza haipatikani kwa sasa.
th: เรากำลังประสบปัญหากับข้อมูลบางส่วน ซึ่งกำลังดำเนินการแก้ไข จึงทำให้ตลาดบางส่วนไม่สามารถใช้งานได้ในขณะนี้
tr: Bazı veri akışlarımızla ilgili bir sorun yaşıyoruz. Bunu çözmek için çok çalışıyoruz, ancak bazı piyasalar şu an için kullanılamayabilir.
uz: Baʼzi maʼlumotlarimiz bilan bogʻliq muammolarga duch keldik. Biz buni hal qilish uchun qattiq ishlayapmiz, biroq hozircha ayrim bozorlar ishlamasligi mumkin.
zh_tw: 我們正面對一些數據匯入的問題。目前正在努力解決這個問題，但一些市場可能暫時無法使用。

# Customer.io email: svg_all_transactional_p2p_underpayment_followup_toseller
source: We're investigating the payment dispute for Deriv P2P order #%1. We've requested more information from the buyer.
bn_bd: আমরা Deriv P2P অর্ডার #%1এর জন্য পেমেন্ট বিরোধটি তদন্ত করছি। আমরা ক্রেতার কাছ থেকে আরও তথ্য অনুরোধ করেছি।
km: á™á¾á„á€áŸ†á–á»á„áŸáŸŠá¾á”á¢á„áŸ’á€áŸáá‡á˜áŸ’á›áŸ„áŸ‡á€á¶ášá‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹áŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰ Deriv P2P #%1áŸ” á™á¾á„á”á¶á“áŸáŸ’á“á¾áŸá»áŸ†á–áŸááŸŒá˜á¶á“á”á“áŸ’ááŸ‚á˜á–á¸á¢áŸ’á“á€á‘á·á‰áŸ”
mn: Бид Deriv P2P захиалга #%1-ын төлбөрийн маргааныг шалгаж байна. Бид худалдан авагчаас дэлгэрэнгүй мэдээлэл авах хүсэлт илгээсэн.
pt: Estamos a investigar o litígio de pagamento na Deriv P2P relativo ao pedido n.º %1. Solicitámos informações adicionais ao comprador.
si: අපි ඩෙරිව් පී 2 පී ඇණවුම #%1සඳහා ගෙවීම් ආරවුල විමර්ශනය කරමින් සිටිමු. අපි ගැනුම්කරුගෙන් වැඩි විස්තර ඉල්ලා සිටිමු.
sw: Tunachunguza mgogoro wa malipo kwa oda ya Deriv P2P #%1. Tumeomba taarifa zaidi kutoka kwa mnunuzi.
uz: Deriv P2P buyrug`i #%1 uchun to`lov bahsini tekshirmoqdamiz. Biz xaridordan qo`shimcha ma`lumot so`radik.

# Customer.io email: svg_all_transactional_p2p_underpayment_followup_toseller
source: We're investigating your dispute
bn_bd: আমরা আপনার ত্রুটির তদন্ত করছি
km: á™á¾á„á€áŸ†á–á»á„áŸáŸŠá¾á”á¢á„áŸ’á€áŸááœá·áœá¶á‘ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
mn: Бид таны маргааныг шалгаж байна
pt: O litígio está a ser investigado.
si: අපි ඔබේ මතභේදය විමර්ශනය කරන්නෙමු
sw: Tunachunguza mgogoro wako
uz: Biz sizning nizolaringizni tekshirmoqdamiz

# Customer.io email: svg_all_transactional_p2p_overpayment_followup_tobuyer
source: We're investigating your dispute regarding Order #%1. To help us resolve this quickly, please reply to this email with a video proof of your payment to the seller.
bn_bd: আমরা অর্ডার #%1সম্পর্কিত আপনার বিরোধ তদন্ত করছি। এটি দ্রুত সমাধান করতে আমাদের সহায়তা করার জন্য, দয়া করে বিক্রেতার কাছে আপনার অর্থ প্রদানের একটি ভিডিও প্রমাণ সহ এই ইমেলটির উত্তর দিন।
km: á™á¾á„á€áŸ†á–á»á„á’áŸ’áœá¾á€á¶ášáŸáŸŠá¾á”á¢á„áŸ’á€áŸáá‡á˜áŸ’á›áŸ„áŸ‡ášá”áŸáŸ‹á¢áŸ’á“á€á‘á¶á€áŸ‹á‘á„á“á¹á„á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰ #%1áŸ” áŠá¾á˜áŸ’á”á¸á‡á½á™á™á¾á„áŠáŸ„áŸ‡áŸáŸ’ášá¶á™á”á‰áŸ’á á¶á“áŸáŸ‡á±áŸ’á™á”á¶á“á†á¶á”áŸ‹ášá áŸáŸ áŸá¼á˜á†áŸ’á›á¾á™áá”á‘áŸ…á¢áŸŠá¸á˜áŸ‚á›á“áŸáŸ‡á‡á¶á˜á½á™á“á¹á„áœá¸áŠáŸá¢á¼á—áŸáŸ’áá»áá¶á„á“áŸƒá€á¶ášá‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€á‘áŸ…á¢áŸ’á“á€á›á€áŸ‹áŸ”
mn: #%1 захиалгатай холбоотой маргааныг бид шалгаж байна. Үүнийг хурдан хугацаанд шийдвэрлэхэд туслах үүднээс худалдагчид төлсөн төлбөрөө баталгаажуулсан видеогоор энэ имэйлд хариу өгнө үү.
pt: Estamos a investigar o litígio relativo à ordem n.º %1. Para acelerar a resolução, responda a este e-mail com um vídeo como comprovativo do pagamento efetuado ao vendedor.
si: නියෝගය #%1සම්බන්ධයෙන් ඔබේ ආරවුල අපි විමර්ශනය කරමින් සිටිමු. මෙය ඉක්මනින් විසඳා ගැනීමට අපට උදව් කිරීම සඳහා, කරුණාකර විකුණුම්කරුට ඔබේ ගෙවීම පිළිබඳ වීඩියෝ සාක්ෂියක් සමඟ මෙම විද්යුත් තැපෑලට පිළිතුරු දෙන්න.
sw: Tunachunguza mgogoro wako kuhusu Oda #%1. Ili kutusaidia kutatua hii haraka, tafadhali jibu barua pepe hii na uthibitisho wa video wa malipo yako kwa muuzaji.
uz: #%1 buyurtma bo`yicha e`tirozingizni tekshirmoqdamiz. Bu muammoni tezda hal qilishimizga yordam berish uchun sotuvchiga to`lovingizni tasdiqlovchi videoni taqdim etish orqali ushbu xatga javob bering.

# Customer.io email: svg_all_transactional_p2p_3party_payment_toseller
source: We're investigating your dispute regarding order #%1. We've contacted the buyer to verify their payment method and get the required account details for a refund.
bn_bd: আমরা অর্ডার #%1সম্পর্কিত আপনার বিরোধ তদন্ত করছি। আমরা তাদের পেমেন্ট পদ্ধতি যাচাই করতে এবং ফেরতের জন্য প্রয়োজনীয় অ্যাকাউন্টের বিবরণ পেতে ক্রেতার সাথে যোগাযোগ করেছি।
km: á™á¾á„á€áŸ†á–á»á„áŸáŸŠá¾á”á¢á„áŸ’á€áŸáá‡á˜áŸ’á›áŸ„áŸ‡ášá”áŸáŸ‹á¢áŸ’á“á€á‘á¶á€áŸ‹á‘á„á“á¹á„á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰ #%1áŸ” á™á¾á„á”á¶á“á‘á¶á€áŸ‹á‘á„á¢áŸ’á“á€á‘á·á‰áŠá¾á˜áŸ’á”á¸á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹áœá·á’á¸á‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á–á½á€á‚áŸ á“á·á„á‘á‘á½á›á”á¶á“á–áŸááŸŒá˜á¶á“á›á˜áŸ’á¢á·áá¢áŸ†á–á¸á‚áá“á¸áŠáŸ‚á›ááŸ’ášá¼áœá€á¶ášáŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášáŸá„á”áŸ’ášá¶á€áŸ‹áœá·á‰áŸ”
mn: Бид #%1захиалгатай холбоотой таны маргааныг судалж байна. Бид худалдан авагчтай холбоо барьж төлбөрийн аргыг нь баталгаажуулж, буцаан олголт авахын тулд шаардлагатай дансны дэлгэрэнгүй мэдээллийг аваарай.
pt: Estamos a investigar o seu litígio relativo à ordem n.º%1. Já contactámos o comprador para verificar o método de pagamento e recolher os dados necessários para o reembolso.
si: නියෝගය #%1සම්බන්ධයෙන් ඔබේ ආරවුල අපි විමර්ශනය කරමින් සිටිමු. ඔවුන්ගේ ගෙවීම් ක්රමය සත්යාපනය කිරීමට සහ මුදල් ආපසු ගෙවීම සඳහා අවශ්ය ගිණුම් විස්තර ලබා ගැනීමට අපි ගැනුම්කරු සම්බන්ධ කර ඇත්තෙමු.
sw: Tunachunguza mgogoro wako kuhusu oda #%1. Tumewasiliana na mnunuzi ili kuthibitisha njia yao ya malipo na kupata maelezo ya akaunti yanayohitajika kwa ajili ya kurejesha pesa.
uz: #%1 buyurtma bo`yicha e`tirozingizni tekshirmoqdamiz. Biz xaridor bilan bog`lanib, uning to`lov usulini tasdiqladik va pulni qaytarish uchun kerakli hisob ma`lumotlarini oldik.

source: We're investigating your dispute regarding order #%1. We've requested additional information from the seller to aid our investigation.
bn_bd: আমরা অর্ডার #%1সম্পর্কিত আপনার বিরোধ তদন্ত করছি। আমরা আমাদের তদন্তে সহায়তা করার জন্য বিক্রেতার কাছ থেকে অতিরিক্ত তথ্য অনুরোধ করেছি।
km: á™á¾á„á€áŸ†á–á»á„áŸáŸŠá¾á”á¢á„áŸ’á€áŸáá‡á˜áŸ’á›áŸ„áŸ‡ášá”áŸáŸ‹á¢áŸ’á“á€á‘á¶á€áŸ‹á‘á„á“á¹á„á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰ #%1áŸ” á™á¾á„á”á¶á“áŸáŸ’á“á¾áŸá»áŸ†á–áŸááŸŒá˜á¶á“á”á“áŸ’ááŸ‚á˜á–á¸á¢áŸ’á“á€á›á€áŸ‹ áŠá¾á˜áŸ’á”á¸á‡á½á™á€áŸ’á“á»á„á€á¶ášáŸáŸŠá¾á”á¢á„áŸ’á€áŸáášá”áŸáŸ‹á™á¾á„áŸ”
mn: Бид #%1захиалгатай холбоотой таны маргааныг шалгаж байна. Шалгалтад дэмжлэг үзүүлэх үүднээс худалдагчдаас нэмэлт мэдээлэл хүссэн.
pt: Estamos a investigar o litígio relativo ao pedido n.º %1. Solicitámos ao vendedor informações adicionais para apoiar a nossa investigação.
si: නියෝගය #%1සම්බන්ධයෙන් ඔබේ ආරවුල අපි විමර්ශනය කරමින් සිටිමු. අපගේ විමර්ශනයට සහාය වීම සඳහා අපි විකුණුම්කරුගෙන් අමතර තොරතුරු ඉල්ලා ඇත්තෙමු.
sw: Tunachunguza mgogoro wako kuhusu oda #%1. Tumeomba taarifa za ziada kutoka kwa muuzaji kusaidia uchunguzi wetu.
uz: #%1 buyurtma bo`yicha e`tirozingizni tekshirmoqdamiz. Biz tergovimizga yordam berish uchun sotuvchidan qo`shimcha ma`lumot so`radik.

source: We're processing your request to withdraw funds via a payment agent. You'll get to know the status of your request via email within 24 hours.
bn_bd: আমরা একটি পেমেন্ট এজেন্টের মাধ্যমে তহবিল উত্তোলনের জন্য আপনার অনুরোধ প্রক্রিয়া করছি। আপনি 24 ঘন্টার মধ্যে ইমেইলের মাধ্যমে আপনার অনুরোধের অবস্থা জানতে পারবেন।
de: Wir bearbeiten Ihren Antrag auf Abhebung von Geldern über ein Zahlungsagent. Sie werden innerhalb von 24 Stunden per E-Mail über den Status Ihres Antrags informiert.
es: Estamos procesando su solicitud de retirada de fondos a través de un agente de pago. Sabrá el estado de su solicitud por email en 24 horas.
fr: Nous traitons votre demande de retrait de fonds via un agent de paiement. Vous serez informé du statut de votre demande par email dans les 24 heures.
it: Stiamo elaborando la richiesta di prelievo di fondi tramite un agente di pagamento. Conoscerai lo stato della richiesta via e-mail entro 24 ore.
km: á™á¾á„á€áŸ†á–á»á„áŠáŸ†áá¾ášá€á¶ášáŸáŸ†áá¾ášá”áŸáŸ‹á¢áŸ’á“á€áŠá¾á˜áŸ’á”á¸áŠá€á”áŸ’ášá¶á€áŸ‹áá¶á˜ášá™áŸˆá—áŸ’á“á¶á€áŸ‹á„á¶ášá‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹áŸ” á¢áŸ’á“á€á“á¹á„áŠá¹á„á–á¸áŸáŸ’áá¶á“á—á¶á–á“áŸƒáŸáŸ†áá¾ášá”áŸáŸ‹á¢áŸ’á“á€áá¶á˜ášá™áŸˆá¢áŸŠá¸á˜áŸ‚á›á€áŸ’á“á»á„ášá™áŸˆá–áŸá› 24 á˜áŸ‰áŸ„á„áŸ”
ko: 저희는 결제 에이전트를 통하여 자금을 인출하기 위한 귀하의 요청을 처리하고 있습니다. 귀하께서는 24시간 이내로 이메일을 통해 귀하의 요청에 대한 상태를 아시게 됩니다.
mn: Төлбөрийн агентаар дамжуулан татан авалт хийх хүсэлтийг боловсруулж байна. Та хүсэлтийн төлөвийн талаар 24 цагийн дотор имэйлээр хүлээн авах болно.
pl: Rozpatrujemy Twój wniosek o wypłatę środków za pośrednictwem agenta płatności. W ciągu 24 godzin poznasz status swojego żądania za pośrednictwem poczty elektronicznej.
pt: Estamos a processar o seu pedido de retirada de fundos através de um agente de pagamento. Saberá o estado da sua solicitação por e-mail dentro de 24 horas.
si: ගෙවීම් නියෝජිතයෙකු හරහා මුදල් ආපසු ගැනීම සඳහා අපි ඔබේ ඉල්ලීම සකසමින් සිටින්නෙමු. පැය 24ක් ඇතුළත ඔබේ ඉල්ලීමේ තත්ත්වය ඔබට ඊ-තැපෑලෙන් දැන ගත හැක.
sw: Tunachakata ombi lako la kutoa pesa kupitia wakala wa malipo. Utajua hali ya ombi lako kupitia barua pepe ndani ya masaa 24.
th: เรากำลังดำเนินการตามคำร้องของคุณเพื่อขอถอนเงินผ่านตัวแทนชำระเงิน คุณจะทราบสถานะคำร้องผ่านทางอีเมล์ภายใน 24 ชั่วโมง
tr: Bir ödeme aracısı aracılığıyla para çekme talebinizi işleme alıyoruz. Talebinizin durumunu 24 saat içinde e-posta yoluyla öğreneceksiniz.
uz: Biz toʻlov agenti orqali yechib olish soʻrovingizni koʻrib chiqmoqdamiz. 24 soat ichida e-pochta orqali so'rovingiz holatini bilib olasiz.
zh_tw: 我們正在處理您通過支付代理提款的請求。將於 24 小時內通過電子郵件讓您了解您的請求狀態。

source: We're processing your withdrawal.
bn_bd: আমরা আপনার উত্তোলন প্রক্রিয়াকরন করছি।
fr: Nous traitons votre retrait.
km: á™á¾á„á€áŸ†á–á»á„áŠáŸ†áá¾ášá€á¶ášá€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
mn: Таны татан авалтыг боловсруулж байна.
pt: O seu levantamento está a ser processado.
si: අපි ඔබේ මුදල් ආපසු ගැනීම සකසමින් සිටින්නෙමු.
sw: Tunachakata utoaji wako.
uz: Pulingizni yechib olish jarayoni ko‘rib chiqilmoqda.
zh_tw: 取款正在處理中。

# Customer.io email: svg_all_transactional_bonus_rejected
source: We're really glad that you've decided to take up trading with %1.com and we hope that your experience on our platform has been a positive one so far.
bn_bd: আমরা সত্যিই আনন্দিত যে আপনি %1.com এর সাথে ট্রেড করার সিদ্ধান্ত নিয়েছেন এবং আমরা আশা করি যে আমাদের প্ল্যাটফর্মে আপনার অভিজ্ঞতা এখন পর্যন্ত ইতিবাচক ছিল।
fr: Nous sommes vraiment ravi que vous ayez choisi de commencer à trader avec %1.com. Nous espérons que vous avez eu une expérience positive sur notre plateforme.
km: á™á¾á„á–á·áá‡á¶ášá¸á€ášá¶á™áŠáŸ‚á›á¢áŸ’á“á€á”á¶á“áŸá˜áŸ’ášáŸá…á…á·ááŸ’áá‘á‘á½á›á™á€á€á¶ášá‡á½á‰áŠá¼ášá‡á¶á˜á½á™ %1.com á á¾á™á™á¾á„áŸá„áŸ’áƒá¹á˜áá¶á”á‘á–á·áŸáŸ„á’á“áŸášá”áŸáŸ‹á¢áŸ’á“á€á“áŸ…á›á¾áœáŸá‘á·á€á¶ášá”áŸáŸ‹á™á¾á„á‚áºá˜á¶á“á—á¶á–áœá·á‡áŸ’á‡á˜á¶á“ášá á¼áá˜á€áŠá›áŸ‹á–áŸá›á“áŸáŸ‡áŸ”
mn: Таныг %1.com-оор арилжаа хийж буйд туйлын баяртай байна. Манай платформ танд эерэг туршлага болсон гэж найдаж байна.
pt: Estamos muito satisfeitos com a sua decisão de negociar com %1.com e esperamos que a sua experiência na plataforma tenha sido positiva até ao momento.
si: ඔබ %1.com සමඟ ගනුදෙනු කිරීමට තීරණය කිරීම ගැන අපි ඇත්තෙන්ම සතුටු වන අතර අපගේ වේදිකාවේ ඔබ මෙතෙක් ලැබූ අත්දැකීම ධනාත්මක අත්දැකීමක් වී ඇතැයි අපි බලාපොරොත්තු වෙමු.
sw: Tunafurahi sana kwamba umeamua kuanza biashara na %1.com na tunatarajia kuwa uzoefu wako kwenye jukwaa letu umekuwa mzuri hadi sasa.
uz: %1.com bilan savdo qilishga qaror qilganingizdan juda xursandmiz va platformamizdagi tajribangiz hozirgacha ijobiy bo`lganiga umid qilamiz.
zh_tw: 非常高興您決定通過 %1.com 交易，並且希望到目前為止您在我們平台上擁有良好的體驗。

source: We're reviewing your withdrawal request. You may still cancel this transaction if you wish. Once we start processing, you won't be able to cancel.
bn_bd: আমরা আপনার উত্তোলনের অনুরোধ পর্যালোচনা করছি। আপনি চাইলে এখনও এই লেনদেন বাতিল করতে পারেন। একবার প্রক্রিয়াকরণ শুরু করলে, বাতিল করতে পারবেন না।
fr: Nous examinons votre demande de retrait. Vous pouvez encore annuler cette transaction si vous le souhaitez. Une fois le traitement commencé, vous ne pourrez plus l'annuler.
km: á™á¾á„á€áŸ†á–á»á„á–á·á“á·ááŸ’á™á˜á¾á›áŸáŸ†áá¾áŠá€á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€áŸ” á¢áŸ’á“á€á“áŸ…ááŸ‚á¢á¶á…á›á»á”á…áŸ„á›á”áŸ’ášáá·á”ááŸ’áá·á€á¶ášá“áŸáŸ‡á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€á…á„áŸ‹á”á¶á“áŸ” ááŸ‚á“áŸ…á–áŸá›áŠáŸ‚á›á™á¾á„á…á¶á”áŸ‹á•áŸ’áá¾á˜áŠáŸ†áá¾ášá€á¶áš á¢áŸ’á“á€á“á¹á„á˜á·á“á¢á¶á…á›á»á”á…áŸ„á›á”á¶á“á‘áŸáŸ”
mn: Бид таны татан авах хүсэлтийг хянаж байна. Та хүсвэл энэ гүйлгээг цуцалж болно. Боловсруулалтыг эхэлмэгц та цуцлах боломжгүй болно.
pt: Estamos a analisar a sua solicitação de levantamento. Caso queira ainda pode cancelar esta transação. Assim que iniciarmos o processamento, já não poderá cancelar.
si: අපි ඔබේ මුදල් ආපසු ගැනීමේ ඉල්ලීම සමාලෝචනය කරමින් සිටිමු. අවශ්‍ය නම් ඔබට තවමත් මෙම ගනුදෙනුව අවලංගු කළ හැක. අපි සැකසීම ආරම්භ කළ පසු, ඔබට එය අවලංගු කිරීමට නොහැකි වනු ඇත.
sw: Tunakagua ombi lako la utoaji. Bado unaweza kughairi muamala huu ikiwa unataka. Mara tu tunapoanza uchakataji, hautaweza kughairi.
uz: Pulni olib qo‘yish haqidagi so‘rovingizni ko‘rib chiqmoqdamiz. Agar xohlasangiz, bu tranzaksiyani hali ham bekor qilishingiz mumkin. Biz qayta ishlashni boshlasak, bekor qila olmaysiz.
zh_tw: 您的取款請求正在審核中。如有需要，您仍然可以取消此交易。一旦開始處理，就不可取消。

source: We're sending your request to the blockchain.
bn_bd: আমরা ব্লকচেইনে আপনার অনুরোধ পাঠাচ্ছি।
fr: Nous envoyons votre demande à la blockchain.
km: á™á¾á„á€áŸ†á–á»á„á•áŸ’á‰á¾ášáŸáŸ†áá¾ášášá”áŸáŸ‹á¢áŸ’á“á€á‘áŸ…á€á¶á“áŸ‹ blockchianáŸ”
mn: Бид таны хүсэлтийг блокчейн руу илгээж байна.
pt: Estamos a enviar a sua solicitação para a blockchain.
si: අපි ඔබේ ඉල්ලීම blockchain වෙත යවන්නෙමු.
sw: Tunatuma ombi lako kwa blockchain.
uz: So‘rovingizni blokcheynga yubormoqdamiz.
zh_tw: 正在傳送請求到程式塊鏈。

source: We're sorry you're leaving.
bn_bd: আপনি চলে যাচ্ছেন বলে আমরা দুঃখিত।
de: Es tut uns leid, dass Sie uns verlassen.
es: Sentimos que se vaya.
fr: Nous regrettons que vous partiez.
it: Siamo spiacenti per la tua decisione di andare via.
km: á™á¾á„áŸáŸ„á€áŸáŸ’áá¶á™áŠáŸ‚á›á¢áŸ’á“á€á“á¹á„á…á¶á€á…áŸá‰áŸ”
ko: 저희는 귀하께서 떠나시는 것에 대하여 유감입니다.
pl: Przykro nam, że nas opuszczasz.
pt: Lamentamos que esteja de saída.
si: ඔබ ඉවත් වීම ගැන අපට කණගාටුයි.
sw: Tunaomba radhi unaondoka.
th: เราเสียใจที่คุณต้องการเลิกลาจากไป
tr: Ayrıldığınız için üzgünüz.
uz: Ketayotganingizdan juda afsusdamiz.
zh_tw: 您決定離開，我們很遺憾。
