Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: Withdrawal amount [%1 %2] exceeds client balance [%3 %2].
bn_bd: উত্তোলনের পরিমাণ [%1 %2] ক্লায়েন্ট ব্যালেন্স [%3 %2] ছাড়িয়ে গেছে।
de: Der Abhebungsbetrag [%1 %2] übersteigt Kundenguthaben [%3 %2].
es: El valor de retiro solicitado [%1 %2] excede su saldo [%3 %2].
fr: Le montant du retrait [%1 %2] dépasse le solde du client [%3 %2].
it: L'importo del prelievo [%1 %2] supera il saldo del cliente [%3 %2].
km: á…áŸ†á“á½á“á”áŸ’ášá¶á€áŸ‹áŠáŸ‚á›áŠá€ [%1 %2] á›á¾áŸá–á¸áŸá˜áá»á›áŸ’á™á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áá·áá·á‡á“ [%3 %2]áŸ”
ko: 인출 금액[%1 %2]이 고객 잔액 [%3 %2]을 초과합니다.
mn: Татан авалт хийх хэмжээ болох [%1 %2] нь үйлчлүүлэгчийн үлдэгдэл [%3 %2]-ийг давсан байна.
pl: Kwota wypłaty [%1 %2] przekracza wartość środków na saldzie klienta [%3 %2].
pt: O valor do levantamento [%1 %2] excede o saldo do cliente [%3 %2].
si: ආපසු ගැනීමේ මුදල [%1 %2] පාරිභෝගික ශේෂය ඉක්මවයි [%3 %2].
sw: Kiasi cha utoaji [%1 %2] kinazidi salio la mteja [%3 %2].
th: จำนวนเงินที่ถอน [%1 %2] นั้นเกินยอดเงินของลูกค้า [%3 %2]
tr: [%1 %2] tutarındaki para çekme tutarı, [%3 %2] tutarındaki müşteri bakiyenizi aşıyor.
uz: Pul chiqarish miqdori [%1 %2] mijoz balansidan oshib ketadi [%3 %2].
zh_tw: 提款金額 [%1 %2] 大於客戶餘額 [%3 %2]。

source: Withdrawal amount of %1 %2 exceeds your account balance of %3 %2.
bn_bd: %1 %2 উত্তোলনের পরিমাণ আপনার অ্যাকাউন্টের ব্যালেন্স %3 %2 ছাড়িয়ে গেছে।
de: Der Abhebungsbetrag von %1 %2 übersteigt Ihren Kontostand von %3 %2.
es: El monto de retiro de %1 %2 excede el saldo de su cuenta de %3 %2.
fr: Le montant du retrait de %1 %2 excède le solde de votre compte de %3 %2.
it: L'importo del prelievo di %1 %2 supera il saldo del tuo conto di %3 %2.
km: á…áŸ†á“á½á“á‘á¹á€á”áŸ’ášá¶á€áŸ‹áŠáŸ‚á›áŠá€ %1 %2 á›á¾áŸá–á¸áŸá˜áá»á›áŸ’á™á”áŸ’ášá¶á€áŸ‹ %3 %2 áŠáŸ‚á›á˜á¶á“á€áŸ’á“á»á„á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 인출 금액 %1 %2이 귀하의 계좌 잔액 %3 %2을 초과합니다.
mn: %1 %2 -ийн Татан авалт хийх хэмжээ нь таны дансны үлдэгдэл болох %3 %2-ээс хэтэрнэ.
pl: Kwota wypłaty: %1 %2 jest większa niż Twoje saldo wynoszące %3 %2.
pt: O valor do levantamento de %1 %2 excede o saldo da sua conta de %3 %2.
si: %1 %2 වන ආපසු ගැනීමේ මුදල ඔබේ ගිණුමේ ශේෂය වන %3 %2 ඉක්මවයි.
sw: Kiasi cha utoaji cha %1 %2 kinazidi kikomo cha salio la akaunti yako ya %3 %2.
th: จำนวนเงินถอน %1 %2 นั้นเกินยอดเงิน %3 %2 ที่มีในบัญชีของคุณ
tr: %1 %2 tutarındaki para çekme tutarı, %3 %2 tutarındaki hesap bakiyenizi aşıyor.
uz: %1 %2 ning yechib olish miqdori %3 %2hisobingizning balansidan oshib ketadi.
zh_tw: 提款金額%1 %2 大於您的帳戶餘額%3 %2。

source: Withdrawal amount of %1 %2 exceeds your account withdrawal limit of %3 %2.
bn_bd: %1 %2 উত্তোলনের পরিমাণ আপনার অ্যাকাউন্ট থেকে %3 %2 এর উত্তোলনের সীমা ছাড়িয়ে গেছে।
de: Der Abhebungsbetrag von %1 %2 überschreitet Ihre Abhebungsgrenze von %3 %2.
es: El monto de retiro de 1% %2 excede el límite de retiro de su cuenta de %3 %2.
fr: Le montant du retrait de %1 %2 excède la limite de retrait de votre compte de %3 %2.
it: L'importo del prelievo di %1 %2 supera il limite di prelievo del tuo conto di %3 %2.
km: á…áŸ†á“á½á“á‘á¹á€á”áŸ’ášá¶á€áŸ‹áŠáŸ‚á›áŠá€ %1 %2 á›á¾áŸá–á¸áŠáŸ‚á“á€áŸ†áááŸ‹áŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášáŠá€ %3 %2 á“áŸƒá‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 인출 금액 %1 %2이 귀하의 계좌 인출 한도 %3 %2를 초과합니다.
mn: %1 %2 гэх татан авалтын хэмжээ нь таны дансны татан авалтын лимит болох %3 %2-с хэтэрнэ.
pl: Kwota wypłaty: %1 %2 przekracza limit wypłat na Twoim koncie wynoszący %3 %2.
pt: O valor do levantamento de %1 %2 excede o limite de levantamento da sua conta de %3 %2.
si: %1 %2 ක් වන ආපසු ගැනීමේ මුදල ඔබේ ගිණුමේ ආපසු ගැනීමේ සීමාව වන %3 %2 ඉක්මවයි.
sw: Kiasi cha utoaji cha %1 %2 kinazidi kikomo cha kiwango chako cha utoaji cha akaunti yako ya %3 %2.
th: จำนวนเงินถอน %1 %2 นั้นเกินวงเงินสำหรับการถอนได้แก่ %3 %2 ของบัญชีของคุณ
tr: %1 %2'lik para çekme miktarı, %3 %2'lik hesap çekme limitinizi aşıyor.
uz: %1 %2 yechib olish summasi hisobingizdagi yechib olish limiti %3 %2 dan oshadi.
zh_tw: 提款金額%1 %2 大於您的帳戶提款限額%3 %2。

# Customer.io email: dummy_svg_all_transactional_crypto_withdrawal_pending
source: Withdrawal amount:
bn_bd: উত্তোলনের পরিমান:
km: á…áŸ†á“á½á“á‘á¹á€á”áŸ’ášá¶á€áŸ‹áŠáŸ‚á›áŠá€áŸ–
mn: Төлбөрийн хэмжээ:
pt: Montante de levantamento:
si: ආපසු ගැනීමේ මුදල:
sw: Kiasi cha utoaji:
uz: Chiqarish miqdori:
zh_tw: 取款金額：

source: Withdrawal is %2 %1 but balance %3 includes frozen bonus %4.
bn_bd: উত্তোলন হল %2 %1 কিন্তু ব্যালেন্স %3 এর মধ্যে রয়েছে হিমায়িত বোনাস %4।
de: Die Abhebung beträgt %1 %2, aber der Kontostand %3 schließt gefrorene Anleihen %4 mit ein.
es: El retiro es %2 %1 pero el balance %3 incluye el bono congelado %4.
fr: Le retrait est de %2 %1 mais le solde %3 inclut le bonus gelé %4.
id: Jumlah penarikan adalah %2 %1 namun saldo %3 termasuk nilai bonus %4 yang dibekukan.
it: I prelievi corrispondono a %2 %1 ma il saldo %3 comprende il bonus congelato %4.
km: á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹ %2 %1 á”áŸ‰á»á“áŸ’ááŸ‚á˜á¶á“áŸá˜áá»á›áŸ’á™á”áŸ’ášá¶á€áŸ‹ %3 áŠáŸ‚á›ášá½á˜á”á‰áŸ’á…á¼á›á”áŸ’ášá¶á€áŸ‹á›á¾á€á‘á¹á€á…á·ááŸ’á %4áŸ”
ko: 인출은 %2 %1입니다 하지만 잔액 %3은 프로즌 보너스 %4를 포함합니다.
mn: %2 %1 татан авалт хийхэд үлдэгдэл %3-т царцаасан урамшуулал болох %4 багтсан болно.
pl: Kwota wypłaty wynosi %2 %1, ale saldo %3 zawiera zamrożone środki %4.
pt: O valor do levantamento é %2 %1 mas o saldo %3 inclui um bónus congelado de %4.
si: ආපසු ගැනීම %2 %1ක් වන නමුත් %3 ශේෂයට %4 ඇවුරූ ප්‍රසාද ඇතුළත් වේ.
sw: Utoaji ni %2 %1 lakini salio %3 ni pamoja na bonasi %4 iliyogandishwa.
th: การถอนเงิน %2 %1 แต่มียอดคงเหลือ %3 ซึ่งรวมโบนัส %4
tr: Para çekme %2 %1, ancak %3 bakiyesi %4 dondurulmuş bonusu içeriyor.
uz: Pul yechib olish %2 %1ni tashkil etadi, ammo %3 balansga muzlatilgan bonus %4 kiradi.
zh_tw: 提款是 %2 %1 ，但餘額包括凍結獎金 %4為 %3。

source: Withdrawal isn't possible because you have no funds in your %1 account.
bn_bd: উত্তোলন সম্ভব নয় কারণ আপনার %1 অ্যাকাউন্টে কোনো তহবিল নেই।
de: Eine Abhebung ist nicht möglich, da Sie kein Guthaben auf Ihrem %1-Konto haben.
es: No es posible retirar dinero porque no tiene fondos en su cuenta %1.
fr: Le retrait n'est pas possible car vous n'avez pas de fonds sur votre compte.
it: Il prelievo non è possibile perché non ci sono fondi sul conto %1.
km: á˜á·á“á¢á¶á…áŠá€á”áŸ’ášá¶á€áŸ‹á”á¶á“á‘áŸ áŠáŸ„á™áŸá¶ášá¢áŸ’á“á€á˜á·á“á˜á¶á“á”áŸ’ášá¶á€áŸ‹á“áŸ…á€áŸ’á“á»á„á‚áá“á¸ %1 ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 귀하의 %1 계좌에 자금이 없기 때문에 인출이 가능하지 않습니다.
mn: Таны %1 данс үлдэгдэлгүй байгаа тул татан авалт хийх боломжгүй байна.
pl: Wypłaty nie są możliwe, gdyż nie masz jeszcze żadnych środków na koncie %1.
pt: Não é possível realizar levantamentos porque não há fundos nesta conta.
si: ඔබේ %1 ගිණුමේ මුදල් නොමැති නිසා මුදල් ආපසු ගැනීම සිදු කළ නොහැක.
sw: Utoaji hauwezekani kwa sababu huna pesa kwenye akaunti yako ya %1 .
th: ไม่สามารถถอนเงินได้เนื่องจากคุณไม่มีเงินในบัญชี %1 ของคุณ
tr: %1 hesabınızda paranız olmadığı için para çekme işlemi mümkün değil.
uz: Pul yechish mumkin emas, chunki sizda %1 hisobingizda mablag' yo'q.
zh_tw: 由於 %1帳戶中沒有資金，因此無法提款。

# Customer.io email: new_dummy_svg_all_crypto_withdrawal_reverted
source: Withdrawal not processed
pt: Levantamento não processado
sw: Kuondoa hakukusindikwa
uz: Pul yechib olinmadi

# Customer.io email: svg_all_transactional_crypto_withdrawal_rejected
source: Withdrawal request for %1%2 %3%4 from your account %5 was declined because you have frequently deposited through %6, a different payment method.%7 To make a withdrawal:
bn_bd: আপনার অ্যাকাউন্ট %5 থেকে %1%2 %3%4 এর জন্য উত্তোলনের অনুরোধ প্রত্যাখ্যান করা হয়েছে কারণ আপনি %6 এর মাধ্যমে বেশ ঘন জমা করেছেন, একটি ভিন্ন পেমেন্ট পদ্ধতি:
de: Abhebungsanforderung für %1%2 %3%4 von Ihrem Konto %5 wurde abgelehnt, weil Sie häufig über %6 eine andere Zahlungsmethode eingezahlt haben.%7 Um eine Abhebung vorzunehmen:
es: La solicitud de retiro de %1%2 %3%4 de su cuenta %5 fue rechazada porque usted ha depositado frecuentemente a través de %6, un método de pago diferente.%7 Para realizar un retiro:
fr: La demande de retrait de %1%2 %3%4 de votre compte %5 a été rejetée, car vous avez régulièrement effectué des dépôts via %6, une méthode de paiement différente.%7 Pour effectuer un retrait :
it: La richiesta di prelievo per %1%2%3%4 dal conto %5 è stata rifiutata perché hai spesso depositato fondi con %6, una modalità di pagamento diversa.%7 Per effettuare un prelievo:
km: áŸáŸ†áá¾áŠá€á”áŸ’ášá¶á€áŸ‹áŸá˜áŸ’ášá¶á”áŸ‹ %1%2%3%4 á–á¸á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€ %5 ááŸ’ášá¼áœá”á¶á“á”áŠá·áŸáŸá’ á–á¸á–áŸ’ášáŸ„áŸ‡á¢áŸ’á“á€á”á¶á“áŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹á‡á¶á‰á¹á€á‰á¶á”áŸ‹áá¶á˜ášá™áŸˆ %6 áŠáŸ‚á›á‡á¶áœá·á’á¸á”á„áŸ‹á”áŸ’ášá¶á€áŸ‹á•áŸ’áŸáŸá„áŸ”%7 áŠá¾á˜áŸ’á”á¸á’áŸ’áœá¾á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹áŸ–
ko: 다른 결제 수단인 %6을 통해 자주 입금하셨기 때문에 귀하의 계정 %5로부터의 %1%2 %3%4에 대한 인출 요청이 거절되었습니다. 인출을 진행하기 위해서는 다음을 진행하세요:
mn: Таны %5 данснаас %1%2 %3%4 таталт хийх хүсэлтийг зөвшөөрөөгүй учир нь та %6 өөр төлбөрийн хэрэгслээр тогтмол депосит хийсэн байна.%7 Татан авалт хийхдээ:
pl: Żądanie wypłaty %1%2 %3%4 z Twojego konta %5 zostało odrzucone z powodu częstych wpłat dokonywanych za pośrednictwem %6, innej metody płatności.%7Aby dokonać wypłaty:
pt: O pedido de levantamento para %1%2 %3%4 da sua conta %5 foi recusado por ter efetuado frequentemente depósitos através de %6, um método de pagamento diferente.%7 Para efetuar o levantamento:
si: ඔබේ %5 ගිණුමෙන් %1%2 %3%4 සඳහා ඉල්ලා අස්කර ගැනීමේ ඉල්ලීම ප්‍රතික්ෂේප කරන ලද්දේ ඔබ %6 හරහා නිතර තැන්පත් කර ඇති නිසා, වෙනත් ගෙවීමේ ක්‍රමයක්.%7 මුදල් ආපසු ගැනීමට:
sw: Ombi la kutoa %1%2 %3%4 kutoka kwenye akaunti yako %5 limekataliwa kwa sababu umeweka pesa mara kwa mara kupitia %6, njia tofauti ya malipo.%7 Ili kutoa pesa:
th: คำขอถอนเงินสำหรับ %1%2 %3%4 จากบัญชี %5 ของคุณถูกปฏิเสธเพราะคุณมักจะฝากเงินผ่าน %6 บ่อยๆ ซึ่งเป็นวิธีการชำระเงินที่แตกต่างไปจากนี้%7 เพื่อทำการถอนเงิน:
tr: %5 Hesabınızdan %1%2 %3%4 için para çekme talebi reddedildi çünkü sık sık farklı bir ödeme yöntemi olan %6 aracılığıyla para yatırdınız.%7 Para çekmek için:
uz: %5 hisobingizdan %1%2 %3%4 uchun pul yechib olish so`rovi rad etildi, chunki siz %6, boshqa to`lov usuli orqali tez-tez pul o`tkazgansiz.%7 Pul yechib olish uchun:
zh_tw: 因為您經常通過不一樣的付款方式%6存款，從%5帳戶取款%1%2 %3%4的請求已被拒。%7提款：

source: Withdrawal request of %1 %2 exceeds cumulative limit for transactions. To continue, you will need to verify your identity.
bn_bd: উত্তোলনের %1 %2 অনুরোধ লেনদেনের ক্রমবর্ধমান সীমা ছাড়িয়ে গেছে।। চালিয়ে যেতে, আপনার পরিচয় যাচাই করতে হবে।
de: Der Abhebungsantrag von %1 %2 überschreitet das kumulative Limit für Transaktionen. Um fortzufahren, müssen Sie Ihre Identität verifizieren.
es: La solicitud de retiro de %1 %2 excede el límite acumulativo de transacciones. Para continuar, tendrás que verificar tu identidad.
fr: La demande de retrait de %1 %2 dépasse la limite cumulative des transactions. Pour continuer, vous devez vérifier votre identité.
it: La richiesta di prelievo di %1 %2 supera il limite totale per le operazioni. Per continuare, dovrai verificare la tua identità.
km: áŸáŸ†áá¾áŠá€á”áŸ’ášá¶á€áŸ‹ %1 %2 á›á¾áŸá…áŸ†á“á½á“á€áŸ†áááŸ‹áŸá˜áŸ’ášá¶á”áŸ‹á”áŸ’ášáá·á”ááŸ’áá·á€á¶ášáŸášá»á”áŸ” áŠá¾á˜áŸ’á”á¸áŠáŸ†áá¾ášá€á¶ášá”á“áŸ’á á¢áŸ’á“á€á“á¹á„ááŸ’ášá¼áœá•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á¢ááŸ’ááŸá‰áŸ’á‰á¶áášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: %1 %2에 대한 인출 요청은 거래에 대한 총 한도를 초과합니다. 계속 진행하기 위하여 귀하의 신분을 인증하셔야 합니다.
mn: Таны %1 %2-ын татан авалт хийх хүсэлт гүйлгээний лимитээс давсан байна. Үргэлжлүүлэхийн тулд таних баталгаажуулалт хийх шаардлагатай байна.
pl: Wniosek o wypłatę kwoty %1 %2 przekroczył wysokość łącznej kwoty transakcji. Aby kontynuować, konieczne będzie zweryfikowanie tożsamości.
pt: A solicitação de levantamento de %1 %2 excede o limite cumulativo para transações. Para continuar, terá de verificar a sua identidade.
si: %1 %2 මුදල් ආපසු ගැනීමේ ඉල්ලීම ගනුදෙනු සඳහා සමුච්චිත සීමාව ඉක්මවයි. ඉදිරියට යාමට, ඔබට ඔබේ අනන්‍යතාවය තහවුරු කිරීමට සිදු වේ.
sw: Ombi la kuondoa la %1 %2 huzidi kikomo cha jumla kwa miamala. Ili kuendelea, utahitaji kuthibitisha utambulisho wako.
th: คุณได้ทำรายการ %1 %2 เกินขีดจำกัดสำหรับธุรกรรมสะสมแล้ว หากยังต้องการดําเนินการต่อ คุณต้องทำการยืนยันตัวตน
tr: Kümülatif işlemlerde %1 %2'yi aşmaktadır. Devam etmek için kimliğinizi doğrulamanız gerekecek.
uz: %1 %2 yechib olish soʻrovi tranzaktsiyalar uchun umumiy limitdan oshib ketdi. Davom etish uchun shaxsingizni tasdiqlashingiz kerak.
zh_tw: %1 %2 的提款請求超過了累積交易限制。 如要繼續，必須驗證身份。

# Customer.io email: dummy_payment_withdrawal_reversal_template
source: Withdrawal request reversed
bn_bd: উত্তোলনের অনুরোধ ফিরিয়ে দেওয়া হয়েছে৷
km: áŸáŸ†áá¾áŠá€á”áŸ’ášá¶á€áŸ‹á”á¶á“á”á‰áŸ’á…áŸ’ášá¶áŸá˜á€áœá·á‰
mn: Гарах хүсэлтийг буцаасан
pt: Pedido de levantamento revertido
si: ආපසු ගැනීමේ ඉල්ලීම ආපසු හැරවිය
sw: Ombi la kuondoa limerudishwa
uz: Pulni yechib olish talabi bekor qilindi

# Customer.io email: dummy_payops.authorizer_rejection
source: Withdrawal request unsuccessful
pt: Pedido de levantamento não foi bem-sucedido
sw: Ombi la kuondoa halikufanikiwa
uz: Pul yechish so'rovi bajarilmadi

source: Withdrawal returned. Reference no.: %1
bn_bd: উত্তোলন ফিরে এসেছে। রেফারেন্স নাম্বার: %1
fr: Retrait renvoyé. N° de référence : %1
km: á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹ááŸ’ášá¡á”áŸ‹á˜á€áœá·á‰áŸ” á›áŸáá™áŸ„á„áŸ– %1
mn: Татан авалт буцаагдлаа. Лавлах дугаар: %1
pt: Levantamento recusado. N.º de referência: %1
si: ආපසු ගත් මුදල ආපසු ලැබුණි. යොමු අංකය: %1
sw: Utoaji ulirejeshwa. Kumbkumbu Na.: %1
uz: Pul yechib olish qaytarildi. Ma'lumot raqami: %1
zh_tw: 提款要求已被退回。參考號: %1

# Customer.io email: dummy_eu_withdrawal_reversed
source: Withdrawal reversed
km: á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹á”á¶á“á”á‰áŸ’á…áŸ’ášá¶áŸá˜á€áœá·á‰
mn: Татгалзах болчихсон
pt: Levantamento revertido
si: ධන ආපසු හරවා ඇත
sw: Utoaji umerudishwa
uz: Pulni yechib olish orqaga qaytarildi

# Customer.io email: dummy_eu_withdrawal_successful
source: Withdrawal successful
km: á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€á”á¶á“á‡áŸ„á‚á‡áŸá™á á¾á™
mn: Таны татгалзах амжилттай болсон
pt: Levantamento concluído com sucesso
si: උපසම්හරණය සාර්ථකයි
sw: Utoaji umefanikiwa
uz: Yechib olish muvaffaqiyatli

source: Withdrawals are currently unavailable. Please try again later.
bn_bd: উত্তোলন বর্তমানে অনুপলব্ধ. অনুগ্রহ করে একটু পরে আবার চেষ্টা করুন।
de: Abhebungen sind derzeit nicht verfügbar. Bitte versuchen Sie es später noch einmal.
es: Los retiros no están disponibles actualmente. Por favor, inténtelo de nuevo más tarde.
fr: Les retraits sont actuellement indisponibles. Veuillez réessayer plus tard.
id: Penarikan tidak tersedia untuk saat ini. Silakan coba kembali nanti.
it: Al momento non è possibile effettuare prelievi. Si prega di riprovare più tardi.
km: á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹á˜á·á“á¢á¶á…á’áŸ’áœá¾á‘áŸ…á”á¶á“á‘áŸá“áŸ…á–áŸá›á“áŸáŸ‡áŸ” áŸá¼á˜â€‹á–áŸ’á™á¶á™á¶á˜â€‹á˜áŸ’áá„â€‹á‘áŸ€áâ€‹á“áŸ…â€‹á–áŸá›â€‹á€áŸ’ášáŸ„á™áŸ”
ko: 현재 인출은 하실 수 없습니다. 나중에 다시 시도해 주시기 바랍니다.
mn: Одоогоор татан авалт хийх боломжгүй байна. Дараа дахин оролдоно уу.
pl: Wypłaty są obecnie niedostępne. Prosimy spróbować później.
pt: As retiradas não estão disponíveis no momento. Por favor, tente novamente mais tarde.
si: මුදල් ආපසු ගැනීම් දැනට ලබා ගත නොහැක. කරුණාකර පසුව නැවත උත්සාහ කරන්න.
sw: Utoaji haupatikani kwa sasa. Tafadhali jaribu tena baadaye.
th: การถอนเงินไม่สามารถใช้งานได้ในขณะนี้ โปรดลองอีกครั้งในภายหลัง
tr: Para çekme işlemleri şu anda kullanılamıyor. Lütfen daha sonra tekrar deneyiniz.
uz: Hozirda pul yechib bo‘lmaydi. Keyinroq qayta urinib ko‘ring.
zh_tw: 目前無法取款。請稍後重試。

source: Withdrawals are not possible because there are no funds in this account yet.
bn_bd: এই অ্যাকাউন্টে এখনও কোনো তহবিল না থাকায় উত্তোলন সম্ভব নয়।
de: Abhebungen sind nicht möglich, da auf diesem Konto noch kein Guthaben vorhanden ist.
es: Los retiros no son posibles porque no aún no hay fondos en esta cuenta.
fr: Les retraits ne sont pas possibles car il n'y a pas encore de fonds sur ce compte.
it: Non è possibile effettuare prelievi perché non ci sono ancora fondi su questo conto.
km: á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹á˜á·á“á¢á¶á…á’áŸ’áœá¾á‘áŸ…á”á¶á“á‘áŸ áŠáŸ„á™áŸá¶ášá“áŸ…á˜á·á“á‘á¶á“áŸ‹á˜á¶á“áŸá¶á…áŸ‹á”áŸ’ášá¶á€áŸ‹á“áŸ…á€áŸ’á“á»á„á‚áá“á¸á“áŸáŸ‡á“áŸ…á¡á¾á™á‘áŸáŸ”
ko: 이 계좌에 아직 자금이 없기 때문에 인출이 가능하지 않습니다.
mn: Энэ данс одоохондоо үлдэгдэлгүй байгаа тул татан авалт хийх боломжгүй байна.
pl: Wypłaty nie są możliwe, gdyż na tym koncie nie ma jeszcze żadnych środków.
pt: As retiradas não são possíveis porque ainda não há fundos nesta conta.
si: මෙම ගිණුමේ තවමත් මුදල් නොමැති නිසා මුදල් ආපසු ගැනීම සිදු කළ නොහැක.
sw: Utoaji hauwezekani kwa sababu hakuna fedha katika akaunti hii bado.
th: การถอนเงินนั้นจะไม่สามารถทําได้เนื่องจากยังไม่มีเงินในบัญชีนี้
tr: Bu hesapta henüz para bulunmadığı için para çekme işlemi mümkün değildir.
uz: Pul yechib bo‘lmaydi, chunki bu hisobda hali mablag‘ yo‘q.
zh_tw: 由於此帳戶中還沒有資金，因此無法提款。

source: Withdrawals are not possible on your demo account. You can only withdraw from a real account.
bn_bd: আপনার ডেমো অ্যাকাউন্টে উত্তোলন সম্ভব নয়। শুধুমাত্র একটি আসল অ্যাকাউন্ট থেকেই উত্তোলন করতে পারেন।
de: Abhebungen sind auf Ihrem Demokonto nicht möglich. Sie können nur von einem realen Konto abheben.
es: Los retiros no son posibles en su cuenta demo. Solo puede retirar desde una cuenta real.
fr: Les retraits ne sont pas possibles sur votre compte de demo. Vous pouvez uniquement retirer de l'argent d'un compte réel.
it: Non è possibile effettuare prelievi dai conti di prova. Puoi prelevare solo da un conto reale.
km: á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹á˜á·á“á¢á¶á…á’áŸ’áœá¾á‘áŸ…á”á¶á“á‘áŸá–á¸á‚áá“á¸áŸá¶á€á›áŸ’á”á„ášá”áŸáŸ‹á¢áŸ’á“á€áŸ” á¢áŸ’á“á€ááŸ’ášá¹á˜ááŸ‚á¢á¶á…áŠá€á”áŸ’ášá¶á€áŸ‹á…áŸá‰á–á¸á‚áá“á¸á–á·áášá”áŸáŸ‹á¢áŸ’á“á€ááŸ‚á”áŸ‰á»ááŸ’ááŸ„áŸ‡áŸ”
ko: 귀하의 데모 계좌에서는 인출이 가능하지 않습니다. 귀하께서는 오직 실제 계좌에서만 인출하실 수 있습니다.
mn: Демо дансанд татан авалт хийх боломжгүй байна. Та зөвхөн бодит данснаас татан авалт хийх боломжтой.
pl: W przypadku kont demonstracyjnych wypłaty są niemożliwe. Możesz wypłacać tylko z prawdziwego konta.
pt: Os levantamentos não são possíveis na sua conta demo. Só pode levantar de uma conta real.
si: ඔබේ ආදර්ශන ගිණුමෙන් මුදල් ආපසු ගැනීම් කළ නොහැක. ඔබට මුදල් ලබා ගත හැක්කේ සැබෑ ගිණුමකින් පමණි.
sw: Utoaji hauwezekani kwenye akaunti yako ya demo. Unaweza tu kutoa kutoka kwa akaunti halisi.
th: การถอนเงินนั้นไม่สามารถทําได้ในบัญชีทดลองของคุณ คุณจะสามารถถอนเงินได้จากบัญชีจริงเท่านั้น
tr: Demo hesabınızda para çekme işlemi münkün değildir. Yalnızca gerçek bir hesaptan para çekebilirsiniz.
uz: Demo hisobingizda pul yechib bo‘lmaydi. Siz faqat haqiqiy hisobdan yechib olishingiz mumkin.
zh_tw: 模擬帳戶不可提款。您只能從真實帳戶中提款。

source: Withdrawals are temporarily unavailable for %1. Please try later.
bn_bd: উত্তোলন %1 এর জন্য অস্থায়ীভাবে অনুপলব্ধ। দয়া করে পরে চেষ্টা করুন।
de: Abhebungen sind für %1 vorübergehend nicht verfügbar. Bitte versuchen Sie es später.
es: Los retiros no están disponibles temporalmente para %1. Por favor intente más tarde.
fr: Les retraits sont temporairement indisponibles pour %1. Veuillez essayer plus tard.
it: Al momento non è possibile effettuare prelievi per %1. Si prega di riprovare più tardi.
km: á€á¶ášâ€‹áŠá€á”áŸ’ášá¶á€áŸ‹â€‹á˜á·á“â€‹á¢á¶á…â€‹á’áŸ’áœá¾á‘áŸ…á”á¶á“á‡á¶â€‹á”ááŸ’áŠáŸ„áŸ‡â€‹á¢á¶áŸá“áŸ’á“â€‹áŸá˜áŸ’ášá¶á”áŸ‹ %1áŸ” áŸá¼á˜á–áŸ’á™á¶á™á¶á˜á“áŸ…á–áŸá›á€áŸ’ášáŸ„á™áŸ”
ko: %1에 대하여 인출은 일시적으로 가능하지 않습니다. 나중에 다시 시도해 주시기 바랍니다.
mn: %1 -д одоогоор татан авалт хийх боломжгүй байна. Дараа дахин оролдоно уу.
pl: Wypłaty są tymczasowo niedostępne dla %1. Prosimy spróbować później.
pt: Os levantamentos estão temporariamente indisponíveis para% 1. Por favor, tente mais tarde.
si: %1 සඳහා මුදල් ආපසු ගැනීම් තාවකාලිකව ලබා ගත නොහැක. කරුණාකර පසුව උත්සාහ කරන්න.
sw: Utoaji haupatikani kwa muda kwa %1. Tafadhali jaribu baadaye.
th: การถอนจะใช้ไม่ได้ชั่วคราวสำหรับ %1 กรุณาลองใหม่ในภายหลัง
tr: %1 için para çekme işlemi geçici olarak yapılamıyor. Lütfen daha sonra tekrar deneyin.
uz: %1 uchun vaqtinchalik pul yechib bo‘lmaydi. Keyinroq urinib koʻring.
zh_tw: %1暫時無法取款。請稍後重試。

source: Withdrawals from MT5 manager accounts is not possible. Please choose another payment method.
bn_bd: MT5 ম্যানেজার অ্যাকাউন্ট থেকে উত্তোলন সম্ভব নয়। দয়া করে পেমেন্টের অন্য পদ্ধতি চয়ন করুন।
de: Abhebungen von MT5-Manager-Konten sind nicht möglich. Bitte wählen Sie eine andere Zahlungsmethode.
es: No es posible realizar retiros de cuentas de administrador de MT5. Por favor, elija otro método de pago.
fr: Il n'est pas possible d'effectuer des retraits sur les comptes des gestionnaires MT5. Veuillez choisir un autre mode de paiement.
id: Penarikan dari akun manajer MT5 tidak dibenarkan. Silakan pilih metode pembayaran lain.
it: Non è possibile effettuare prelievi dai conto MT5. Seleziona un altro metodo di pagamento.
km: á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹á–á¸á‚áá“á¸á¢áŸ’á“á€á‚áŸ’ášá”áŸ‹á‚áŸ’ášá„ MT5 á‚áºá˜á·á“á¢á¶á…á’áŸ’áœá¾á‘áŸ…á”á¶á“á‘áŸáŸ” áŸá¼á˜á‡áŸ’ášá¾áŸášá¾áŸáœá·á’á¸á‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹á•áŸ’áŸáŸá„á‘áŸ€ááŸ”
ko: MT5 관리자 계좌로부터의 인출은 가능하지 않습니다. 다른 결제 방식을 선택하시기 바랍니다.
mn: MT5 удирдах данснаас татан авалт хийх боломжгүй байна. Дараа дахин оролдоно уу.
pl: Wypłaty z kont menedżera MT5 nie są możliwe. Proszę wybrać inną metodę płatności.
pt: Os levantamentos de contas de gestores da MT5 não são possíveis. Por favor, escolha outro método de pagamento.
si: MT5 කළමනාකාර ගිණුම්වලින් මුදල් ආපසු ගැනීම සිදු කළ නොහැක. කරුණාකර වෙනත් ගෙවීම් ක්‍රමයක් තෝරන්න.
sw: Utoaji kutoka kwa akaunti za meneja wa MT5 hauwezekani. Tafadhali chagua njia nyingine ya malipo.
th: ไม่สามารถถอนเงินจากบัญชีผู้จัดการ MT5 โดยตรงได้ โปรดเลือกวิธีการชำระเงินอื่น
tr: MT5 yönetici hesaplarından para çekmek mümkün değildir. Lütfen başka bir ödeme yöntemi seçin.
uz: MT5 menejeri hisoblaridan pul yechib olish mumkin emas. Iltimos, boshqa to'lov usulini tanlang.
zh_tw: MT5管理員帳戶無法取款。請另選別的付款方式。
