Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: Invalid input (duration or date_expiry) for this contract type (%1).
bn_bd: এই চুক্তির প্রকারের (%1) জন্য অবৈধ ইনপুট (সময়কাল বা তারিখ_ মেয়াদ)।
de: Ungültige Eingabe (duration oder date_expiry) für diese Kontraktstyp (%1).
es: Entrada no válida (duración o date_expiry) para este tipo de contrato (%1).
fr: Saisie incorrecte (durée ou date_expiry) pour ce type de contrat (%1).
id: Input tidak valid (durasi atau date_expiry) untuk jenis kontrak ini (%1).
it: Dato non corretto (durata o date_expiry) per questo tipo di contratto (%1).
km: á‘á·á“áŸ’á“á“áŸá™á”á‰áŸ’á…á¼á›á˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœ (ášá™áŸˆá–áŸá› á¬á€á¶á›á”ášá·á…áŸ’á†áŸá‘á•á»áá€áŸ†áááŸ‹) áŸá˜áŸ’ášá¶á”áŸ‹á”áŸ’ášá—áŸá‘á€á·á…áŸ’á…áŸá“áŸ’á™á¶á“áŸáŸ‡ (%1)áŸ”
ko: 해당 계약 종류 (%1)에 대하여 유효하지 않은 입력값 (기간 또는 date_expiry).
mn: Энэ гэрээний төрлийн (%1) өгөгдөл буруу (үргэлжлэх хугацаа эсвэл огноо_хугацаа).
pl: Nieprawidłowe wprowadzone dane (czas trwania lub data_wygaśnięcia) dla tego rodzaju kontraktu (%1).
pt: Entrada inválida (duração ou data_expiração) para este tipo de contrato (%1).
si: මෙම ගිවිසුම් වර්ගය සඳහා අවලංගු ආදානය (කල් ඉකුත් වීමේ_කාලසීමාව හෝ දිනය) (%1).
sw: Ingizo halali (muda au tareke_kumalizika) kwa aina hii ya mkataba (%1).
th: ข้อมูลนำเข้าไม่ถูกต้อง(ระยะเวลาหรือวันหมดอายุ) สำหรับสัญญาประเภทนี้ (%1)
tr: Bu sözleşme türü (%1) için geçersiz giriş (süre yada tarih_son kullanma).
uz: Ushbu shartnoma turi uchun yaroqsiz kirish (davomiyligi yoki sana_tugashi) (%1).
zh_tw: 此合約類型(%1)的輸入(期限或date_expiry)無效。

source: Invalid landing company - %1
bn_bd: অবৈধ ল্যান্ডিং কোম্পানি - %1
de: Ungültige Landegesellschaft - %1
es: Compañía de destino desconocida - %1
fr: Société de domiciliation non valide - %1
it: Società di landing non valida - %1
km: á€áŸ’ášá»á˜á áŸŠá»á“á…á»áŸ‡á”á‰áŸ’á‡á¸áŠáŸ‚á›á‚áá“á¸á‡á½á‰áŠá¼ášá˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœ -%1
ko: 유효하지 않은 랜딩 회사 - %1
mn: Брокер компани - %1
pl: Spółka odpowiedzialna za prowadzenie konta jest niepoprawna - %1
pt: Empresa de destino inválida - %1
si: අවලංගු ගොඩබෑමේ සමාගම - %1
sw: Kampuni ya kutua siyo sahihi - %1
th: บริษัทที่ขึ้นทะเบียนบัญชีเทรดนั้นไม่ถูกต้อง - %1
tr: Geçersiz açılış şirketi - %1
uz: Yaroqsiz landing kompaniyasi - %1
zh_tw: 無效著陸公司 - %1

source: Invalid landing company configuration.
pt: Configuração de empresa subsidiária inválida.
sw: Mpangilio usio sahihi wa usanidi kampuni.
uz: Yaroqsiz landing kompaniyasi konfiguratsiyasi.

source: Invalid landing company.
pt: Empresa subsidiária inválida.
sw: Kampuni uliyotua si sahihi.
uz: Yaroqsiz landing kompaniyasi.

source: Invalid loginid
bn_bd: অবৈধ লগইন আইডি
de: Ungültige Log-in ID
es: ID de inicio de sesión no válido
fr: Identifiant de connexion non valide
id: Loginid tidak berlaku
it: ID d'accesso non valido
ja: ログインIDが無効です
km: á›áŸááŸá˜áŸ’á‚á¶á›áŸ‹á€á¶ášá…á¼á›á˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœ
ko: 유효하지 않은 로그인아이디
mn: Нэвтрэх Id буруу
pl: Nieprawidłowy login
pt: loginid inválida
si: අවලංගු පිවිසුම් හැඳුනුම්පත
sw: ID ya kuingia siyo sahihi
th: รหัสผู้ใช้งานไม่ถูกต้อง
tr: Geçersiz oturum açma kimliği
uz: Noto'g'ri Login ID
vi: ID đăng nhập không hợp lệ
zh_tw: 無效登入id

source: Invalid order expiry period provided.
bn_bd: অকার্যকর অর্ডার মেয়াদ শেষ হয়েছে।
fr: La période d'expiration du contrat fournie est incorrecte.
km: ášá™áŸˆá–áŸá›á•á»áá€áŸ†áááŸ‹á“áŸƒá€á¶ášášá™áŸˆá–áŸá›á•á»áá€áŸ†áááŸ‹á“áŸƒá€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰áŠáŸ‚á›á”á¶á“á•áŸ’áá›áŸ‹á±áŸ’á™á˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœá‘áŸáŸ”
mn: Захиалгын дуусах хугацааг буруу өгсөн.
pt: O período indicado para a expiração da ordem não é válido.
si: වලංගු නොවන ඇණවුම් කල් ඉකුත් වීමේ කාල සීමාව සපයා ඇත.
sw: Kipindi cha kumalizika kwa oda kilichotolewa siyo halali.
uz: Buyurtmaning amal qilish muddati noto'g'ri.
zh_tw: 提供的訂單到期日無效。

source: Invalid payment method provided: %1.
bn_bd: অবৈধ পেমেন্ট পদ্ধতি প্রদান করা হয়েছে: %1।
de: Ungültige Zahlungsmethode angegeben: %1.
es: Método de pago inválido proporcionado: %1.
fr: La méthode de paiement fournie n'est pas valide : %1.
it: Modalità di pagamento non valida: %1.
km: áœá·á’á¸áŸá¶áŸáŸ’ášáŸ’áá‘á¼á‘á¶ááŸ‹áŸá¶á…áŸ‹á”áŸ’ášá¶á€áŸ‹áŠáŸ‚á›á•áŸ’áá›áŸ‹á²áŸ’á™á“áŸ„áŸ‡á˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœáŸ– %1áŸ”
ko: 유효하지 않은 결제 방식이 제공되었습니다: %1.
mn: Хүчингүй төлбөрийн хэрэгсэл өгсөн: %1.
pl: Podano nieprawidłową metodę płatności: %1.
pt: Método de pagamento fornecido inválido: %1.
si: අවලංගු ගෙවීම් ක්‍රමයක් සපයා ඇත: %1.
sw: Njia isiyo halali ya malipo imetolewa: %1.
th: วิธีการชำระเงินที่ระบุนั้นไม่ถูกต้อง: %1
tr: Sağlanan geçersiz ödeme yöntemi: %1.
uz: Yaroqsiz to'lov usuli taqdim etilgan: %1.
zh_tw: 提供的付款方法無效: %1。

source: Invalid payment methods provided.
bn_bd: অবৈধ পেমেন্ট পদ্ধতি প্রদান করা হয়েছে।
de: Ungültige Zahlungsmethode angegeben.
es: Se proporcionaron métodos de pago inválidos.
fr: Les méthodes de paiement fournies ne sont pas valides.
it: Modalità di pagamento non valida.
km: áœá·á’á¸áŸá¶áŸáŸ’ášáŸ’áá‘á¼á‘á¶ááŸ‹áŸá¶á…áŸ‹á”áŸ’ášá¶á€áŸ‹áŠáŸ‚á›á•áŸ’áá›áŸ‹á²áŸ’á™á“áŸ„áŸ‡á˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœáŸ”
ko: 유효하지 않은 결제 방식이 제공되었습니다.
mn: Хүчингүй төлбөрийн хэрэгсэл өгсөн.
pl: Podano nieprawidłowe metody płatności.
pt: Foram fornecidos métodos de pagamento inválidos.
si: අවලංගු ගෙවීම් ක්‍රම සපයා ඇත.
sw: Njia isiyo halali za malipo zimetolewa.
th: วิธีการชำระเงินที่ระบุนั้นไม่ถูกต้อง
tr: Geçersiz ödeme yöntemleri sağlandı.
uz: Yaroqsiz to'lov usullari taqdim etilgan.
zh_tw: 提供的付款方式無效。

source: Invalid payout currency
bn_bd: অবৈধ পেআউট মুদ্রা
de: Ungültige Auszahlungswährung
es: Divisa no válida
fr: Devise de paiement non valide
id: Mata uang hasil tidak berlaku
it: Valuta di payout non valida
km: ášá¼á”á·á™á”áŸááŸ’áá”áŸ’ášá¶á€áŸ‹á”á„áŸ‹á˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœ
ko: 유효하지 않은 지불 통화
mn: Хүчин төгөлдөр бус payout валют байна
pl: Nieprawidłowa waluta wypłaty
pt: Moeda de pagamento inválida
si: අවලංගු ගෙවීම් මුදල් ඒකකය
sw: Sarafu halali ya malipo
th: สกุลเงินผลตอบแทนนั้นไม่ถูกต้อง
tr: Geçersiz ödeme para birimi
uz: Yaroqsiz to'lov valyutasi
zh_tw: 無效賠付幣種

source: Invalid price. Price provided can not have more than %1 decimal places.
bn_bd: অবৈধ মূল্য। প্রদত্ত মূল্যে %1 দশমিকের বেশি স্থান থাকতে পারে না।
de: Ungültiger Kurs. Der angegebene Kurs kann nicht mehr als %1 Dezimalstellen enthalten.
es: Precio inválido. El precio proporcionado no puede tener más de %1 decimales.
fr: Prix non valide. Le prix fourni ne peut pas comporter plus de %1 décimales.
id: Harga salah. Harga yang diberikan tidak boleh lebih dari %1 desimal.
it: Prezzo non valido. Il prezzo fornito non può avere più di %1 decimali.
km: áá˜áŸ’á›áŸƒâ€‹á“áŸ„áŸ‡á˜á·á“â€‹ááŸ’ášá¹á˜ááŸ’ášá¼áœáŸ” áá˜áŸ’á›áŸƒáŠáŸ‚á›á”á¶á“á•áŸ’áá›áŸ‹á²áŸ’á™á˜á·á“á¢á¶á…á˜á¶á“á…áŸ’ášá¾á“á‡á¶á„ %1 ááŸ’á‘á„áŸ‹á‘áŸá—á¶á‚á‘áŸáŸ”
ko: 유효하지 않은 가격입니다. 제공된 가격은 %1 숫자 자리수보다 더 많을 수 없습니다.
mn: Хүчингүй дүн. Өгөгдсөн дүн нь %1 аравтын байрнаас дээш байх боломжгүй.
pl: Nieprawidłowa cena. Podana cena nie może zawierać więcej niż %1 miejsc(a) po przecinku.
pt: Preço inválido. O preço fornecido não pode ter mais de %1 casas decimais.
si: අවලංගු මිල. සපයා ඇති මිලට දශම ස්ථාන %1කට වඩා තිබිය නොහැක.
sw: Bei siyo halali. Bei iliyotolewa haiwezi kuwa na sehemu zaidi ya %1 za desimali.
th: ราคานั้นไม่ถูกต้อง ราคาที่ระบุจะต้องมีทศนิยมไม่เกิน %1 หลัก
tr: Geçersiz tutar. Sağlanan tutarda %1 ondalık basamaktan fazla olamaz.
uz: Noto'g'ri narx. Taqdim etilgan narx %1 dan ortiq kasrdan iborat boʻlishi mumkin emas.
zh_tw: 無效價格。提供價格的小數點後不可超過%1位數。

source: Invalid request parameters.
bn_bd: অবৈধ অনুরোধ পরামিতি।
de: Ungültige Anfrageparameter.
es: Parámetros de solicitud inválidos.
fr: Paramètres de demande non valides.
it: Parametri di richiesta non validi.
km: á”áŸ‰á¶ášáŸ‰á¶á˜áŸ‰áŸ‚ááŸ’ášáŸáŸ†áá¾á˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœáŸ”
ko: 유효하지 않은 요청 파라미터입니다.
mn: Хүчингүй хүсэлтийн параметрүүд.
pl: Nieprawidłowe parametry żądania.
pt: Parâmetros do pedido inválidos.
si: අවලංගු ඉල්ලීම් පරාමිති.
sw: Vigezo vya ombi si halali.
th: พารามิเตอร์การร้องขอไม่ถูกต้อง
tr: Geçersiz istek parametreleri.
uz: So‘rov parametrlari noto‘g‘ri.
zh_tw: 無效請求參數。

source: Invalid request.
bn_bd: অগ্রহণযোগ্য অনুরোধ।
de: Ungültige Anforderung.
es: Solicitud inválida.
fr: Demande non valide.
id: Permintaan tidak tersedia.
it: Richiesta non valida.
km: áŸáŸ†áá¾á˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœáŸ”
ko: 유효하지 않은 요청입니다.
mn: Хүчингүй хүсэлт.
pl: Nieprawidłowe żądanie.
pt: Pedido inválido.
si: අවලංගු ඉල්ලීමකි.
sw: Ombi siyo halali.
th: คำร้องขอนั้นไม่ถูกต้อง
tr: Geçersiz istek.
uz: So‘rov noto‘g‘ri.
vi: Yêu cầu không hợp lệ.
zh_tw: 無效請求。

source: Invalid stake/payout.
bn_bd: অবৈধ স্টেক/পেআউট।
de: Ungültiger Einsatz/Auszahlung.
es: Apuesta no válida/pagos.
fr: Mise/paiement non valide.
id: Modal/hasil tidak berlaku.
it: Puntata/payout non validi.
km: á–áŸááŸŒá˜á¶á“á”áŸ’ášá¶á€áŸ‹áŠá¾á˜á‘á»á“/á”áŸ’ášá¶á€áŸ‹á”á„áŸ‹á˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœáŸ”
ko: 유효하지 않은 지분/지불금입니다.
mn: Хүчин төгөлдөр бус stake/payout байна.
pl: Nieprawidłowa stawka/ kwota wypłaty.
pt: Entrada/pagamento inválido.
si: අවලංගු කොටස්/ගෙවීම්.
sw: Dhihi/malipo halali.
th: ข้อมูลเงินทุนทรัพย์/เงินผลตอบแทนนั้นไม่ถูกต้อง
tr: Geçersiz bahis/ödeme.
uz: Yaroqsiz stak/to'lov.
vi: Số tiền đặt cọc/thanh toán không hợp lệ.
zh_tw: 無效投注/賠付金額。

source: Invalid stop out. Stop out must be %1 than current spot price. Please adjust stake or multiplier.
bn_bd: অবৈধ স্টপ আউট। স্টপ আউট বর্তমান স্পট মূল্যের চেয়ে %1 হতে হবে। দয়া করে শেয়ার বা গুণক সমন্বয় করুন।
de: Ungültiger Stop-Out. Der Stop-Out muss %1 als aktueller Spotpreis sein. Bitte passen Sie den Einsatz oder Multiplikator an.
es: Stop out inválido. Stop out debe ser %1 del precio spot actual. Por favor, ajuste la entrada o el multiplicador.
fr: Stop out non valide. Le stop out doit être %1 au prix spot actuel. Veuillez ajuster la mise ou le multiplier.
id: Stop out tidak berlaku. Stop out harus %1 dari harga spot terkini. Mohon sesuaikan modal atau multiplier.
it: Stop Out non valido: deve essere %1 rispetto al prezzo spot attuale. Modifica la quotazione o il moltiplicatore.
km: á˜á»áá„á¶ášá”á‰áŸ’á…á”áŸ‹á€á¶ášá‡á½á‰áŠá¼ášá˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœá‘áŸáŸ” áá˜áŸ’á›áŸƒá“áŸƒá€á¶ášá”á‰áŸ’á…á”áŸ‹á€á¶ášá‡á½á‰áŠá¼ášááŸ’ášá¼áœááŸ‚á‡á¶ %1 á…áŸ’ášá¾á“á‡á¶á„áá˜áŸ’á›áŸƒá‡á½á‰áŠá¼ášá”á…áŸ’á…á»á”áŸ’á”á“áŸ’á“áŸ” áŸá¼á˜á€áŸ‚áá˜áŸ’ášá¼áœá”áŸ’ášá¶á€áŸ‹áŠá¾á˜ á¬ MultiplieráŸ”
ko: 유효하지 않은 스탑아웃입니다. 스탑아웃은 반드시 현재의 현물 가격보다 %1이여야 합니다. 지분 또는 승수를 조정해 주시기 바랍니다.
mn: Хүчин төгөлдөр бус зогсолт байна. Зогсолт нь одоогийн спот үнээс %1 байх ёстой. Стейк эсвэл Multiplier-ийг тохируулна уу.
pl: Nieprawidłowy poziom Stop out. Poziom Stop out musi być %1 niż obecna cena spot. Dostosuj stawkę i mnożnik.
pt: Stop out inválido. O stop out deve ser %1 do que o preço à vista atual. Por favor, ajuste a entrada ou o multiplicador.
si: අවලංගු stop loss අගයකි. Stop out අගය වත්මන් මිලට වඩා %1 විය යුතුය. කරුණාකර කොටස හෝ ගුණකය ගළපන්න.
sw: Kuacha bila malipo. Kuacha lazima iwe %1 kuliko bei ya sasa ya hapo. Tafadhali rekebisha hisa au viongezaji.
th: ตัวยุติการซื้อขายนั้นไม่ถูกต้อง ค่าของตัวยุติการซื้อขายต้อง %1 กว่าราคาซื้อขายปัจจุบัน โปรดปรับเปลี่ยนเงินทุนทรัพย์หรือตัวคูณ
tr: Geçersiz stop out. Stop out, geçerli spot fiyattan %1 olmalıdır. Lütfen bahisi veya çarpanı ayarlayın.
uz: Yaroqsiz to'xtash. To'xtash joriy nuqta narxidan %1 bo'lishi kerak. Iltimos, ulushni yoki multiplikatorni sozlang.
zh_tw: 強制平倉無效。強制平倉須低於目前現貨價%1。請調整投注資金或 multiplier 值。

source: Invalid tax residence selected. Please select a valid tax residence.
bn_bd: অবৈধ কর বাসস্থান নির্বাচিত। অনুগ্রহ করে একটি বৈধ কর বাসস্থান নির্বাচন করুন।
km: á”á¶á“á‡áŸ’ášá¾áŸášá¾áŸá¢á¶áŸá™áŠáŸ’á‹á¶á“á”á„áŸ‹á–á“áŸ’á’á˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœáŸ” áŸá¼á˜á‡áŸ’ášá¾áŸášá¾áŸá¢á¶áŸá™áŠáŸ’á‹á¶á“á”á„áŸ‹á–á“áŸ’á’áŠáŸ‚á›ááŸ’ášá¹á˜ááŸ’ášá¼áœáŸ”
mn: Хүчингүй татвар төлөн оршин суудаг газар сонгосон. Хүчинтэй татвар төлөн оршин суудаг газрыг сонгоно уу.
pt: Residência fiscal selecionada inválida. Por favor, selecione uma residência fiscal válida.
si: අවලංගු බදු පදිංචිය තෝරාගත් කරුණාකර වලංගු බදු පදිංචියක් තෝරන්න.
sw: Makazi ya ushuru iliyochaguliwa si halali. Tafadhali chagua makazi halali ya ushuru.
uz: Yaroqsiz soliq rezidentsiyasi tanlandi. Iltimos, to'g'ri soliq rezidentsiyasini tanlang.

source: Invalid token
bn_bd: অবৈধ টোকেন
de: Ungültiger Token
es: Token no válido
fr: Token non valide
id: Token tidak berlaku
it: Token non valido
ja: 無効なトークンです
km: áŸá‰áŸ’á‰á¶â€‹áŸá˜áŸ’á„á¶ááŸ‹â€‹á˜á·á“â€‹ááŸ’ášá¹á˜ááŸ’ášá¼áœ
ko: 유효하지 않은 토큰입니다
mn: Хүчингүй токен
pl: Nieprawidłowy token
pt: Token inválido
si: අවලංගු ටෝකනයකි
sw: Tokeni siyo sahihi
th: โทเคนนั้นไม่ถูกต้อง
tr: Geçersiz token
uz: Yaroqsiz token
vi: Token không hợp lệ
zh_tw: 無效權杖

source: Invalid trade type: %1.
bn_bd: অবৈধ ট্রেড টাইপ: %1।
de: Ungültiger Handelstyp: %1.
es: Tipo de negociación inválido: %1.
fr: Type de transaction non valide : %1.
id: Jenis kontrak salah: %1.
it: Tipologia di trade non valida: %1.
ja: トレードタイプが不適切です: %1
km: á”áŸ’ášá—áŸá‘á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜á˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœáŸ– %1áŸ”
ko: 유효하지 않은 트레이드 종류입니다: %1.
mn: Хүчингүй арилжааны төрөл: %1.
pl: Nieprawidłowy typ zakładu: %1.
pt: Tipo de negociação inválido: %1.
si: අවලංගු ගනුදෙනු වර්ගය: %1.
sw: Aina ya biashara siyo halali: %1.
th: ประเภทการซื้อขายนั้นไม่ถูกต้อง: %1
tr: Geçersiz işlem türü: %1.
uz: Yaroqsiz savdo turi: %1.
vi: Loại giao dịch không hợp lệ: %1.
zh_tw: 無效交易類型: %1。

source: Invalid user.
bn_bd: অবৈধ ব্যবহারকারী।
de: Ungültiger Benutzer.
es: Usuario no válido.
fr: Utilisateur non valide.
id: Pengguna tidak valid.
it: Utente non valido.
ja: 無効なユーザーです
km: á¢áŸ’á“á€á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹á˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœáŸ”
ko: 유효하지 않은 사용자입니다.
mn: Хүчин төгөлдөр бус хэрэглэгч.
pl: Nieprawidłowy użytkownik.
pt: Utilizador inválido.
si: අවලංගු පරිශීලකයෙකි.
sw: Mtumiaji sio halali.
th: ผู้ใช้งานนั้นไม่ถูกต้อง
tr: Geçersiz kullanıcı.
uz: Yaroqsiz foydalanuvchi.
vi: Người dùng không hợp lệ.
zh_tw: 無效使用者。

source: Invalid/duplicate token for a loginid provided.
bn_bd: লগইন আইডি দেওয়া টোকেন অকার্যকর/ডুপ্লিকেট।
fr: Token de loginid en doublon ou non valide.
km: áŸá‰áŸ’á‰á¶áŸá˜áŸ’á„á¶ááŸ‹á˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœ/áŸáŸ’á‘á½á“áŸá˜áŸ’ášá¶á”áŸ‹á›áŸááŸá˜áŸ’á‚á¶á›áŸ‹á…á¼á›áŠáŸ‚á›á”á¶á“á•áŸ’áá›áŸ‹áŸ”
mn: Өгөгдсөн нэвтрэх Id буруу/давхардсан токен.
pt: Token inválido/duplicado para o n.º de ID de início de sessão fornecido.
si: සපයා ඇති පිවිසුම් හැඳුනුම්පත සඳහා වලංගු නොවන/අනුපිටපත් ටෝකනයකි.
sw: Tokeni siyo halali/zimejirudia kwa id ya kuingia iliyotolewa.
uz: Taqdim etilgan Login ID uchun yaroqsiz/takroriy token.
zh_tw: loginid 提供的權杖無效/重覆。

# Customer.io email: svg_all_transactional_p2p_3party_payment_toseller
source: Investigation in progress
bn_bd: তদন্ত চলছে
km: á€á¶ášáŸáŸŠá¾á”á¢á„áŸ’á€áŸáá€áŸ†á–á»á„áŠáŸ†áá¾ášá€á¶áš
mn: Мөрдөн байцаалт явагдаж
pt: Investigação em curso
si: විමර්ශනය ක්රියාත්මක වෙමින් පවතී
sw: Uchunguzi unaendelea
uz: Tergov davom etmoqda

source: Investigation underway
bn_bd: তদন্ত চলছে
km: á€áŸ†á–á»á„áŠáŸ†áá¾ášá€á¶ášáŸáŸŠá¾á”á¢á„áŸ’á€áŸá
mn: Шалгалт явагдаж байна
pt: Investigação em curso
si: විමර්ශනය සිදුවෙමින් පවතී
sw: Uchunguzi unaendelea
uz: Tergov ishlari olib borilmoqda

source: Iranian Rial
bn_bd: ইরানি রিয়াল
de: Iranischer Rial
es: Rial iraní
fr: Rial iranien
it: Riyal iraniano
km: ášá¸á¢á› á¢áŸŠá¸ášáŸ‰á„áŸ‹
ko: 이란 리알 (Iranian Rial)
mn: Ираны риаль
pl: Rial irański
pt: Rial Iraniano
si: ඉරාන රියාල්
sw: Rial ya Iran
th: เรียลอิหร่าน
tr: İran Riyali
uz: Eron Riali
zh_tw: 伊朗里亞爾

source: Iraqi Dinar
bn_bd: ইরাকি দিনার
de: Irakischer Dinar
es: Dinar iraquí
fr: Dinar iraquien
it: Dinaro iracheno
km: áŒá¸áá¶ á¢áŸŠá¸ášáŸ‰á¶á€áŸ‹
ko: 이라크 디나르 (Iraqi Dinar)
mn: Иракийн динар
pl: Dinar iracki
pt: Dinar Iraquiano
si: ඉරාක ඩිනාර්
sw: Dinari ya Iraki
th: ดีนาร์อิรัก
tr: Irak Dinarı
uz: Iroq Dinori
zh_tw: 伊拉克第納爾

source: Irish Index
bn_bd: আইরিশ সূচক
de: Irischer Index
es: Índice Irlanda
fr: Indice Irlande
id: Indeks Irlandia
it: Indice irlandese
ja: アイルランドインデックス
km: áŸá“áŸ’á‘áŸáŸ’áŸá“áŸá¢áŸ€ášá¡á„áŸ‹
ko: 아일랜드 지수
pl: Indeks irlandzki
pt: Índice Irish
si: අයර්ලන්ත දර්ශකය
sw: Indeksi ya Ireland
th: ดัชนีไอริช
tr: İrlanda Endeksi
uz: Irlandiya Indeksi
vi: Chỉ số Ailen
zh_tw: 愛爾蘭指數

# Customer.io email: svg_all_transactional_poa_poi_resubmission
source: Is dated within the last 6 months
bn_bd: গত 6 মাসের মধ্যে তারিখ দেওয়া হয়েছে
de: innerhalb der letzten 6 Monate datiert ist
es: Tiene fecha de los últimos 6 meses
fr: Date des 6 derniers mois
it: Emesso entro gli ultimi 6 mesi
km: á”á¶á“á…á»áŸ‡á€á¶á›á”ášá·á…áŸ’á†áŸá‘á€áŸ’á“á»á„ášá™áŸˆá–áŸá› 6 ááŸ‚á…á»á„á€áŸ’ášáŸ„á™
ko: 지난 6개월 내로 날짜가 되어 있습니다
mn: Сүүлийн 6 сарын дотор олгогдсон уу
pl: Jest wystawiony w ciągu ostatnich 6 miesięcy
pt: Foi emitido há mais de 6 meses
si: පසුගිය මාස 6 තුළ දිනයකි
sw: Ina tarehe ya ndani ya miezi 6 iliyopita
th: มีการระบุวันที่อยู่ภายใน 6 เดือนที่ผ่านมา
tr: Son 6 ay içinde tarihlendirilmiş
uz: Oxirgi 6 oy ichida chiqarilishi kerak
zh_tw: 最近 6 個月簽發的

source: Issuing country is mandatory for proof of identity
bn_bd: পরিচয় প্রমাণে ইস্যুকারী দেশ বাধ্যতামূলক
fr: Le pays de délivrance de la pièce d'identité est obligatoire
km: ááŸ’ášá¼áœááŸ‚á”á‰áŸ’á‡á¶á€áŸ‹á”áŸ’ášá‘áŸáŸáŠáŸ‚á›á…áŸá‰á¯á€áŸá¶ášáŸá˜áŸ’ášá¶á”áŸ‹á—áŸáŸ’áá»áá¶á„á“áŸƒá¢ááŸ’ááŸá‰áŸ’á‰á¶á
mn: Иргэний үнэмлэхийг баталгаажуулахын тулд олгосон улсыг заавал оруулах шаардлагатай
pt: O país de emissão é obrigatório para comprovativo de identidade
si: අනන්‍යතාවය සනාථ කිරීම සඳහා නිකුත් කරන රට අනිවාර්ය වේ
sw: Nchi inayotoa ni lazima kwa ajili ya uthibitisho wa utambulisho
uz: Shaxsni tasdiqlash uchun mamlakat majburiydir
zh_tw: 簽發國家是身份證明的必填項

source: Istanbul Index
bn_bd: ইস্তাম্বুল সূচক
es: Índice Estambul
fr: Indice Istanbul
id: Indeks Istanbul
it: Indice di Instanbul
ja: イスタンブール インデックス
km: áŸá“áŸ’á‘áŸáŸ’áŸá“áŸá¢áŸŠá¸áŸáŸ’áá„áŸ‹á”áŸŠá»á›
ko: 이스탄불 지수
pl: Indeks stambulski
pt: Índice Istambul
si: ඉස්තාන්බුල් දර්ශකය
sw: Indeksi ya Istanbul
th: ดัชนีอิสตันบูล
tr: İstanbul Endeksi
uz: Istanbul Indeksi
vi: Chỉ Số Istanbul
zh_tw: 伊斯坦堡指數

source: It appears that your payment method is also being used by another Deriv client. To help protect your account, we’ve temporarily locked the Cashier for you.
pt: Parece que o seu método de pagamento também está a ser utilizado por outro cliente da Deriv. Para ajudar a proteger a sua conta, bloqueámos temporariamente a Caixa para si.
sw: Inaonekana kwamba njia yako ya malipo inatumiwa pia na mteja mwingine wa Deriv. Ili kulinda akaunti yako, tumeifunga kwa muda Cashier.
uz: To'lov usulingiz boshqa Deriv mijoz tomonidan ham foydalanilmoqda. Hisobingizni himoya qilish uchun biz siz uchun Kassirni vaqtincha qulflab qo'ydik.

# Customer.io email: mf_all_transactional_demo_welcome_new
source: It comes pre-loaded with 10,000 USD in virtual funds, so you can try trading with various strategies. Don’t worry if you run out of your virtual funds, a simple reset is all it takes to get back in the game.
mn: Энэ нь виртуаль санд 10,000 USD урьдчилан ачаалагдсан ирдэг тул та янз бүрийн стратеги бүхий арилжааг оролдож болно. Хэрэв та виртуаль сангаа дуусвал санаа зовох хэрэггүй, тоглоомонд эргэн орохын тулд энгийн дахин тохируулах шаардлагатай зүйл юм.
pt: Esta conta vem pré-carregada com 10.000 USD em fundos virtuais, permitindo-lhe experimentar diversas estratégias de negociação. Caso esgote os fundos virtuais, não se preocupe — basta reiniciá-los para continuar.
si: එය අතථ්ය අරමුදල් වලින් ඩොලර් 10,000 ක් සමඟ පූර්ව පටවා ඇත, එබැවින් ඔබට විවිධ උපාය මාර්ග සමඟ වෙළඳාම උත්සාහ කළ හැකිය. ඔබ ඔබේ අතථ්ය අරමුදල් ඉවර වුවහොත් කරදර නොවන්න, ක්රීඩාව නැවත ලබා ගැනීමට අවශ්ය වන්නේ සරල යළි පිහිටුවීමකි.
sw: Inakuja ikiwa imewekewa USD 10,000 ya fedha dhahania, kwa hivyo unaweza kujaribu biashara na mikakati mbalimbali. Usijali ikiwa umeishiwa fedha zako halisi, kuweka upya tu ndio yote inayohitajika kurudi kwenye mchezo.
uz: U virtual fondlarda 10,000 USD bilan oldindan yuklangan, shuning uchun siz turli strategiyalar bilan savdo qilishga harakat qilishingiz mumkin. Agar virtual mablag`ingiz tugab qolsa, tashvishlanmang, o`yinga qaytish uchun oddiy sozlamalarni tiklash kifoya.

source: It is not possible to place an order on this advert. Please choose another advert.
bn_bd: এই বিজ্ঞাপনে অর্ডার দেওয়া সম্ভব নয়। দয়া করে অন্য বিজ্ঞাপন পছন্দ করুন।
de: Es ist nicht möglich, eine Bestellung für diese Anzeige aufzugeben. Bitte wählen Sie eine andere Anzeige.
es: No es posible realizar un pedido en este anuncio. Elija otro anuncio.
fr: Impossible de placer un ordre sur cette annonce. Veuillez choisir une autre annonce.
it: Non è possibile inserire un ordine per questo annuncio. Seleziona un altro annuncio.
km: á˜á·á“á¢á¶á…á’áŸ’áœá¾á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰á›á¾á€á¶ášá•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜á“áŸáŸ‡á”á¶á“á‘áŸáŸ” áŸá¼á˜á‡áŸ’ášá¾áŸášá¾áŸá€á¶ášá•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜á•áŸ’áŸáŸá„á‘áŸ€ááŸ”
ko: 해당 광고에 대해서는 주문을 하실 수가 없습니다. 다른 광고를 선택해 주시기 바랍니다.
mn: Энэ зар сурталчилгаанд захиалга өгөх боломжгүй. Өөр зар сурталчилгааг сонгоно уу.
pl: Nie można złożyć zlecenia dot. tego ogłoszenia. Wybierz inne ogłoszenie.
pt: Não é possível efetuar uma ordem neste anúncio. Por favor, escolha outro anúncio.
si: මෙම දැන්වීම සඳහා ඇණවුමක් සිදු කළ නොහැක. කරුණාකර වෙනත් දැන්වීමක් තෝරන්න.
sw: Haiwezekani kuweka oda kwenye tangazo hili. Tafadhali chagua tangazo lingine.
th: ไม่สามารถยื่นออร์เดอร์สำหรับโฆษณานี้ได้ โปรดเลือกโฆษณาอันอื่น
tr: Bu ilan üzerinden emir oluşturmak mümkün değildir. Lütfen başka bir ilan seçin.
uz: Ushbu reklamaga buyurtma berish mumkin emas. Iltimos, boshqa reklamani tanlang.
zh_tw: 此廣告無法下訂單。請選擇別的廣告。

# Customer.io email: svg_all_transactional_p2p_order_expired
source: It looks like %1 didn’t release the funds for your order in time:
bn_bd: দেখে মনে হচ্ছে %1 সময়মতো আপনার অর্ডারের জন্য ফান্ড রিলিজ হয়নি:
de: Es sieht so aus, als ob %! das Geld für Ihre Bestellung nicht rechtzeitig freigegeben hat:
es: Parece que %1 no ha liberado los fondos a tiempo para el pedido:
fr: Il semble que %1 n'ait pas libéré les fonds pour votre transaction à temps :
it: Sembra che %1 non abbia rilasciato i fondi per questo ordine in tempo:
ko: %1가 제시간에 귀하의 주문에 대한 자금을 풀지 않은 것으로 보입니다:
mn: %1 таны захиалгын мөнгийг цаг хугацаанд нь гаргаагүй бололтой:
pl: Wygląda na to, że %1 nie przelał(a) na czas środków na Twoje zamówienie:
pt: Parece que %1 não libertou os fundos para a sua ordem a tempo:
si: ඔබේ ඇණවුම සඳහා %1 නියමිත වේලාවට අරමුදල් නිකුත් නොකළ බව පෙනේ:
sw: Inaonekana kama %1 haikutoa fedha za oda yako kwa wakati:
th: ดูเหมือนว่า %1 ไม่ได้ปล่อยเงินสำหรับคำสั่งซื้อขายของคุณตามเวลาที่กำหนด:
tr: Görünüşe göre %1, emriniz için gereken parayı zamanında serbest bırakmadı:
uz: %1 buyurtmangiz uchun mablag`ni o`z vaqtida qo`yib yubormaganga o`xshaydi:
zh_tw: 看來 %1 沒有及時為您的訂單付款：
