Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

# Customer.io email: svg_all_transactional_p2p_underpayment_followup_toseller
source: Please let us know if you’ve been able to resolve this from your end. If we don’t hear from you within 12 hours, we may resolve this in the buyer’s favour and release the funds to the buyer as per %1our terms of use%2 (see Section 4, ‘Deriv P2P’).
de: Bitte teilen Sie uns mit, ob Sie die Angelegenheit von Ihrer Seite aus klären konnten. Wenn wir nicht innerhalb von 12 Stunden von Ihnen hören, können wir die Angelegenheit zu Gunsten des Käufers lösen und die Gelder gemäß %1unserer Nutzungsbedingungen%2 an den Käufer freigeben (siehe Abschnitt 4, "Deriv P2P").
es: Por favor, infórmenos si ha podido resolver esto desde su lado. Si no tenemos noticias suyas en 12 horas, podemos resolverlo a favor del comprador y liberar los fondos al comprador según %1nuestras condiciones de uso%2 (vea la sección 4, "Deriv P2P").
it: Facci sapere se sei riuscito a risolvere il problema da parte tua. Se non abbiamo tue notizie entro 12 ore, potremmo risolverlo in favore dell'acquirente e rilasciare i fondi all'acquirente secondo %1le nostre condizione di uso%2 (consulta la Sezione 4, 'Deriv P2P').
ko: 귀하께서 이 부분을 해결할 수 있었는지를 저희에게 알려주시기 바랍니다. 만약 저희가 귀하로부터 12시간 이내에 응답을 듣지 못한다면, 저희는 이 분쟁을 구매자에게 유리한 쪽으로 해결 할 수 있으며 %1저희의 이용약관%2 (섹션 4, ‘Deriv P2P’에서 확인하실 수 있습니다)에 따라 구매자에게 자금을 풀 수 있습니다.
pl: Poinformuj nas, jeśli udało się rozstrzygnąć spór. Jeśli nie otrzymamy odpowiedzi w ciągu 12 godzin, być może rozstrzygniemy spór na korzyść kupującego i zwrócimy mu środki zgodnie z %1naszym regulaminem%2 (patrz sekcja 4, Deriv P2P).
th: โปรดแจ้งให้เราทราบหากว่าคุณสามารถแก้ไขปัญหาได้แล้วจากทางฝั่งของคุณ หากเราไม่ได้รับการติดต่อจากคุณภายใน 12 ชั่วโมง เราอาจแก้ไขปัญหาโดยเอื้อประโยชน์แก่ฝั่งผู้ซื้อและปล่อยเงินให้กับผู้ซื้อตาม %1ข้อกำหนดการใช้งานของเรา%2 (ดูส่วนที่ 4 ‘Deriv P2P’)
tr: Bunu sizin kendi tarafınızdan çözebilirseniz lütfen bize bildirin. 12 saat içinde sizden haber alamazsak, bunu alıcının lehine çözebilir ve parayı %1kullanım koşullarımız%2 uyarınca alıcıya verebiliriz (bkz. Bölüm 4, ‘Deriv P2P’).

source: Please let us know right away.
de: Bitte lassen Sie es uns gleich wissen.
es: Por favor, háganos saber de inmediato.
id: Mohon beri tahu kami segera.
it: Ti chiediamo di darci riscontro il prima possibile.
ko: 저희에게 바로 알려주시기 바랍니다.
pl: Powiadom nas od razu.
th: โปรดแจ้งให้เราทราบทันที
tr: Lütfen hemen bize bildirin.

# Customer.io email: svg_all_transactional_p2p_buyer_underpayment_request
source: Please make the full payment
de: Bitte überweisen Sie den vollen Betrag
es: Por favor, haga el pago total
it: Si prega di effettuare il pagamento completo
ko: 완전한 지불을 해주시기 바랍니다
pl: Proszę dokonać pełnej płatności
th: กรุณาชำระเงินให้เต็มจำนวน
tr: Lütfen ödemenin tamamını yapın

source: Please note that if you reset your password, your social account login will be deactivated.
de: Bitte beachten Sie, dass die Anmeldung für Ihr Sozialkonto deaktiviert wird, wenn Sie Ihr Passwort zurücksetzen.
es: Tenga en cuenta que si restablece su contraseña, el inicio de sesión de su cuenta social se desactivará.
id: Harap dicatat bahwa jika Anda mengatur ulang kata sandi Anda, login akun sosial Anda akan dinonaktifkan.
it: Reimpostando la password, verrà disattivato il conto social di accesso.
ko: 만약 귀하의 비밀번호를 다시 설정하시면, 귀하의 소셜 계정으로 로그인 된 부분은 비활성화 된다는 것을 알고 계시기 바랍니다.
pl: Pamiętaj, że jeśli zresetujesz swoje hasło, Twój login do mediów społecznościowych zostanie deaktywowany.
th: โปรดทราบว่า หากคุณรีเซ็ตรหัสผ่าน การเข้าใช้งานระบบผ่านบัญชีโซเชียลของคุณนั้นจะถูกระงับ
tr: Şifrenizi sıfırlarsanız, sosyal hesap girişinizin devre dışı bırakılacağını lütfen unutmayın.

source: Please reply to this email and attach your birth certificate or submit a different proof of identity that shows your date of birth.
de: Bitte antworten Sie auf diese E-Mail und fügen Sie Ihre Geburtsurkunde bei oder reichen Sie einen anderen Identitätsnachweis ein, aus dem Ihr Geburtsdatum hervorgeht.
es: Por favor, responda a este correo electrónico y adjunte su certificado de nacimiento o envíe una prueba de identidad diferente que muestre su fecha de nacimiento.
fr: Veuillez répondre à cet e-mail et joindre votre certificat de naissance ou soumettre une autre preuve d'identité indiquant votre date de naissance.
id: Mohon balas email ini dan lampirkan akte kelahiran Anda atau kirimkan bukti identitas lain yang menunjukkan tanggal lahir Anda.
it: Per favore rispondi alla presente e-mail allegando il certificato di nascita oppure inviando un documento di verifica dell'identità con la tua data di nascita.
ko: 이 이메일에 답변 해주시고 귀하의 출생증명서 또는 귀하의 생일이 표시되어 있는 다른 신분증명 서류를 제출해 주시기 바랍니다.
pl: Odpowiedź na tę wiadomość i załącz swój akt urodzenia lub prześlij inne potwierdzenie swojej tożsamości, na którym widnieje Twoja data urodzenia.
th: โปรดตอบกลับอีเมล์นี้และแนบสูติบัตรของคุณหรือส่งหลักฐานการยืนยันตัวตนอื่นที่แสดงวันเกิดของคุณ
tr: Lütfen bu e-postayı yanıtlayın ve doğum belgenizi ekleyin veya doğum tarihinizi gösteren farklı bir kimlik belgesi gönderin.

# Customer.io email: svg_all_transactional_p2p_overpayment_seller_request
source: Please return the excess funds
de: Bitte geben Sie die überschüssigen Mittel zurück
es: Por favor, devuelva el exceso de fondos
it: Restituisci i fondi in eccesso
ko: 초과되는 자금을 돌려 주시기 바랍니다
pl: Zwróć nadpłacone środki
th: กรุณาส่งคืนเงินส่วนเกินกลับมา
tr: Lütfen fazla parayı iade edin

# Customer.io email: svg_all_transactional_crypto_withdrawal_declined
source: Please try to make a withdrawal via your usual payment agent. If your payment agent isn't able to process crypto withdrawals, transfer your crypto funds to your %1 account, and then make a withdrawal via your payment agent.
de: Bitte versuchen Sie, eine Auszahlung über Ihre übliche Zahlstelle vorzunehmen. Wenn Ihre Zahlstelle keine Krypto-Abhebungen bearbeiten kann, überweisen Sie Ihre Krypto-Gelder auf Ihr %1-Konto und nehmen Sie dann eine Abhebung über Ihre Zahlstelle vor.
es: Por favor, intente realizar un retiro a través de su agente de pagos habitual. Si su agente de pagos no puede procesar retiros de criptomonedas, transfiera sus fondos de criptomonedas a su %1 cuenta y luego haga un retiro a través de su agente de pagos.
fr: Veuillez effectuer un retrait au moyen de votre agent de paiement habituel. S'il n'est pas en mesure de traiter les retraits de crypto, transférez vos fonds en crypto vers votre compte %1, puis effectuez un retrait par le biais de votre agent de paiement.
it: Cerca di effettuare un prelievo tramite il tuo consueto agente di pagamento. Se non è in grado di processare prelievi in criptovalute, trasferisci prima i fondi %1sul tuo %1 conto, e poi preleva tramite il tuo agente di pagamento.
ko: 귀하께서 일반적으로 사용하시는 결제 에이전트를 통해 인출을 진행해 주시기 바랍니다. 귀하의 결제 에이전트가 암호화폐 인출을 처리할 수 없다면, 암호화폐 자금을 귀하의 %1 계정으로 이체하신 후 결제 에이전트를 통해 인출 하시기 바랍니다.
pl: Spróbuj dokonać wypłaty przez pośrednika płatności, który jest zazwyczaj używany. Jeśli Twój pośrednik płatności nie realizuje wypłat w kryptowalucie, prześlij najpierw na swoje konto %1, a następnie dokonaj wypłaty przez pośrednika płatności.
th: โปรดพยายามทำการถอนเงินผ่านตัวแทนการชำระเงินที่ใช้ตามปกติของคุณ หากตัวแทนการชำระเงินของคุณไม่อาจดำเนินการถอนเงินคริปโตได้ ก็ให้คุณโอนเงินคริปโตไปยังบัญชี %1 ของคุณก่อน แล้วค่อยถอนผ่านตัวแทนการชำระเงินของคุณ
tr: Lütfen her zamanki ödeme aracınız üzerinden para çekmeyi deneyin. Ödeme aracınız kripto para çekme işlemlerini gerçekleştiremiyorsa, kripto paranızı %1 hesabınıza aktarın ve ardından ödeme aracınız aracılığıyla para çekme işlemi yapın.

source: Please use Deriv P2P to make a withdrawal.
de: Bitte verwenden Sie Deriv P2P, um eine Abhebung vorzunehmen.
es: Por favor, utilice Deriv P2P para hacer un retiro.
fr: Veuillez utiliser Deriv P2P pour effectuer un retrait.
it: Usa Deriv P2P per prelevare fondi.
ko: 인출을 진행하기 위해 Deriv P2P를 이용해 주시기 바랍니다.
pl: Skorzystaj z Deriv P2P, aby dokonać wypłaty.
th: โปรดใช้ Deriv P2P เพื่อทำการถอน
tr: Para çekmek için lütfen Deriv P2P'yi kullanın.

source: Please use Deriv P2P to make a withdrawal. Transfers aren’t possible for your account at the moment.
de: Bitte verwenden Sie Deriv P2P, um eine Abhebung vorzunehmen. Überweisungen sind für Ihr Konto im Moment nicht möglich.
es: Por favor, utilice Deriv P2P para hacer un retiro. Las transferencias no son posibles para su cuenta en este momento.
it: Usa P2P Deriv per prelevare fondi. Al momento non è possibile trasferire fondi con il tuo conto.
ko: 인출을 하시기 위해 Deriv P2P를 이용하시기 바랍니다. 지금 잠시동안은 귀하의 계좌에 대하여 송금이 가능하지 않습니다.
pl: Skorzystaj z Deriv P2P, aby dokonać wypłaty. Przelewy nie są obecnie możliwe w przypadku Twojego konta.
th: โปรดใช้ Deriv P2P เพื่อทำการถอน ทั้งนี้การโอนเงินต่างๆ จะไม่สามารถทำได้ในขณะนี้สำหรับบัญชีของคุณ
tr: Para çekmek için lütfen Deriv P2P'yi kullanın. Şu anda hesabınız için transferler mümkün değildir.

source: Please visit your profile to verify/authenticate your account. Submit a different proof of identity, such as a passport, driving licence, or national identity card, with the following requirements:
de: Bitte besuchen Sie Ihr Profil, um Ihr Konto zu verifizieren/authentifizieren. Reichen Sie einen anderen Identitätsnachweis ein, z. B. einen Reisepass, Führerschein oder Personalausweis, der die folgenden Anforderungen erfüllt:
es: Visite su perfil para verificar/autenticar su cuenta. Envíe una prueba de identidad diferente, como el pasaporte, el carné de conducir o el documento nacional de identidad, con los siguientes requisitos:
fr: Veuillez visiter votre profil pour vérifier/authentifier votre compte. Soumettez une autre preuve d'identité, comme un passeport, un permis de conduire ou une carte d'identité nationale, avec les exigences suivantes :
id: Silakan kunjungi profil Anda untuk memverifikasi/mengotentikasi akun Anda. Kirimkan bukti identitas lainnya, seperti paspor, SIM, atau KTP, dengan persyaratan berikut:
it: Vai sul tuo profilo per autenticare il conto. Invia un documento di verifica dell'identità (es. passaporto, patente o carta d'identità) che presenti i seguenti requisiti:
ko: 귀하의 계좌를 검증/인증하기 위하여 귀하의 프로필을 방문하시기 바랍니다. 다음의 요구사항들과 함께 여권, 운전면허증, 또는 주민등록증과 같은 다른 신분증명문서를 제출하세요:
pl: Odwiedź swój profil, aby zweryfikować/uwierzytelnić swoje konto. Prześlij inne potwierdzenie tożsamości, takie jak paszport, prawo jazdy lub krajowy dowód osobisty, spełniając następujące wymagania:
th: โปรดไปที่โปรไฟล์ของคุณเพื่อตรวจสอบ/ยืนยันความถูกต้องของบัญชีของคุณ ส่งหลักฐานยืนยันตัวตนอื่น เช่น หนังสือเดินทาง ใบขับขี่ หรือ บัตรประจําตัวประชาชน โดยมีข้อกำหนดดังต่อไปนี้:
tr: Hesabınızı onaylamak/doğrulamak için lütfen profilinizi ziyaret edin. Pasaport, ehliyet veya nüfus cüzdanı gibi farklı bir kimlik belgesini aşağıdaki gereksinimlerle birlikte gönderin:

source: Please visit your profile to verify/authenticate your account. Submit a document, such as a passport, driving licence, or national identity card, with the following requirements:
de: Bitte besuchen Sie Ihr Profil, um Ihr Konto zu verifizieren/authentifizieren. Reichen Sie ein Dokument ein, z. B. einen Reisepass, Führerschein oder Personalausweis, das die folgenden Anforderungen erfüllt:
es: Visite su perfil para verificar / autenticar su cuenta. Envíe un documento, como pasaporte, licencia de conducir o cédula nacional de identidad, con los siguientes requisitos:
fr: Veuillez visiter votre profil pour vérifier/authentifier votre compte. Soumettez un document, tel qu'un passeport, un permis de conduire ou une carte d'identité nationale, avec les exigences suivantes :
id: Silakan kunjungi profil Anda untuk memverifikasi/mengotentikasi akun Anda. Kirimkan bukti identitas lainnya, seperti paspor, SIM, atau KTP, dengan persyaratan berikut:
it: Vai sul profilo per autenticare il conto. Invia un documento (es. passaporto, patente o carta d'identità) che presenti i seguenti requisiti:
ko: 귀하의 계좌를 검증/인증하기 위해 귀하의 프로필을 방문하시기 바랍니다. 다음의 요구사항들과 함께 여권, 운전면허증, 또는 주민등록증과 같은 문서를 제출하세요:
pl: Odwiedź swój profil, aby zweryfikować/uwierzytelnić swoje konto. Prześlij dokument, taki jak paszport, prawo jazdy lub krajowy dowód osobisty, spełniając następujące wymagania:
th: โปรดไปที่โปรไฟล์ของคุณเพื่อตรวจสอบ/ยืนยันความถูกต้องของบัญชีของคุณ และส่งเอกสาร เช่น หนังสือเดินทาง ใบขับขี่ หรือบัตรประจำตัวประชาชน โดยมีข้อกำหนดดังต่อไปนี้:
tr: Hesabınızı onaylamak/doğrulamak için lütfen profilinizi ziyaret edin. Pasaport, ehliyet veya ulusal kimlik kartı gibi aşağıdaki gereksinimleri içeren bir belge gönderin:

source: Please visit your profile to verify/authenticate your account. Submit a full document, such as a passport, driving licence, or national identity card, with the following requirements:
de: Bitte besuchen Sie Ihr Profil, um Ihr Konto zu verifizieren/authentifizieren. Reichen Sie ein vollständiges Dokument ein, z. B. einen Reisepass, Führerschein oder Personalausweis, das die folgenden Anforderungen erfüllt:
es: Visite su perfil para verificar / autenticar su cuenta. Envíe un documento completo,así como pasaporte, licencia de conducir o cédula nacional de identidad, con los siguientes requisitos:
fr: Veuillez visiter votre profil pour vérifier/authentifier votre compte. Soumettez un document complet, tel qu'un passeport, un permis de conduire ou une carte d'identité nationale, avec les exigences suivantes :
id: Silakan kunjungi profil Anda untuk memverifikasi/mengotentikasi akun Anda. Kirimkan dokumen lengkap, seperti paspor, SIM, atau KTP, dengan persyaratan berikut:
it: Vai sul tuo profilo per autenticare il conto. Invia un documento completo (es. passaporto, patente o carta d'identità) che presenti i seguenti requisiti:
ko: 귀하의 계좌를 검증/인증하기 위해 귀하의 프로필을 방문하시기 바랍니다. 다음의 요구사항들과 함께 여권, 운전면허증 또는 주민등록증과 같은 완전한 문서를 제출하세요:
pl: Odwiedź swój profil, aby zweryfikować/uwierzytelnić swoje konto. Prześlij pełny dokument, taki jak paszport, prawo jazdy lub krajowy dowód osobisty, spełniając następujące wymagania:
th: โปรดไปที่โปรไฟล์ของคุณเพื่อตรวจสอบ/ยืนยันความถูกต้องของบัญชีของคุณ และส่งเอกสารเต็มฉบับ เช่น หนังสือเดินทาง ใบขับขี่ หรือบัตรประจำตัวประชาชน โดยมีข้อกำหนดดังต่อไปนี้:
tr: Hesabınızı onaylamak/doğrulamak için lütfen profilinizi ziyaret edin. Pasaport, ehliyet veya ulusal kimlik kartı gibi tam bir belgeyi aşağıdaki gereksinimlerle birlikte gönderin:

source: Please visit your profile to verify/authenticate your account. Submit a high-resolution, clear, and readable document, such as a passport, driving licence, or national identity card, with the following requirements:
de: Bitte besuchen Sie Ihr Profil, um Ihr Konto zu verifizieren/authentifizieren. Reichen Sie ein hochauflösendes, klares und lesbares Dokument ein, z. B. einen Reisepass, Führerschein oder Personalausweis, das die folgenden Anforderungen erfüllt:
es: Visite su perfil para verificar/autentificar su cuenta. Envíe un documento de alta resolución, claro y legible, como el pasaporte, la licencia de conducir o el documento nacional de identidad, con los siguientes requisitos:
fr: Veuillez visiter votre profil pour vérifier/authentifier votre compte. Soumettez un document haute résolution, clair et lisible, tel qu'un passeport, un permis de conduire ou une carte d'identité nationale, avec les exigences suivantes :
id: Silakan kunjungi profil Anda untuk memverifikasi/mengotentikasi akun Anda. Kirimkan dokumen beresolusi tinggi, jelas, dan dapat dibaca, seperti paspor, SIM, atau KTP, dengan persyaratan berikut:
it: Vai sul tuo profilo per autenticare il conto. Invia un documento chiaro, leggibile e ad alta risoluzione (es. passaporto, patente o carta d'identità) che presenti i requisiti seguenti:
ko: 귀하의 계좌를 검증/인증하기 위해 귀하의 프로필을 방문하시기 바랍니다. 다음의 요구사항들과 함께 여권, 운전 면허증 또는 주민등록증과 같은 문서를 고화질과 읽을 수 있는 명확한 상태로 제출하세요:
pl: Odwiedź swój profil, aby zweryfikować/uwierzytelnić swoje konto. Prześlij czytelny dokument w wysokiej rozdzielczości, taki jak paszport, prawo jazdy lub krajowy dowód osobisty, spełniając następujące wymagania:
th: โปรดไปที่โปรไฟล์ของคุณเพื่อตรวจสอบ/ยืนยันความถูกต้องของบัญชีของคุณ และส่งเอกสารที่มีความละเอียดสูง อ่านได้ชัดเจน เช่น หนังสือเดินทาง ใบขับขี่ หรือบัตรประจําตัวประชาชน โดยมีข้อกำหนดดังต่อไปนี้:
tr: Hesabınızı onaylamak/doğrulamak için lütfen profilinizi ziyaret edin. Pasaport, ehliyet veya ulusal kimlik kartı gibi yüksek çözünürlüklü, net ve okunabilir bir belgeyi aşağıdaki gereksinimlerle birlikte gönderin:

source: Please visit your profile to verify/authenticate your account. Submit a selfie with a clear image of your face which we can verify against the picture in your proof of identity.
de: Bitte besuchen Sie Ihr Profil, um Ihr Konto zu verifizieren/authentifizieren. Senden Sie ein Selfie mit einem klaren Bild Ihres Gesichts, das wir mit dem Bild in Ihrem Identitätsnachweis abgleichen können.
es: Visite su perfil para verificar/autentificar su cuenta. Envíe una foto con una imagen clara de su rostro que podamos verificar con la foto de su prueba de identidad.
fr: Veuillez visiter votre profil pour vérifier/authentifier votre compte. Soumettez un selfie avec une image claire de votre visage que nous pouvons vérifier par rapport à l'image de votre preuve d'identité.
id: Kunjungi profil Anda untuk memverifikasi/mengotentikasi akun Anda. Kirimkan foto selfie dengan gambar wajah Anda yang jelas, yang dapat kami verifikasi dengan gambar pada bukti identitas Anda.
it: Vai sul tuo profilo per autenticare il conto. Invia una foto chiara del tuo volto per consentirci di confrontarla alla foto sul documento di verifica dell'identità.
ko: 귀하의 계좌를 검증/인증하기 위해 귀하의 프로필에 방문하시기 바랍니다. 귀하의 신분증에 있는 사진에 대하여 우리가 검증할 수 있도록 귀하의 얼굴이 선명하게 나와 있는 이미지로 셀카를 찍어 주세요.
pl: Odwiedź swój profil, aby zweryfikować/uwierzytelnić swoje konto. Prześlij selfie z wyraźnym obrazem Twojej twarzy, które możemy zweryfikować, porównując ze zdjęciem z Twojego dokumentu potwierdzającego tożsamość.
th: โปรดไปที่โปรไฟล์ของคุณเพื่อตรวจสอบ/ยืนยันความถูกต้องของบัญชีของคุณ และส่งรูปเซลฟี่ใบหน้าของคุณที่ชัดเจน ซึ่งช่วยให้เราสามารถตรวจสอบเทียบกับรูปในหลักฐานยืนยันตัวตนของคุณได้
tr: Hesabınızı onaylamak/doğrulamak için lütfen profilinizi ziyaret edin. Yüzünüzün net bir görüntüsünü içeren ve kimlik kanıtınızdaki resme karşı doğrulayabileceğimiz bir selfie gönderin.

source: Please visit your profile to verify/authenticate your account. Submit a valid document, such as a passport, driving licence, or national identity card, with the following requirements:
de: Bitte besuchen Sie Ihr Profil, um Ihr Konto zu verifizieren/authentifizieren. Reichen Sie ein gültiges Dokument ein, z. B. einen Reisepass, einen Führerschein oder einen Personalausweis, das die folgenden Anforderungen erfüllt:
es: Visite su perfil para verificar/autentificar su cuenta. Envíe un documento válido, como el pasaporte, la licencia de conducir o el documento nacional de identidad, con los siguientes requisitos:
fr: Veuillez visiter votre profil pour vérifier/authentifier votre compte. Soumettez un document valide, tel qu'un passeport, un permis de conduire ou une carte d'identité nationale, avec les exigences suivantes :
id: Kunjungi profil Anda untuk memverifikasi/mengotentikasi akun Anda. Kirimkan dokumen yang masih berlaku, seperti paspor, SIM, atau KTP, dengan persyaratan sebagai berikut:
it: Vai sul tuo profilo per autenticare il conto. Invia un documento valido (es. passaporto, patente di guida o carta d'identità) che presenti i seguenti requisiti:
ko: 귀하의 계좌를 검증/인증하기 위해 귀하의 프로필에 방문하시기 바랍니다. 다음의 요구사항들과 함께 여권, 운전 면허증, 또는 주민등록증같은 유효한 서류를 제출하세요:
pl: Odwiedź swój profil, aby zweryfikować/uwierzytelnić swoje konto. Prześlij aktualny dokument, taki jak paszport, prawo jazdy lub krajowy dowód osobisty, spełniając następujące wymogi:
th: โปรดไปที่โปรไฟล์ของคุณเพื่อตรวจสอบ/ยืนยันความถูกต้องของบัญชีของคุณ และส่งเอกสารที่ถูกต้องเช่น หนังสือเดินทาง ใบขับขี่ หรือบัตรประจำตัวประชาชน โดยมีข้อกำหนดดังต่อไปนี้:
tr: Hesabınızı onaylamak/doğrulamak için lütfen profilinizi ziyaret edin. Pasaport, ehliyet veya nüfus cüzdanı gibi geçerli bir belgeyi aşağıdaki gereksinimlerle birlikte gönderin:

source: Please visit your profile to verify/authenticate your account. Submit a valid proof of identity, such as a passport, driving licence, or national identity card, with the following requirements:
de: Bitte besuchen Sie Ihr Profil, um Ihr Konto zu verifizieren/authentifizieren. Reichen Sie einen gültigen Identitätsnachweis ein, z. B. einen Reisepass, Führerschein oder Personalausweis, der die folgenden Anforderungen erfüllt:
es: Visite su perfil para verificar/autentificar su cuenta. Envíe una prueba de identidad válida, como el pasaporte, la licencia de conducir o el documento nacional de identidad, con los siguientes requisitos:
fr: Veuillez visiter votre profil pour vérifier/authentifier votre compte. Soumettez une preuve d'identité valide, telle qu'un passeport, un permis de conduire ou une carte d'identité nationale, avec les exigences suivantes :
id: Kunjungi profil Anda untuk memverifikasi/mengotentikasi akun Anda. Kirimkan bukti identitas yang masih berlaku, seperti paspor, SIM, atau KTP, dengan persyaratan sebagai berikut:
it: Vai sul tuo profilo per autenticare il conto. Invia un documento di verifica dell'identità valido (es. passaporto, patente o carta d'identità) che presenti i seguenti requisiti:
ko: 귀하의 계좌를 검증/인증하기 위해 귀하의 프로필에 방문하시기 바랍니다. 다음의 요구사항들과 함께 여권, 운전 면허증, 또는 주민등록증과 같은 유효한 신분증을 제출하시기 바랍니다:
pl: Odwiedź swój profil, aby zweryfikować/uwierzytelnić swoje konto. Prześlij aktualny dowód tożsamości, taki jak paszport, prawo jazdy lub krajowy dowód osobisty, spełniając następujące wymogi:
th: โปรดไปที่โปรไฟล์ของคุณเพื่อตรวจสอบ/ยืนยันความถูกต้องของบัญชีของคุณ และส่งหลักฐานการยืนยันตัวตนที่ถูกต้องเช่น หนังสือเดินทาง ใบขับขี่ หรือบัตรประจำตัวประชาชน โดยมีข้อกำหนดดังต่อไปนี้:
tr: Hesabınızı onaylamak/doğrulamak için lütfen profilinizi ziyaret edin. Pasaport, ehliyet veya ulusal kimlik kartı gibi geçerli bir kimlik belgesini aşağıdaki gereksinimlerle birlikte gönderin:

source: Please visit your profile to verify/authenticate your account. Submit your complete proof of identity, such as a passport, driving licence, or national identity card, with the following requirements:
de: Bitte besuchen Sie Ihr Profil, um Ihr Konto zu verifizieren/authentifizieren. Reichen Sie Ihren vollständigen Identitätsnachweis ein, z. B. einen Reisepass, Führerschein oder Personalausweis, der die folgenden Anforderungen erfüllt:
es: Visite su perfil para verificar/autentificar su cuenta. Envíe su prueba de identidad completa, como el pasaporte, el carné de conducir o el documento nacional de identidad, con los siguientes requisitos:
fr: Veuillez visiter votre profil pour vérifier/authentifier votre compte. Soumettez votre preuve d'identité complète, comme un passeport, un permis de conduire ou une carte d'identité nationale, avec les exigences suivantes :
id: Kunjungi profil Anda untuk memverifikasi/mengotentikasi akun Anda. Kirimkan bukti identitas lengkap, seperti paspor, SIM, atau KTP, dengan persyaratan sebagai berikut:
it: Vai sul tuo profilo per autenticare il conto. Invia un documento di verifica dell'identità completo (es. passaporto, patente o carta d'identità) che presenti i seguenti requisiti:
ko: 귀하의 계좌를 검증/인증하기 위해 귀하의 프로필에 방문하시기 바랍니다. 다음의 요구사항들과 함께 여권, 운전면허증, 또는 주민등록증과 같은 신분증 제출을 완료하세요:
pl: Odwiedź swój profil, aby zweryfikować/uwierzytelnić swoje konto. Prześlij pełny dokument tożsamości, taki jak paszport, prawo jazdy lub krajowy dowód osobisty, spełniając następujące wymogi:
th: โปรดไปที่โปรไฟล์ของคุณเพื่อตรวจสอบ/ยืนยันความถูกต้องของบัญชีของคุณ และส่งหลักฐานการยืนยันตัวตนของคุณเช่น หนังสือเดินทาง ใบขับขี่ หรือบัตรประจำตัวประชาชน โดยมีข้อกำหนดดังต่อไปนี้:
tr: Hesabınızı onaylamak/doğrulamak için lütfen profilinizi ziyaret edin. Pasaport, ehliyet veya nüfus cüzdanı gibi eksiksiz kimlik belgenizi aşağıdaki gereksinimlerle birlikte gönderin:
