Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: We’re investigating your dispute
bn_bd: আমরা আপনার ত্রুটির তদন্ত করছি
fr: Nous examinons votre réclamation
mn: Бид таны маргааныг шалгаж байна
pt: Estamos investigando sua disputa
si: අපි ඔබේ මතභේදය විමර්ශනය කරන්නෙමු
sw: Tunachunguza mgogoro wako
uz: Biz sizning eʼtirozingizni tekshirmoqdamiz
zh_tw: 正在查詢您的爭議

# Customer.io email: dummy_svg_all_transactional_crypto_withdrawal_pending
source: We’re processing your withdrawal
bn_bd: আমরা আপনার উত্তোলন প্রক্রিয়াকরন করছি
mn: Бид таны төлбөрийг боловсруулж байна
pt: Estamos a processar o seu pedido de levantamento
si: අපි ඔබේ මුදල් ආපසු ගැනීම සකසමින් සිටිමු
sw: Tunashughulikia utoaji wako
uz: Pulingizni yechib olishingizni ko`rib chiqmoqdamiz
zh_tw: 取款正在處理中

# Customer.io email: dummy_svg_all_transactional_crypto_withdrawal_pending
source: We’re working on your withdrawal request, and we’ll inform you when it’s done.
bn_bd: আপনার উত্তোলনের অনুরোধের বিষয়ে কাজ করছি, এবং এটি হয়ে গেলে আমরা আপনাকে জানাবো।
mn: Бид таны буцаан авах хүсэлт дээр ажиллаж байгаа бөгөөд энэ нь дууссан үед танд мэдэгдэнэ.
pt: Estamos a trabalhar no seu pedido de levantamento e iremos informá-lo assim que estiver concluído.
si: අපි ඔබේ මුදල් ආපසු ගැනීමේ ඉල්ලීම සකසමින් සිටින්නෙමු, එය සිදු වූ විට අපි ඔබට දන්වන්නෙමු.
sw: Tunaendelea kushughulikia ombi lako la kutoa pesa, na tutakujulisha litakapokamilika.
uz: Pulni yechib olish bo`yicha so`rovingiz ustida ishlayapmiz va u bajarilganda sizga xabar beramiz.
zh_tw: 正在處理提款請求，完成後會通知您。

# Customer.io email: mt5_accounts_closed_2years_inactive
source: We’ve archived your real Deriv MT5 account since it’s been inactive for over 2 years.
pt: Arquivámos a sua conta real Deriv MT5 por inatividade superior a 2 anos.
sw: Tumehifadhi akaunti yako halisi ya Deriv MT5 kwa sababu haikutumika kwa zaidi ya miaka 2.
uz: Haqiqiy Deriv MT5 hisobingiz 2 yildan ortiq vaqt davomida faol bo'lmaganligi sababli arxivlandi.

# Customer.io email: svg_all_transactional_p2p_buyer_notpaid_confirmation_toseller
source: We’ve asked the buyer for more information to help in our investigation regarding the order %1 on Deriv P2P. If we don’t receive a response from them within %2 hours, we’ll release the funds back to your Deriv account.
bn_bd: Deriv P2P-এর অর্ডার %1 সংক্রান্ত আমাদের তদন্তে সাহায্য করার জন্য আমরা ক্রেতাকে আরও তথ্যের জন্য বলেছি। যদি আমরা %2 ঘন্টার মধ্যে তাদের কাছ থেকে কোনও প্রতিক্রিয়া না পাই, আমরা আপনার Deriv অ্যাকাউন্টে তহবিলগুলি ফেরত দেবো।
mn: Deriv P2P дээрх %1 захиалгын талаарх бидний шалгалтад тусламж авах зорилгоор худалдан авагчаас нэмэлт мэдээлэл авахыг хүссэн. Хэрэв бид %2 цагийн дотор хариу авахгүй бол мөнгийг таны Deriv-ийн дансанд буцаан шилжүүлэх болно.
pt: Solicitámos ao comprador mais informações para auxiliar na investigação da ordem %1 na Deriv P2P. Caso não recebamos uma resposta do comprador em %2 horas, libertaremos os fundos automaticamente.
si: අපි Deriv P2P හි %1 ඇණවුම සම්බන්ධයෙන් අපගේ විමර්ශනයට උපකාරයක් ලෙස ගැනුම්කරුගෙන් වැඩි විස්තර ඉල්ලා සිටියෙමු. පැය %2 ක් ඇතුළත අපට ඔවුන්ගෙන් ප්‍රතිචාරයක් නොලැබුණහොත්, අපි ඔබේ Deriv ගිණුමට මුදල් ආපසු නිකුත් කරන්නෙමු.
sw: Tumemwomba mnunuzi taarifa zaidi kusaidia katika uchunguzi wetu kuhusu oda ya %1 kwenye Deriv P2P. Ikiwa hatutapokea majibu kutoka kwake ndani ya masaa %2, tutaweka fedha hizo kwenye akaunti yako ya Deriv.
uz: Deriv P2P’dagi %1 buyurtma bo`yicha tekshiruvimizga yordam berish uchun xaridordan qo`shimcha ma`lumot so`radik. Agar biz %2 soat ichida ulardan javob olmasak, mablag`ni Deriv hisobingizga qaytarib beramiz.

# Customer.io email: dummy_confirm_change_email
source: We’ve changed your email
bn_bd: আমরা আপনার ইমেল পরিবর্তন করেছি
mn: Бид таны имэйлийг өөрчилсөн
pt: Alteração de e-mail confirmada
si: අපි ඔබේ ඊ-තැපෑල වෙනස් කර ඇත්තෙමු
sw: Tumebadili barua pepe yako
uz: Biz sizning elektron pochtangizni o`zgartirdik

# Customer.io email: process_automation_duplicate_mt5_close_positions
source: We’ve detected multiple accounts with your details. For your safety, we have locked the account linked to this email.
pt: Detetámos várias contas com os seus dados. Para a sua segurança, bloqueámos a conta associada a este e-mail.
uz: Biz sizning ma'lumotlaringiz bilan bir nechta akkauntlarni aniqladik. Xavfsizligingiz uchun ushbu elektron pochtaga bog'langan akkauntni blokladik.

source: We’ve detected that another client is using your payment method. To ensure your account’s safety, we’ve locked your cashier.
bn_bd: আমরা শনাক্ত করেছি যে অন্য ক্লায়েন্ট আপনার পেমেন্ট পদ্ধতি ব্যবহার করছে। আপনার অ্যাকাউন্টের নিরাপত্তা নিশ্চিত করতে, আমরা আপনার ক্যাশিয়ারকে লক করেছি।
de: Wir haben festgestellt, dass ein anderer Kunde Ihre Zahlungsmethode verwendet. Um die Sicherheit Ihres Kontos zu gewährleisten, haben wir Ihre Kasse gesperrt.
es: Hemos detectado que otro cliente está utilizando su método de pago. Para garantizar la seguridad de su cuenta, bloqueamos su cajero.
fr: Nous avons détecté qu’un autre client utilise votre mode de paiement. Pour assurer la sécurité de votre compte, nous avons verrouillé votre caisse.
id: Kami mendeteksi bahwa terdapat klien lain yang menggunakan metode pembayaran sama dengan metode pembayaran yang Anda gunakan. Untuk memastikan keamanan akun Anda, kami telah membatalkan bagian kasir akun Anda.
it: Ci risulta che un altro cliente abbia usato la tua modalità di pagamento. Per tutelare il tuo conto, abbiamo bloccato la cassa.
ko: 저희는 다른 고객이 귀하의 결제 방식을 이용하고 있는 것을 감지했습니다. 귀하의 계좌의 안전을 보장하기 위하여, 저희는 귀하의 캐셔를 잠금처리했습니다.
mn: Өөр үйлчлүүлэгч таны төлбөрийн хэрэгслийг ашиглаж байгааг бид илрүүллээ. Таны дансны аюулгүй байдлыг хангах үүднээс бид таны кассыг түгжсэн.
pl: Zauważyliśmy, że inny klient korzysta z Twojej metody płatności. Aby zapewnić bezpieczeństwo Twojego konta, sekcja Kasjer została zablokowana.
pt: Detetamos que outro cliente está a usar o seu método de pagamento. Para garantir a segurança da sua conta, a Caixa foi bloqueada.
si: වෙනත් ගනුදෙනුකරුවෙක් ඔබේ ගෙවීමේ ක්‍රමය භාවිත කරන බව අපි අනාවරණය කර ගත්තෙමු. ඔබේ ගිණුමේ ආරක්ෂාව සහතික කිරීම සඳහා, අපි ඔබේ මුදල් අයකැමි අගුලු දමා ඇත.
sw: Tumegundua kuwa mteja mwingine anatumia njia yako ya malipo. Ili kuhakikisha usalama wa akaunti yako, tumefunga keshia yako.
th: เราตรวจพบว่ามีลูกค้ารายอื่นกำลังใช้วิธีการชำระเงินของคุณ ดังนั้นเราจึงล็อกแคชเชียร์ของคุณไว้เพื่อความปลอดภัยบัญชี
tr: Başka bir müşterinin ödeme yönteminizi kullandığını tespit ettik. Hesabınızın güvenliğini sağlamak için kasiyerinizi kilitledik.
uz: Biz boshqa mijoz sizning to'lov usulingizdan foydalanayotganini aniqladik. Hisobingiz xavfsizligini ta'minlash uchun biz kassirni qulfladik.
zh_tw: 我們發現另一客戶正在使用您的付款方式。為了確保您帳戶的安全，我們已鎖定您的收銀台。

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email3.1
source: We’ve got two ways for you to trade markets - each with its own advantages:
mn: Бид танд зах зээлд худалдаа хийх хоёр арга санал болгоно - тус бүрийн өөрийн давуу талуудтай:
pt: Temos duas formas de negociar nos mercados - cada uma com as suas próprias vantagens:
si: අපට ඔබට වෙළඳපොළවල වෙළඳාම කිරීමේ අවස්ථා දෙකක් ඇත - එක් එක්ය විශේෂිත ප්‍රලාභයක්:
sw: Tuna njia mbili za kukuwezesha kufanya biashara katika masoko – kila moja ikiwa na faida zake:
uz: Bizda bozorlar bilan savdo qilishning ikkita usuli bor - ularning har biri o'z afzalliklariga ega:

# Customer.io email: process_automation_duplicate_account_closed
source: We’ve identified that you have created multiple real accounts with Deriv.
pt: Identificámos que criou várias contas reais com a Deriv.
uz: Biz siz Deriv bilan bir nechta real akkauntlar yaratganingizni aniqladik.

# Customer.io email: dummy_ payment_deposit_template
source: We’ve manually credited your trading account with %1 %2.
bn_bd: আমরা %1 %2দিয়ে আপনার ট্রেডিং অ্যাকাউন্টে ম্যানুয়ালি জমা দিয়েছি।
mn: Бид таны арилжааны дансыг %1 %2-аар гараар зээлдүүлсэн.
pt: Creditámos manualmente %1 %2 na sua conta de negociação.
si: අපි %1 %2සමඟ ඔබේ වෙළඳ ගිණුමට අතින් බැර කර ඇත්තෙමු.
sw: Tumejaza akaunti yako ya biashara wenyewe na %1 %2.
uz: Biz sizning savdo hisobingizga %1 %2 miqdorini qo`lda kiritdik.

# Customer.io email: mt5_60days_archival
source: We’ve missed seeing you on your real Deriv MT5 account for over 60 days.
pt: Sentimos a sua ausência na sua conta real Deriv MT5 há mais de 60 dias.
sw: Tumeikosa kuona katika akaunti yako halisi ya Deriv MT5 kwa zaidi ya siku 60.
uz: Haqiqiy Deriv MT5 hisobingizda 60 kundan ortiq vaqt davomida sizni ko'rmadik.

# Customer.io email: temp_phone_number_verification
source: We’ve received a request to verify your phone number. To confirm this request is from you and to maintain the security of your account, please enter the following one-time password (OTP): %1%2%3.
mn: Таны утасны дугаарыг баталгаажуулах хүсэлтийг хүлээн авлаа. Энэхүү хүсэлт таны өөрийнх болохыг баталгаажуулж, таны дансны аюулгүй байдлыг хангахын тулд дараах нэг удаагийн нууц үгийг (OTP) оруулна уу: %1%2%3.
pt: Recebemos um pedido para verificar o seu número de telemóvel. Para concluir o pedido e assegurar a segurança da sua conta, introduza o seguinte código de segurança único (OTP): %1%2%3.
si: ඔබගේ දුරකථන අංකය සත්‍යාපනය කිරීමට ඉල්ලීමක් අපට ලැබී ඇත. මෙම ඉල්ලීම ඔබෙන්ම බව තහවුරු කර, ඔබගේ ගිණුමේ ආරක්ෂාව පවත්වා ගැනීමට, කරුණාකර පහත එක් වරක් භාවිතා කළ හැකි මුරපදය (OTP) ඇතුලත් කරන්න: %1%2%3.
sw: Tumepokea ombi la kuthibitisha nambari yako ya simu. Ili kuhakikisha kuwa ombi hili limetoka kwako na kudumisha usalama wa akaunti yako, tafadhali ingiza nambari ya siri ya matumizi ya mara moja (OTP) ifuatayo: %1%2%3.
uz: Telefon raqamingizni tasdiqlash so`rovini oldik. Bu so`rov sizdan ekanligini tasdiqlash va hisobingiz xavfsizligini ta`minlash uchun quyidagi bir martalik parolni (OTP) kiriting: %1%2%3.

# Customer.io email: svg_all_transactional_p2p_unreleased_buyer_confirmation
source: We’ve received your complaint for DP2P order %1
bn_bd: আমরা DP2P অর্ডার %1 এর জন্য আপনার অভিযোগ পেয়েছি
de: Wir haben Ihre Beschwerde für die DP2P-Bestellung %1 erhalten
es: Hemos recibido su reclamación para la orden DP2P %1
fr: Nous avons reçu votre réclamation pour la commande DP2P %1
it: Abbiamo ricevuto il tuo reclamo per l'ordine DP2P %1
ko: 저희는 DP2P 주문 %1에 대한 귀하의 불만을 접수받았습니다
mn: Бид DP2P захиалгын талаарх таны гомдлыг хүлээн авлаа %1
pl: Otrzymaliśmy Twoją reklamację dotyczącą zlecenia DP2P %1
pt: Recebemos a sua reclamação relativa à ordem DP2P %1
si: DP2P %1 ඇණවුම සඳහා ඔබේ පැමිණිල්ල අපට ලැබී ඇත
sw: Tumepokea malalamiko yako kwa agizo la DP2P %1
th: เราได้รับข้อร้องเรียนของคุณเกี่ยวกับคำสั่งซื้อ DP2P %1
tr: DP2P %1 emri için şikayetinizi aldık
uz: %1 DP2P buyurtmasi bo`yicha shikoyatingizni qabul qildik
zh_tw: 已收到您對 DP2P 訂單 %1 的投訴

# Customer.io email: svg_all_transactional_p2p_unreleased_buyer_confirmation
source: We’ve received your complaint for DP2P order %1%2%3
bn_bd: আমরা DP2P অর্ডার %1%2%3 এর জন্য আপনার অভিযোগ পেয়েছি
de: Wir haben Ihre Beschwerde für die DP2P-Bestellung %1%2%3 erhalten
es: Hemos recibido su reclamación para la orden DP2P %1%2%3
fr: Nous avons reçu votre réclamation pour la commande DP2P %1%2%3
it: Abbiamo ricevuto il tuo reclamo per l'ordine DP2P %1%2%3
ko: 저희는 DP2P 주문 %1%2%3에 대한 귀하의 불만을 접수 받았습니다
mn: Бид DP2P %1%2%3 захиалгын талаарх таны гомдлыг хүлээн авлаа
pl: Otrzymaliśmy Twoją reklamację dotyczącą zlecenia DP2P %1%2%3
pt: Recebemos a sua reclamação relativa à ordem DP2P %1%2%3
si: DP2P %1%2%3 ඇණවුම සඳහා ඔබේ පැමිණිල්ල අපට ලැබී ඇත
sw: Tumepokea malalamiko yako kwa agizo la DP2P %1%2%3
th: เราได้รับข้อคำร้องเรียนของคุณเกี่ยวกับคำสั่งซื้อ DP2P %1%2%3
tr: DP2P %1%2%3 emri için şikayetinizi aldık
uz: DP2P buyurtmasi bo`yicha shikoyatingizni qabul qildik %1%2%3
zh_tw: 已收到您對 DP2P 訂單 %1%2%3 的投訴

# Customer.io email: svg_all_transactional_p2p_unreleased_buyer_confirmation
source: We’ve received your complaint regarding an exchange in DP2P. You say you have confirmed your payment, but the seller has not released funds for this exchange:
bn_bd: আমরা DP2P-এ একটি বিনিময় সংক্রান্ত আপনার অভিযোগ পেয়েছি। আপনি বলছেন যে আপনার পেমেন্ট নিশ্চিত করেছেন, কিন্তু বিক্রেতা এই বিনিময়ের জন্য তহবিল প্রকাশ করেননি:
de: Wir haben Ihre Beschwerde bezüglich eines Umtausches in DP2P erhalten. Sie sagen, dass Sie Ihre Zahlung bestätigt haben, aber der Verkäufer hat das Geld für diesen Tausch nicht freigegeben:
es: Hemos recibido una reclamación relativa a un intercambio en DP2P. Según dice, usted ha confirmado el pago, pero el vendedor no ha liberado los fondos para este intercambio:
fr: Nous avons reçu votre réclamation concernant un échange dans DP2P. Vous dites avoir confirmé votre paiement, mais le vendeur n'a pas débloqué les fonds pour cet échange :
it: Abbiamo ricevuto il tuo reclamo relativo a uno scambio in DP2P. Secondo te, hai confermato il pagamento, ma il venditore non ha rilasciato i fondi per questo scambio:
ko: 저희는 DP2P에서의 거래에 대한 귀하의 불만을 접수받았습니다. 귀하께서는 귀하의 결제가 완료되었다고 하셨지만 해당 판매자는 이 거래에 대하여 자금을 풀지 않았습니다:
mn: Бид DP2P дээрх солилцоотой холбоотой таны гомдлыг хүлээн авлаа. Та төлбөрөө баталгаажуулсан гэж байгаа боловч худалдагч тал шилжүүлэг хийгээгүй байна:
pl: Otrzymaliśmy Twoją reklamację dotyczącą wymiany w DP2P. Zgodnie z informacjami, które od Ciebie otrzymaliśmy, kupujący potwierdził płatność, ale nie odblokował jeszcze środków za tę wymianę:
pt: Recebemos a sua reclamação relativa a uma transação na DP2P. Informou-nos que confirmou o pagamento, mas o vendedor não libertou os fundos para esta transação:
si: DP2P හි හුවමාරුවක් සම්බන්ධයෙන් ඔබේ පැමිණිල්ල අපට ලැබී ඇත. ඔබ ඔබේ ගෙවීම තහවුරු කර ඇති බව පවසන නමුත්, විකුණුම්කරු මෙම හුවමාරුව සඳහා අරමුදල් නිකුත් කර නැත:
sw: Tumepokea malalamiko yako kuhusu ubadilishaji katika DP2P. Unasema umethibitisha malipo yako, lakini muuzaji hajatoa fedha kwa ubadilishaji huu:
th: เราได้รับคำร้องเรียนของคุณเกี่ยวกับการแลกเปลี่ยนใน DP2P โดยคุณแจ้งว่าคุณได้ยืนยันการชำระเงินไปแล้วแต่ผู้ขายยังไม่ได้ปล่อยเงินออกมาสำหรับการแลกเปลี่ยนครั้งนี้:
tr: DP2P'deki bir değişim ilgili şikayetinizi aldık. Ödemenizi onayladığınızı söylüyorsunuz, ancak satıcı bu değişim için parayı serbest bırakmadı:
uz: DP2P almashinuviga oid shikoyatingizni oldik. Siz to`lovni tasdiqlaganingizni aytasiz, lekin sotuvchi bu almashinuv uchun pul yubormagan:
zh_tw: 已收到您關於在 DP2P 兌換的投訴。您說已確認付款，但賣方尚未釋放此交易的款項：

# Customer.io email: svg_all_transactional_p2p_buyer_notpaid_favor_seller_tobuyer
source: We’ve resolved the complaint against you for this DP2P exchange:
bn_bd: আমরা এই DP2P এক্সচেঞ্জের জন্য আপনার বিরুদ্ধে অভিযোগের সমাধান করেছি:
de: Wir haben die Beschwerde gegen Sie für diesen DP2P-Austausch gelöst:
es: Hemos resuelto la queja en su contra para este intercambio DP2P:
fr: Nous avons résolu la réclamation contre vous pour cet échange DP2P :
it: Abbiamo risolto il reclamo contro di te per questo scambio DP2P:
ko: 저희는 이 DP2P 거래에 대하여 귀하에게 반대하는 불만을 해결하였습니다:
mn: Бид таны эсрэг гаргасан DP2P гүйлгээний талаарх гомдлыг шийдвэрлэлээ:
pl: Rozwiązaliśmy skargę przeciwko Tobie dotyczącą tej wymiany DP2P:
pt: Resolvemos a reclamação contra si relativa a esta transação na DP2P:
si: අපි මෙම DP2P හුවමාරුව සඳහා ඔබට එරෙහි පැමිණිල්ල විසඳුවෙමු:
sw: Tumeshughulikia malalamiko dhidi yako kwa ubadilishaji huu wa DP2P:
th: เราได้แก้ปัญหาข้อร้องเรียนซึ่งพุ่งเป้าที่คุณเกี่ยวกับการแลกเปลี่ยนใน DP2P นี้:
tr: Bu DP2P değişim için size karşı yapılan şikayeti çözdük:
uz: Ushbu DP2P almashinuvi uchun sizga qarshi shikoyatni hal qildik:
zh_tw: 已經解決了針對此 DP2P 交易對您的投訴：

# Customer.io email: svg_all_transactional_p2p_nopayment_favor_buyer_toseller
source: We’ve resolved the complaint in buyer's favour for this DP2P exchange:
bn_bd: আমরা এই DP2P এক্সচেঞ্জের জন্য ক্রেতার পক্ষে অভিযোগের সমাধান করেছি:
de: Wir haben die Beschwerde für diesen DP2P-Umtausch zu Gunsten des Käufers gelöst:
es: Hemos resuelto el reclamo a favor del comprador para este cambio de DP2P:
fr: Nous avons résolu la réclamation en faveur de l'acheteur pour cet échange DP2P :
it: Abbiamo risolto il reclamo a favore del venditore per questo scambio DP2P:
ko: 다음 DP2P 거래에 대하여 해당 불만은 구매자에게 유리한 쪽으로 해결되었습니다:
mn: Бид энэхүү DP2P гүйлгээний талаарх гомдлыг худалдан авагчийн талд шийдвэрлэлээ:
pl: Rozwiązaliśmy skargę przeciwko kupującemu dotyczącą tej wymiany DP2P:
pt: Resolvemos a reclamação a favor do comprador para esta transação DP2P:
si: මෙම DP2P හුවමාරුව සඳහා අපි ගැනුම්කරුට පක්ෂව පැමිණිල්ල විසඳුවෙමු:
sw: Tumeshughulikia malalamiko kwa faida ya mnunuzi kwa ubadilishaji huu wa DP2P:
th: เราได้แก้ปัญหาข้อร้องเรียนโดยยกประโยชน์ให้แก่ฝ่ายผู้ซื้อสำหรับกรณีการแลกเปลี่ยนใน DP2P นี้:
tr: Bu DP2P takası için şikayeti alıcının lehine çözdük:
uz: Shikoyatni ushbu DP2P almashinuvi uchun xaridor foydasiga hal qildik:
zh_tw: 已經以對買方有利的方式解決了針對此 DP2P 交易的投訴：

# Customer.io email: svg_all_transactional_p2p_buyer_notpaid_favor_seller_toseller
source: We’ve resolved your complaint regarding this DP2P exchange:
bn_bd: এই DP2P এক্সচেঞ্জ সংক্রান্ত আপনার অভিযোগের সমাধান করেছি:
de: Wir haben Ihre Beschwerde bezüglich dieses DP2P-Austauschs gelöst:
es: Hemos resuelto su queja relativa a este intercambio DP2P:
fr: Nous avons résolu votre réclamation concernant cet échange DP2P :
it: Abbiamo risolto il tuo reclamo relativo a questo scambio DP2P:
ko: 저희는 이 DP2P 거래와 관련하여 귀하의 불만을 해결하였습니다:
mn: Энэхүү DP2P арилжааны талаарх таны гомдлыг бид шийдвэрлэлээ:
pl: Rozwiązaliśmy Twoją skargę dotyczącą tej wymiany DP2P:
pt: Resolvemos a sua reclamação relativa a esta transação DP2P:
si: අපි මෙම DP2P හුවමාරුව සම්බන්ධයෙන් ඔබේ පැමිණිල්ල විසඳුවෙමු:
sw: Tumeshughulikia malalamiko yako kuhusu ubadilishaji huu wa DP2P:
th: เราได้แก้ปัญหาข้อร้องเรียนของคุณเกี่ยวกับการแลกเปลี่ยนใน DP2P นี้:
tr: Bu DP2P takası ile ilgili şikayetinizi çözdük:
uz: Ushbu DP2P almashinuviga oid shikoyatingizni hal qildik:
zh_tw: 您對此 DP2P 兌換的投訴已經解決：

# Customer.io email: svg_all_transactional_p2p_unreleased_buyer_confirmation
source: What you need to do
bn_bd: যা আপনাকে করতে হবে
de: Was Sie tun müssen
es: Lo que necesita hacer
fr: Ce que vous devez faire
it: Cosa devi fare
km: á¢áŸ’áœá¸áŠáŸ‚á›á¢áŸ’á“á€ááŸ’ášá¼áœá’áŸ’áœá¾
ko: 귀하께서 하셔야 할 사항
mn: Та юу хийх хэрэгтэй вэ
pl: Co musisz zrobić
pt: O que precisa de fazer
si: ඔබ කළ යුතු දේ
sw: Unachohitaji kufanya
th: สิ่งที่คุณจำเป็นต้องทำ
tr: Yapmanız gereken
uz: Siz nima qilishingiz kerak
zh_tw: 您必須

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email4
source: What’s inside:
mn: Дотор юу байна:
pt: O que está incluído:
sw: Kina kilichomo ndani:
uz: Ichida nima bor:

source: When using cards, ensure that only the following information is visible:
bn_bd: কার্ড ব্যবহার করার সময়, নিশ্চিত করুন যে শুধুমাত্র নিম্নলিখিত তথ্যগুলি দৃশ্যমান:
de: Stellen Sie bei der Verwendung von Karten sicher, dass nur die folgenden Informationen sichtbar sind:
es: Al utilizar las tarjetas, asegúrese de que solo sea visible la siguiente información:
fr: Lorsque vous utilisez des cartes, veillez à ce que seules les informations suivantes soient visibles :
it: Quando utilizzi le carte, assicurati che siano visibili. solo le seguenti informazioni:
km: á“áŸ…á–áŸá›á”áŸ’ášá¾á€á¶á áŸá¼á˜á”áŸ’ášá¶á€áŠáá¶á˜á¶á“ááŸ‚á–áŸááŸŒá˜á¶á“áá¶á„á€áŸ’ášáŸ„á˜á”áŸ‰á»ááŸ’ááŸ„áŸ‡áŠáŸ‚á›á¢á¶á…á˜á¾á›áƒá¾á‰áŸ–
ko: 카드를 사용하실 때에는, 오직 다음의 정보만 보여질 수 있도록 해주세요:
mn: Карт ашиглахдаа зөвхөн дараах мэдээлэл харагдаж байгаа эсэхийг шалгаарай:
pl: Podczas korzystania z kart upewnij się, że widoczne są tylko następujące informacje:
pt: Ao usar cartões, certifique-se de que apenas as seguintes informações estejam visíveis:
si: කාඩ්පත් භාවිත කරන විට, පහත තොරතුරු පමණක් පෙනෙන බව සහතික කර ගන්න:
sw: Unapotumia kadi, hakikisha kuwa taarifa zifuatazo tu zinaonekana:
th: เมื่อใช้การ์ดโปรดตรวจดูให้แน่ใจว่ามองเห็นได้เฉพาะข้อมูลต่อไปนี้เท่านั้น:
tr: Kartları kullanırken yalnızca aşağıdaki bilgilerin görünür olduğundan emin olun:
uz: Kartalardan foydalanganda faqat quyidagi ma'lumotlarning ko'rinishini ta'minlang:
zh_tw: 使用卡時，請確保僅顯示以下資訊：

source: When using multiple tokens, set authorize to MULTI.
bn_bd: একাধিক টোকেন ব্যবহার করার সময়, MULTI এ অনুমোদন সেট করুন।
km: á“áŸ…á–áŸá›á”áŸ’ášá¾áŸá‰áŸ’á‰á¶áŸá˜áŸ’á„á¶ááŸ‹á…áŸ’ášá¾á“ áŸá¼á˜á€áŸ†áááŸ‹áŸá·á‘áŸ’á’á·á‡á¶ MULTI áŸ”
mn: Олон токен ашиглахдаа зөвшөөрлийг MULTI болгон тохируулна уу.
pt: Quando utilizar vários tokens, defina autorizar como MULTI.
si: බහු ටෝකන් භාවිතා කරන විට, බලපත්ර MULTI ලෙස සකසන්න.
sw: Unapotumia tokeni nyingi, weka idhini kwa MULTI.
uz: Bir nechta tokenlardan foydalanganda avtorizatsiyani MULTI ga o'rnating.

# Customer.io email: svg_all_marketing_demo_15day_inactive
source: When you’re ready to take the next step in your trading journey, creating a real account only takes a few minutes.
mn: Та арилжааны аялалдаа дараагийн алхмыг хийхэд бэлэн бол үнэн данс үүсгэхэд хэдхэн минут л хэрэгтэй.
pt: Quando estiver pronto para dar o próximo passo na sua jornada de negociação, criar uma conta real demora apenas alguns minutos.
si: ඔබ වෙළඳාම ප්‍රයෝජනය පියවර ගෙන විට, යථාර්ථ ගිණුමක් සෑදීම සඳහා මිනිත්තු කිහිපයක් පමණ වේ.
sw: Wakati uko tayari kuchukua hatua inayofuata katika safari yako ya biashara, kuunda akaunti halisi inachukua dakika chache tu.
uz: Savdo safaringizdagi keyingi qadamni qo'yishga tayyor bo'lsangiz, haqiqiy hisob yaratish bir necha daqiqa davom etadi.

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email4
source: Whether you’re just starting or looking to refine your approach, this ebook offers valuable insights to help you trade confidently.
mn: Та шинэ суралцаж байгаа эсвэл өөрийн хандлагаа сайжруулахыг эрмэлзэж байгаа бол, энэ электрон ном нь тааруулж арилжаа хийхэд тань туслах үнэт ойлголтуудыг санал bolgoh болно.
pt: Quer esteja apenas a começar ou a procurar aperfeiçoar a sua abordagem, este e-book oferece informações valiosas para ajudar a negociar com confiança.
sw: Iwe unaanza tu au unataka kuboresha mbinu zako, e-book hii inatoa maarifa muhimu kukusaidia kufanya biashara kwa kujiamini.
uz: Siz endigina boshlayapsizmi yoki yondashuvingizni aniqlamoqchimisiz, ushbu elektron kitob ishonchli savdo qilishda yordam beradigan qimmatli fikrlarni taklif etadi.

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email2.1
source: Whether you’re ready for real trading or want to practise more, we’ve got you covered. Your demo account is always available to test new strategies and markets.
mn: Тиймээс та жинхэнэ арилжаанд бэлэн бололтой, эсвэл илүү их сургалт хийхийг хүсч байвал бид таныг халамжилна. Таны демо данс нь шинэ стратеги ба зах зээлүүдийг туршихад үргэлж бэлэн байна.
pt: Quer esteja pronto para negociação real ou queira praticar mais, nós ajudamo-lo. A sua conta demo está sempre disponível para testar novas estratégias e mercados.
si: ඔබ යථාවත් වෙළඳාම සඳහා සූදානම්ද, නැතහොත් තවත් අධ්‍යයනය කිරීමට කැමතිද, අපි ඔබට සමානෙවා. ඔබේ ආදර්ශ ගිණුම නව තාක්ෂණ සහ වෙළඳපොළ පරීක්ෂා කිරීමට පවතී.
sw: Iwapo uko tayari kwa biashara halisi au unataka kufanya mazoezi zaidi, tumejipanga kukusaidia. Akaunti yako ya demo inapatikana kila wakati kujaribu mikakati na masoko mapya.
uz: Haqiqiy savdoga tayyormisiz yoki ko'proq mashq qilishni xohlaysizmi, biz sizni qamrab oldik. Demo hisobingiz har doim yangi strategiyalar va bozorlarni sinab ko'rish uchun mavjud.

# Customer.io email: mt5_accounts_closed_2years_inactive
source: While archived accounts can’t be accessed or reactivated, you can easily create a new MT5 account and pick up right where you left off.
pt: As contas arquivadas não podem ser acedidas nem reativadas. Contudo, pode criar facilmente uma nova conta MT5 e continuar de onde ficou.
sw: Wakati akaunti zilizohifadhiwa zisizoweza kufikiwa au kuzinduliwa upya, unaweza kwa urahisi kuunda akaunti mpya ya MT5 na kuendelea kutoka ulipoacha.
uz: Arxivlangan hisoblarga kirish yoki ularni qayta faollashtirish mumkin bo'lmasa-da, siz osongina yangi MT5 hisobini yaratishingiz va to'xtagan joyingizdan davom ettirishingiz mumkin.
