Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: Your account cashier is locked. Please contact us for more information.
bn_bd: আপনার অ্যাকাউন্ট ক্যাশিয়ার লক করা আছে। আরও তথ্যের জন্য দয়া করে আমাদের সাথে যোগাযোগ করুন।
de: Ihre Kontokasse ist gesperrt. Bitte kontaktieren Sie uns für weitere Informationen.
es: El cajero de su cuenta está bloqueado. Por favor contáctenos para más información.
fr: La caisse de votre compte est verrouillée. Veuillez nous contacter pour plus d'informations.
id: Bagian kasir akun Anda terkunci. Silakan hubungi kami untuk informasi lebih lanjut.
it: La cassa del tuo conto è stata bloccata. Ti invitiamo a contattarci per maggiori informazioni.
km: á”áŸ’ášá–áŸá“áŸ’á’á”áŸá¡á¶áŸá˜áŸ’ášá¶á”áŸ‹á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“á”á·á‘áŸ” áŸá¼á˜á‘á¶á€áŸ‹á‘á„á˜á€á™á¾á„ááŸ’á‰á»áŸ†áŸá˜áŸ’ášá¶á”áŸ‹á–áŸááŸŒá˜á¶á“á”á“áŸ’ááŸ‚á˜áŸ”
ko: 귀하의 계좌 캐셔가 잠겨져 있습니다. 더 자세한 정보를 위해 저희에게 연락 주시기 바랍니다.
mn: Таны дансны касс түгжигдсэн байна. Бидэнтэй холбоо барин дэлгэрэнгүй мэдээлэл авна уу.
pl: Twoje konto kasjer zostało zablokowane. Skontaktuj się z nami, aby uzyskać więcej informacji.
pt: A caixa da sua conta está bloqueada. Entre em contacto connosco para mais informações.
si: ඔබේ ගිණුමේ මුදල් අයකැමි අගුලු දමා ඇත. වැඩි විස්තර සඳහා කරුණාකර අප හා සම්බන්ධ වන්න.
sw: Keshia ya akaunti yako imefungwa. Tafadhali wasiliana nasi kwa taarifa zaidi.
th: แคชเชียร์สำหรับบัญชีของคุณถูกล็อก โปรดติดต่อเราเพื่อขอข้อมูลเพิ่มเติม
tr: Hesap kasiyeriniz kilitli. Daha fazla bilgi için lütfen bizimle iletişime geçin.
uz: Hisob kassiringiz qulflangan. Qo'shimcha ma'lumot olish uchun biz bilan bog'laning.
zh_tw: 您的帳戶收銀台已被鎖定。欲知詳情請跟我們聯繫。

source: Your account creation is still in progress. Please wait for completion.
bn_bd: আপনার অ্যাকাউন্ট তৈরি এখনও চলছে। দয়া করে সমাপ্তির জন্য অপেক্ষা করুন।
km: á€á¶ášá”á„áŸ’á€á¾áá‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€á€áŸ†á–á»á„áŸáŸ’áá·áá€áŸ’á“á»á„á€á¶ášáŠáŸ†áá¾ášá€á¶ášáŸ” áŸá¼á˜ášá„áŸ‹á…á¶áŸ†á²áŸ’á™ášá½á…ášá¶á›áŸ‹áŸá·á“áŸ”
mn: Таны данс үүсгэх явц дуусаагүй байна. Дуусахыг хүлээнэ үү.
pt: O processo de criação de conta ainda está a decorrer. Por favor, aguarde pela conclusão.
si: ඔබේ ගිණුම සෑදීම තවමත් සිදු වෙමින් පවතී. කරුණාකර සම්පූර්ණ වන තෙක් රැඳී සිටින්න.
sw: Uundaji wa akaunti yako bado unaendelea. Tafadhali subiri kukamilika.
uz: Hisobingizni yaratish hali ham davom etmoqda. Iltimos, tugatishni kuting.
zh_tw: 帳戶開立仍在進行中。 請等待完成。

source: Your account currencies need to be the same. Please choose accounts with matching currencies and try again.
bn_bd: আপনার অ্যাকাউন্টের মুদ্রা একই হতে হবে। অনুগ্রহ করে মানানসই মুদ্রায় অ্যাকাউন্ট নির্দিষ্ট করুন এবং আবার চেষ্টা করুন।
de: Die Währungen Ihrer Konten müssen übereinstimmen. Bitte wählen Sie Konten mit übereinstimmenden Währungen und versuchen Sie es erneut.
es: Las monedas de su cuenta deben ser las mismas. Elija cuentas con monedas compatibles y vuelva a intentarlo.
fr: Les devises de votre compte doivent être les mêmes. Veuillez choisir des comptes avec des devises correspondantes et réessayer.
id: Mata uang akun Anda harus sama. Pilihlah akun dengan mata uang yang sama, lalu coba kembali.
it: Le valute dei conti devono corrispondere. Seleziona conti con la stessa valuta e prova di nuovo.
km: ášá¼á”á·á™á”áŸááŸ’áá‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœááŸ‚áŠá¼á…á‚áŸ’á“á¶áŸ” áŸá¼á˜á‡áŸ’ášá¾áŸášá¾áŸá‚áá“á¸áŠáŸ‚á›á˜á¶á“ášá¼á”á·á™á”áŸááŸ’áááŸ’ášá¼áœá‚áŸ’á“á¶ á á¾á™á–áŸ’á™á¶á™á¶á˜á˜áŸ’áá„á‘áŸ€ááŸ”
ko: 귀하의 계좌 통화는 동일해야 합니다. 일치하는 통화들로 계좌를 선택해 주시고 다시 시도해 주시기 바랍니다.
mn: Таны дансны валютууд ижил байх ёстой. Тохирох валюттай дансыг сонгоод дахин оролдоно уу.
pl: Waluty Twojego konta muszą być takie same. Wybierz konta z pasującymi walutami i spróbuj ponownie.
pt: As moedas da sua conta precisam de ser as mesmas. Escolha contas com moedas correspondentes e tente novamente.
si: ඔබේ ගිණුමේ මුදල් ඒකක සමාන විය යුතුය. කරුණාකර ගැළපෙන මුදල් සහිත ගිණුම් තෝරා නැවත උත්සාහ කරන්න.
sw: Sarafu za akaunti yako zinahitaji kuwa sawa. Tafadhali chagua akaunti zilizo na sarafu zinazolingana na jaribu tena
th: สกุลเงินในบัญชีของคุณจะต้องเหมือนกัน โปรดเลือกบัญชีที่มีสกุลเงินตรงกันแล้วลองอีกครั้ง
tr: Hesap para birimlerinizin aynı olması gerekir. Lütfen eşleşen para birimlerine sahip hesapları seçin ve tekrar deneyin.
uz: Hisobingiz valyutalari bir xil bo'lishi kerak. Iltimos, mos keladigan valyutalar bilan hisoblarni tanlang va qayta urinib ko'ring.
zh_tw: 您的帳戶幣種必須相同。 請選擇幣種匹配的帳戶，然後重試。

source: Your account currency and trader currency must be same.
bn_bd: আপনার অ্যাকাউন্টের মুদ্রা এবং ট্রেডারের মুদ্রা অবশ্যই একই হতে হবে।
de: Die Währung Ihres Kontos und die Handelswährung müssen die selbe sein.
es: La moneda de su cuenta y la de negociación deben ser la misma.
fr: Votre compte de devise et trader de devise doivent être les mêmes.
id: Mata uang akun Anda dan mata uang trader harus sama.
it: La valuta del tuo conto e del trader devono essere uguali.
km: ášá¼á”á·á™á”áŸááŸ’áá‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€ á“á·á„ášá¼á”á·á™á”áŸááŸ’áá‡á½á‰áŠá¼ášááŸ’ášá¼áœááŸ‚áŠá¼á…á‚áŸ’á“á¶áŸ”
ko: 귀하의 계좌 통화 및 트레이더 통화는 반드시 일치해야 합니다.
mn: Таны дансны валют болон арилжаачны валют ижил байх ёстой.
pl: Waluta Twojego konta i waluta handlowa muszą być takie same.
pt: A moeda da sua conta e a sua moeda de negociação devem ser iguais.
si: ඔබේ ගිණුමේ මුදල් ඒකකය, ගනුදෙනු සිදු කරන මුදල් ඒකකයට සමාන විය යුතුය.
sw: Sarafu ya akaunti yako na sarafu ya mfanyabiashara lazima ziwe sawa.
th: สกุลเงินของบัญชีของคุณและสกุลเงินของเทรดเดอร์คู่ค้าจะต้องเป็นสกุลเงินเดียวกัน
tr: Hesap para biriminiz ve tüccar para biriminiz aynı olmalıdır.
uz: Hisobingiz valyutasi va savdogar valyutasi bir xil bo'lishi kerak.
vi: Đơn vị tiền tệ trong tài khoản của bạn và đơn vị tiền tệ giao dịch phải là như nhau.
zh_tw: 您的帳戶貨幣必須與交易員貨幣相符。

source: Your account details
bn_bd: আপনার অ্যাকাউন্টের বিবরণ
km: á–áŸááŸŒá˜á¶á“á›á˜áŸ’á¢á·áá‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€
mn: Таны дансны дэлгэрэнгүй мэдээлэл
pt: Os dados da sua conta
si: ඔබගේ ගිණුම් විස්තර
sw: Maelezo ya akaunti yako
uz: Hisobingiz ma`lumotlari

source: Your account does not meet the deposit requirement of %1 %2.
mn: Таны данс %1 %2 депосит хийх шаардлагыг хангахгүй байна.
pt: A sua conta não cumpre o requisito de depósito de %1 %2.
sw: Akaunti yako haitimizi sharti la kuweka la %1 %2.
uz: Hisobingiz %1 %2 depozit talabiga javob bermaydi.

source: Your account does not meet the deposit requirement of %1 %2. Note that deposits from credit cards and certain e-wallets do not count towards the deposit requirement.
bn_bd: আপনার অ্যাকাউন্ট %1 %2 জমার প্রয়োজনীয়তা পূরণ করে না। মনে রাখবেন যে ক্রেডিট কার্ড এবং নির্দিষ্ট ই-ওয়ালেট থেকে আমানত জমার প্রয়োজনীয়তার জন্য গণনা করা হয় না।
de: Ihr Konto erfüllt nicht die Einzahlungsvoraussetzungen von %1 %2. Beachten Sie, dass Einzahlungen von Kreditkarten und bestimmten elektronischen Geldbörsen nicht auf die Einzahlungsanforderungen angerechnet werden.
es: Su cuenta no cumple el requisito de depósito de %1 %2. Tenga en cuenta que los depósitos de tarjetas de crédito y determinados monederos electrónicos no cuentan para el requisito de depósito.
fr: Votre compte ne répond pas aux exigences de dépôt de %1 %2. Notez que les dépôts provenant de cartes de crédit et de certains portefeuilles électroniques ne sont pas pris en compte dans le calcul du dépôt requis.
it: Il conto non soddisfa i requisiti di deposito di %1 %2. Tieni presente che i depositi effettuati con carte di credito e alcuni portafogli elettronici non contano per il requisito di deposito.
km: á‚áá“á¸â€‹ášá”áŸáŸ‹â€‹á¢áŸ’á“á€â€‹á˜á·á“â€‹á”áŸ†á–áŸá‰â€‹áá¶á˜áá˜áŸ’ášá¼áœâ€‹á€á¶ášâ€‹á”áŸ’ášá¶á€áŸ‹â€‹á”á‰áŸ’á‰á¾á“áŸƒ %1 %2 á‘áŸáŸ” áŸá¼á˜á…áŸ†áá¶áŸ†áá¶á”áŸ’ášá¶á€áŸ‹á”á‰áŸ’á‰á¾á–á¸á€á¶áá¥áá‘á¶á“ á“á·á„á€á¶á”á¼á”á¢áŸá¡á·á…ááŸ’ášá¼á“á·á€ (e-wallet) á˜á½á™á…áŸ†á“á½á“á˜á·á“ášá¶á”áŸ‹á”á‰áŸ’á…á¼á›á‘áŸ…á€áŸ’á“á»á„áá˜áŸ’ášá¼áœá€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹á“áŸ„áŸ‡á‘áŸáŸ”
ko: 귀하의 계정은 %1 %2에 대하여 요구되는 예금 기준을 만족하지 않습니다. 신용카드와 특정 전자지갑으로부터 진행되는 예금은 요구되는 예금 기준으로 인정되지 않습니다.
mn: Таны данс %1 %2 депосит хийх шаардлагыг хангахгүй байна. Зээлийн карт болон зарим цахим хэтэвчээр хийсэн депосит нь депосит шаардлагад тооцогдохгүй гэдгийг анхаарна уу.
pl: Twoje konto nie spełnia wymogu depozytowego w wysokości %1 %2. Pamiętaj, że wpłaty z kart kredytowych i niektórych e-portfeli nie są uwzględniane jako wymogu depozytowego.
pt: A sua conta não atende ao requisito de depósito de %1 %2. Observe que depósitos de cartões de crédito e de determinadas e-wallets não cumprem o requisito de depósito.
si: ඔබේ ගිණුම %1 %2 තැන්පතු අවශ්‍යතාවය සපුරාලන්නේ නැත. ණය කාඩ්පත් සහ ඇතැම් ඉ-පසුම්බිවල ඇති තැන්පතු මෙම තැන්පතු අවශ්‍යතාවය සඳහා ගණනය නොකරන බව සලකන්න.
sw: Akaunti yako haikidhi mahitaji ya uwekaji ya %1 %2. Kumbuka kuwa uwekaji kutoka kwa kadi za benki na e-wallet fulani hazihesabiwi kuchangia mahitaji ya uwekaji.
th: บัญชีของคุณไม่ตรงตามหลักเกณฑ์เงินฝากของ %1 %2 โปรดทราบว่าเงินฝากจากบัตรเครดิตและอีวอลเล็ทบางอันนั้นจะไม่ถูกนับรวมเข้าในจำนวนตามหลักเกณฑ์เงินฝาก
tr: Hesabınız %1 %2'nin para yatırma gereksinimini karşılamıyor. Kredi kartlarından ve belirli e-cüzdanlardan yapılan para yatırma işlemlerinin, para yatırma gereksinimine dahil edilmediğini unutmayın.
uz: Sizning hisobingiz %1 %2depozit talabiga javob bermaydi. Kredit kartalari va ba'zi e-hamyonlardan depozitlar depozit talabiga kiritilmaydi.
zh_tw: 帳戶不符合%1 %2的存款需求。請注意，來自信用卡和某些電子錢包的存款不計入存款要求。

# Customer.io email: svg_all_transactional_underage_account_closed
source: Your account has been closed
bn_bd: আপনার অ্যাকাউন্ট বন্ধ করা হয়েছে
de: Ihr Konto wurde geschlossen
es: Su cuenta ha sido cerrada
fr: Votre compte a été fermé
it: Questo conto è stato chiuso
km: á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“á”á·á‘ášá½á…ášá¶á›áŸ‹á á¾á™
ko: 귀하의 계좌는 닫겼습니다
mn: Таны данс хаагдсан байна
pl: To konto zostało zamknięte
pt: A sua conta foi encerrada.
si: ඔබේ ගිණුම වසා ඇත
sw: Akaunti yako imefungwa
th: บัญชีของคุณได้ถูกปิดแล้ว
tr: Hesabınız kapatıldı
uz: Hisobingiz yopildi
zh_tw: 帳戶已關閉

# Customer.io email: svg_all_transactional_payout_rejected
source: Your account has been locked. Please contact support for further assistance.
km: á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“á”á·á‘áŸ” áŸá¼á˜á‘á¶á€áŸ‹á‘á„á•áŸ’á“áŸ‚á€á‡áŸ†á“á½á™áŸá˜áŸ’ášá¶á”áŸ‹á‡áŸ†á“á½á™á”á“áŸ’ááŸ‚á˜áŸ”
mn: Таны данс түгжигдсэн байна. Дэлгэрэнгүй мэдээлэл авахын тулд бидэнтэй холбоо барина уу.
pt: A sua conta foi bloqueada. Contacte o apoio ao cliente para obter ajuda adicional.
si: ඔබේ ගිණුම අගුලු දැමූවේ. වැඩි විස්තර සඳහා සහය පැමිණිල්ලක් කරන්න.
sw: Akaunti yako imefungwa. Tafadhali wasiliana na huduma kwa wateja kupata msaada zaidi.
uz: Hisobingiz bloklandi. Qo`shimcha yordam uchun qo`llab-quvvatlash xizmatiga murojaat qiling.

source: Your account has exceeded the trading limit with free promo code, please deposit if you wish to continue trading.
bn_bd: আপনার অ্যাকাউন্ট ফ্রি প্রোমো কোড সহ ট্রেডিং সীমা অতিক্রম করেছে, আপনি যদি ট্রেডিং চালিয়ে যেতে চান তাহলে অনুগ্রহ করে ডিপোজিট করুন।
de: Ihr Konto hat das Abschlusslimit unter Verwendung von kostenlosen Werbecodes überschritten. Bitte machen Sie eine Einzahlung, wenn Sie weiter handeln möchten.
es: Su cuenta ha excedido el límite de entrada con el código promocional gratuito, por favor realice un depósito si desea continuar invirtiendo.
fr: Votre compte a dépassé la limite de trading avec un code promotionnel gratuit, veuillez faire un dépôt si vous souhaitez continuer.
id: Akun Anda telah melebihi batasan trading menggunakan kode bonus, silakan mendeposit untuk melanjutkan trading.
it: Il tuo conto ha superato il limite di trading con il codice promozionale gratuito. Se desideri continuare il trading, effettua un deposito.
ja: フリーボーナスのみのご利用に基づくトレードの上限を超えましたので、引き続きトレードをご希望される場合はご入金をお願いします。
km: á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€á”á¶á“á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹á”áŸ’ášá¶á€áŸ‹á›á¾áŸáŠáŸ‚á“á€áŸ†áááŸ‹á“áŸƒá€á¶ášá‡á½á‰áŠá¼ášáŠáŸ‚á›á”áŸ’ášá¾á›áŸáá€á¼áŠá•áŸ’áŸá–áŸ’áœá•áŸ’áŸá¶á™á¥áá‚á·áááŸ’á›áŸƒ áŸá¼á˜áŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹á”á“áŸ’ááŸ‚á˜á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€á…á„áŸ‹á”á“áŸ’áá€á¶ášá‡á½á‰áŠá¼ášáŸ”
ko: 귀하의 계좌는 기프트 코드와 함께 거래 제한을 초과하였습니다, 계속 거래하시기를 희망하시면 예금해 주시기 바랍니다.
mn: Таны данс үнэгүй сурталчилгааны код бүхий арилжаа хийх лимитээс хэтэрсэн тул та арилжааг үргэлжлүүлэхийн тулд депосит хийнэ үү.
pl: Na Twoim koncie przekroczony został limit handlowy dla kodu promocyjnego, prosimy o wpłatę, jeśli chcesz nadal handlować.
pt: A sua conta excedeu o limite de negociação com código de promoção gratuito. Por favor, deposite se desejar continuar a negociar.
si: ඔබේ ගිණුම නොමිලේ ප්‍රවර්ධන කේතය සමඟ ගනුදෙනු සීමාව ඉක්මවා ඇත, ඔබට දිගටම ගනුදෙනු කිරීමට අවශ්‍ය නම් කරුණාකර තැන්පත් කරන්න.
sw: Akaunti yako imezidi kikomo cha biashara na nambari ya ofa ya bure, tafadhali weka ikiwa unataka kuendelea na biashara.
th: บัญชีของคุณได้ใช้เกินวงเงินการซื้อขายที่ใช้รหัสการส่งเสริมการขายแล้ว โปรดฝากเงินเพิ่มหากคุณต้องการดำเนินการซื้อขายต่อ
tr: Hesabınız ücretsiz promosyon kodu ile işlem limitini aştı, işlem yapmaya devam etmek istiyorsanız lütfen para yatırın.
uz: Hisobingiz bepul promo-kod bilan savdo limitidan oshib ketdi, agar siz savdoni davom ettirmoqchi bo'lsangiz, depozit qo'ying.
vi: Tài khoản của bạn đã vượt quá hạn mức giao dịch với mã quảng miễn phí, xin vui lòng gửi tiền nếu bạn muốn tiếp tục giao dịch.
zh_tw: 您的帳戶已超過免費促銷代碼的交易限額，如果要繼續交易，請存入資金。

source: Your account has no country of residence.
bn_bd: আপনার অ্যাকাউন্টে বসবাসের কোনো দেশ নেই।
de: Ihr Konto hat kein Wohnsitzland.
es: Su cuenta no tiene país de residencia.
fr: Votre compte n'indique aucun pays de résidence.
id: Akun Anda tidak memiliki negara domisili.
it: Il tuo conto non ha alcun paese di residenza.
ja: お客さまの口座は居住国のものではありません。
km: á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€á˜á·á“á˜á¶á“á–áŸááŸŒá˜á¶á“á”áŸ’ášá‘áŸáŸáŠáŸ‚á›ášáŸáŸ‹á“áŸ…á‘áŸáŸ”
ko: 귀하의 계좌에 거주 국가가 없습니다.
mn: Таны дансны оршин суугаа улсыг тохируулаагүй байна.
pl: Do Twojego rachunku nie został przypisany żaden kraj zamieszkania.
pt: A sua conta não indica nenhum país de residência.
si: ඔබේ ගිණුමේ පදිංචි රටක් නොමැත.
sw: Akaunti yako haina nchi ya makazi.
th: บัญชีของคุณไม่มีข้อมูลประเทศที่พำนักอาศัย
tr: Hesabınızın ikamet ülke bilgisi yok.
uz: Sizning hisobingizda yashash mamlakati yo'q.
vi: Tài khoản của bạn không có quốc gia cư trú.
zh_tw: 您的帳號沒有輸入居住國。

source: Your account is deactivated. Please contact us via live chat.
bn_bd: আপনার অ্যাকাউন্ট নিষ্ক্রিয় করা হয়েছে। দয়া করে লাইভ চ্যাট মাধ্যমে আমাদের সাথে যোগাযোগ করুন।
de: Ihr Konto ist deaktiviert. Bitte kontaktieren Sie uns über den Live-Chat.
es: Su cuenta está desactivada. Por favor contáctenos para más información.
fr: Votre compte est désactivé. Veuillez nous contacter via le chat en direct.
id: Akun Anda telah dinonaktifkan. Silakan hubungi kami melalui obrolan langsung.
it: Il tuo conto non è attivo. Contattaci tramite la live chat.
km: á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“á”á·á‘áŠáŸ†áá¾ášá€á¶ášáŸ” áŸá¼á˜á‘á¶á€áŸ‹á‘á„á˜á€á™á¾á„ááŸ’á‰á»áŸ†áá¶á˜ášá™áŸˆá€á¶ášá‡á‡áŸ‚á€á•áŸ’á‘á¶á›áŸ‹áŸ”
ko: 귀하의 계좌가 비활성화되었습니다. 라이브 챗을 통해 저희에게 연락 주시기 바랍니다.
mn: Таны данс идэвхгүй болсон. Шууд чатаар бидэнтэй холбоо барина уу.
pl: Twoje konto jest dezaktywowane. Skontaktuj się z nami przez czat na żywo.
pt: A sua conta encontra-se desativada. Por favor, contacte-nos via live chat.
si: ඔබේ ගිණුම අක්‍රිය කර ඇත. කරුණාකර සජීවී කථාබස් හරහා අප හා සම්බන්ධ වන්න.
sw: Akaunti yako imezimwa. Tafadhali wasiliana nasi kupitia gumzo la moja kwa moja.
th: บัญชีของคุณถูกปิดใช้งาน โปรดติดต่อเราผ่านแชทสด
tr: Hesabınız devre dışı bırakıldı. Lütfen canlı sohbet yoluyla bizimle iletişime geçin.
uz: Hisobingiz o'chirib qo'yilgan. Iltimos, jonli chat orqali biz bilan bog'laning.
zh_tw: 您的帳戶已停用。請通過即時聊天跟我們聯繫。

source: Your account is disabled.
bn_bd: আপনার অ্যাকাউন্ট নিষ্ক্রিয় করা হয়েছে।
de: Ihr Konto ist gesperrt.
es: Su cuenta está desactivada.
fr: Votre compte est désactivé.
id: Akun Anda telah dibatalkan.
it: Il tuo conto è disattivato.
km: á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“á”á·á‘áŸ”
ko: 귀하의 계좌가 정지되었습니다.
mn: Таны данс идэвхгүй болсон байна.
pl: Twoje konto jest wyłączone.
pt: A sua conta está desabilitada.
si: ඔබේ ගිණුම අබල කර ඇත.
sw: Akaunti yako imezimwa.
th: บัญชีของคุณถูกระงับการใช้งาน
tr: Hesabınız devre dışı bırakıldı.
uz: Hisobingiz o'chirilgan.
vi: Tài khoản của bạn bị vô hiệu hóa.
zh_tw: 您的帳戶已被禁用。

source: Your account is locked for withdrawals.
bn_bd: আপনার অ্যাকাউন্ট উত্তোলনের জন্য লক করা হয়েছে।
de: Ihr Konto ist für Abhebungen gesperrt.
es: Su cuenta está bloqueada para retiros.
fr: Votre compte est verrouillé pour les retraits.
id: Akun Anda tidak dapat melakukan penarikan.
it: Il tuo conto è bloccato per i prelievi.
km: á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“á”á·á‘á˜á·á“á²áŸ’á™á˜á¶á“á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹á‘áŸáŸ”
ko: 귀하의 계좌는 인출이 잠겨져 있습니다.
mn: Таны данснаас татан авалт хийх үйлдэл түгжигдсэн байна.
pl: Wypłaty z konta zostały zablokowane.
pt: A realização de levantamentos está bloqueada na sua conta.
si: මුදල් ආපසු ගැනීමට නොහැකි වන ලෙස ඔබේ ගිණුම අගුලු දමා ඇත.
sw: Akaunti yako imefungiwa utoaji.
th: บัญชีของคุณถูกล็อกไม่ให้ใช้การถอนเงิน
tr: Hesabınız para çekme işlemleri için kilitlendi.
uz: Hisobingiz pul yechib olish uchun qulflangan.
vi: Tài khoản của bạn bị khóa do rút tiền.
zh_tw: 您的帳戶取款功能已被鎖。

source: Your account is not ready for wallet migration.
bn_bd: আপনার অ্যাকাউন্ট ওয়ালেট মাইগ্রেশনের জন্য প্রস্তুত নয়।
fr: Votre compte n'est pas prêt pour la migration du portefeuille.
km: á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€á˜á·á“á‘á¶á“áŸ‹ášá½á…ášá¶á›áŸ‹áŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášá•áŸ’á‘áŸášá€á¶á”á¼á”á‘áŸáŸ”
mn: Хэтэвчийг шилжүүлэхэд таны данс бэлэн биш байна.
pt: A sua conta não está pronta para a migração da wallet.
si: ඔබේ ගිණුම පසුම්බි සංක්‍රමණය සඳහා සූදානම් නැත.
sw: Akaunti yako haiko tayari kwa uhamishaji wa wallet.
uz: Hisobingiz hamyonni ko'chirishga tayyor emas.
zh_tw: 帳戶尚未準備好進行錢包遷移。

source: Your account is restricted to deposits only.
bn_bd: আপনার অ্যাকাউন্ট শুধুমাত্র জমাকরনে সীমাবদ্ধ।
de: Ihr Konto ist nur für Einzahlungen vorgesehen.
es: Su cuenta está restringida sólo a depósitos.
fr: Votre compte est restreint aux dépôts uniquement.
id: Akun Anda hanya dapat melakukan deposit saja.
it: Il conto è abilitato solo per i depositi.
km: á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“áŠá¶á€áŸ‹á€á˜áŸ’ášá·áá²áŸ’á™á’áŸ’áœá¾á”á¶á“ááŸ‚á€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹ááŸ‚á”áŸ‰á»ááŸ’ááŸ„áŸ‡áŸ”
ko: 귀하의 계좌는 예금만 가능하도록 제한되어 있습니다.
mn: Таны дансанд зөвхөн депосит хийх боломжтой.
pl: Twoje konto umożliwia jedynie wpłaty.
pt: A sua conta está restrita apenas a depósitos.
si: ඔබේ ගිණුම තැන්පතු සඳහා පමණක් සීමා කර ඇත.
sw: Akaunti yako imezuiliwa kufanya uwekaji tu.
th: บัญชีของคุณถูกจำกัดให้ทำได้เฉพาะการฝากเงินเท่านั้น
tr: Hesabınız sadece mevduat ile sınırlıdır.
uz: Sizning hisobingiz faqat depozit qo'yish bilan cheklangan.
zh_tw: 您的帳戶只限於存款。

source: Your account is restricted to withdrawals only.
bn_bd: আপনার অ্যাকাউন্ট শুধুমাত্র উত্তোলনের জন্য সীমাবদ্ধ।
de: Ihr Konto ist nur für Abhebungen zugelassen.
es: Su cuenta está restringida sólo a retiradas.
fr: Votre compte est restreint aux retraits uniquement.
id: Akun Anda hanya dapat melakukan penarikan saja.
it: Il tuo conto è limitato solo ai prelievi.
ja: お客さまのご口座では現在ご出金機能のみご利用頂くことが可能です。
km: á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“áŠá¶á€áŸ‹á€á˜áŸ’ášá·áá²áŸ’á™á’áŸ’áœá¾á”á¶á“ááŸ‚á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹ááŸ‚á”áŸ‰á»ááŸ’ááŸ„áŸ‡áŸ”
ko: 귀하의 계좌는 인출만 가능하도록 제한되어 있습니다.
mn: Таны дансанд зөвхөн татан авалт хийх боломжтой.
pl: Twoje konto umożliwia jedynie wypłaty.
pt: A sua conta pode fazer apenas levantamentos.
si: ඔබේ ගිණුම මුදල් ආපසු ගැනීම සඳහා පමණක් සීමා කර ඇත.
sw: Akaunti yako imezuiliwa kwa uondoaji tu.
th: บัญชีของคุณถูกจำกัดให้ทำได้เฉพาะการถอนเงินเท่านั้น
tr: Hesabınız yalnızca para çekme işlemleriyle sınırlıdır.
uz: Hisobingiz faqat pul yechib olish bilan cheklangan.
vi: Tài khoản của bạn chỉ bị cấm rút tiền.
zh_tw: 您的帳戶只限於取款。

source: Your account needs to be authenticated to perform payment agent transfers.
bn_bd: পেমেন্ট এজেন্ট ট্রান্সফারে আপনার অ্যাকাউন্টটি প্রমাণীকরণ করতে হবে।
de: Ihr Konto benötigt eine Authentifizierung, um Zahlungsagenten-Überweisungen vornehmen zu können.
es: Debe verificar su cuenta para realizar transferencias al agente de pago.
fr: Votre compte doit être authentifié pour effectuer les transferts d'agent de paiement.
id: Akun Anda perlu diautentikasi untuk melakukan transfer agen pembayaran.
it: Il tuo conto ha bisogno di essere autenticato per effettuare i trasferimenti degli agenti di pagamento.
km: á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á—á¶á–ááŸ’ášá¹á˜ááŸ’ášá¼áœ áŠá¾á˜áŸ’á”á¸áŠáŸ†áá¾ášá€á¶ášá•áŸ’á‘áŸášáá¶á˜á—áŸ’á“á¶á€áŸ‹á„á¶ášá‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹áŸ”
ko: 지불 에이전트의 송금을 수행하기 위해서는 귀하의 계좌가 인가되어야 합니다.
mn: Төлбөрийн агентын шилжүүлгийг хийхийн тулд таны дансыг баталгаажуулах шаардлагатай.
pl: Aby dokonywać przelewów przez pośrednika płatności, Twoje konto musi zostać zweryfikowane.
pt: A sua conta precisa de ser autenticada para realizar transferências para o agente de pagamento.
si: ගෙවීම් නියෝජිත මාරු කිරීම් සිදු කිරීමට ඔබේ ගිණුම සත්‍යාපනය කළ යුතුය.
sw: Akaunti yako inahitaji kuthibitishwa ili kufanya uhamisho wa wakala wa malipo.
th: บัญชีของคุณต้องได้รับการยืนยันตัวตนเพื่อดำเนินการโอนผ่านตัวแทนรับชำระเงิน
tr: Ödeme aracısı transferlerini gerçekleştirmek için hesabınızın kimliğinin doğrulanması gerekiyor.
uz: To'lov agenti o'tkazmalarini amalga oshirish uchun hisobingiz autentifikatsiya qilinishi kerak.
zh_tw: 帳戶需通過驗證才能進行付款代理轉帳。

# Customer.io email: svg_all_transactional_real_crypto_signup
source: Your account number is %1.
bn_bd: আপনার অ্যাকাউন্ট নাম্বার %1।
fr: Votre numéro de compte est %1.
km: á›áŸáá‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€á‚áº %1 áŸ”
mn: Таны дансны дугаар %1.
pt: O número da sua conta é %1.
si: ඔබේ ගිණුම් අංකය %1 වේ.
sw: Nambari yako ya akaunti ni %1.
uz: Sizning hisob raqamingiz %1.
zh_tw: 您的帳號是 %1。

# Customer.io email: svg_all_transactional_real_signup
source: Your account number is CR1234567.
bn_bd: আপনার অ্যাকাউন্ট নাম্বার CR1234567।
fr: Votre numéro de compte est CR1234567.
km: á›áŸáá‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€á‚áº CR1234567 áŸ”
mn: Таны дансны дугаар CR1234567.
pt: O número da sua conta é CR1234567.
si: ඔබේ ගිණුම් අංකය CR1234567 වේ.
sw: Nambari yako ya akaunti ni CR1234567.
uz: Sizning hisob raqamingiz CR1234567.
zh_tw: 您的帳號是 CR1234567。

source: Your account opening reason cannot be changed.
bn_bd: আপনার অ্যাকাউন্ট খোলার কারণ পরিবর্তন করা যাবে না।
de: Der Grund für die Eröffnung Ihres Kontos kann nicht geändert werden.
es: El motivo de apertura de su cuenta no se puede cambiar.
fr: La raison de l'ouverture de votre compte ne peut pas être modifiée.
id: Alasan pendaftaran akun tidak dapat diubah.
it: La motivazione per l'apertura del conto non può essere modificata.
km: á áŸáá»á•á›á“áŸƒá€á¶ášá”á¾á€á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€á˜á·á“á¢á¶á…á•áŸ’á›á¶áŸáŸ‹á”áŸ’áá¼ášá”á¶á“á‘áŸáŸ”
ko: 귀하의 계좌 개설의 이유는 변경될 수 없습니다.
mn: Таны данс нээх шалтгааныг өөрчлөх боломжгүй.
pl: Powodu otwarcia konta nie można zmienić.
pt: O motivo da abertura da sua conta não pode ser alterado.
si: ඔබේ ගිණුම විවෘත කිරීමේ හේතුව වෙනස් කළ නොහැක.
sw: Sababu ya kufungua akaunti yako haiwezi kubadilishwa.
th: เหตุผลในการเปิดบัญชีของคุณ ไม่สามารถเปลี่ยนแปลงได้
tr: Hesap açma nedeniniz değiştirilemez.
uz: Hisobingizni ochish sababini o'zgartirish mumkin emas.
zh_tw: 開立帳戶原因無法修改。

# Customer.io email: svg_all_transactional_p2p_ad_created
source: Your ad has been created
bn_bd: আপনার বিজ্ঞাপন তৈরি করা হয়েছে
de: Ihre Anzeige wurde erstellt
es: Su anuncio ha sido creado
fr: Votre annonce a été créée
it: L'annuncio è stato creato
km: á€á¶ášá•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜ááŸ’ášá¼áœá”á¶á“á”á„áŸ’á€á¾áášá½á…á á¾á™
ko: 귀하의 광고가 생성되었습니다
mn: Та зар үүсгэгдсэн байна
pl: Twoje ogłoszenie zostało utworzone
pt: O seu anúncio foi criado
si: ඔබේ දැන්වීම සාදන ලදී
sw: Tangazo lako limeundwa
th: โฆษณาของคุณได้ถูกสร้างขึ้นแล้ว
tr: İlanınız oluşturuldu
uz: Sizning reklamangiz yaratildi
zh_tw: 廣告已建立
