Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: Request too frequent. Please try again later.
bn_bd: বারংবার অনুরোধ। অনুগ্রহ করে একটু পরে আবার চেষ্টা করুন।
de: Zu häufig angefragt. Bitte versuchen Sie es später erneut.
es: Solicitud demasiado frecuente. Por favor Inténtalo más tarde.
fr: Requête trop fréquente. Veuillez réessayer ultérieurement.
id: Permintaan terlalu sering. Silakan coba kembali lagi nanti.
it: Richiesta troppo frequente. Si prega di riprovare più tardi.
ja: 接続に失敗しました。後ほど再度お試し下さい。
km: á˜á¶á“á€á¶ášáŸáŸ’á“á¾áŸá»áŸ†á‰á¹á€á‰á¶á”áŸ‹á–áŸá€áŸ” áŸá¼á˜â€‹á–áŸ’á™á¶á™á¶á˜â€‹á˜áŸ’áá„â€‹á‘áŸ€áâ€‹á“áŸ…â€‹á–áŸá›â€‹á€áŸ’ášáŸ„á™áŸ”
ko: 요청이 너무 자주 있습니다. 나중에 다시 시도해 주시기 바랍니다.
mn: Хэт ойр ойрхон хүсэлт гаргасан. Дараа дахин оролдоно уу.
pl: Zbyt częste żądanie. Prosimy spróbować później.
pt: Solicitação muito frequente. Tente novamente mais tarde.
si: ඉල්ලීම නිතර සිදු වේ. කරුණාකර පසුව නැවත උත්සාහ කරන්න.
sw: Omba mara kwa mara sana. Tafadhali jaribu tena baadaye.
th: มีการส่งคำร้องขอถี่เกินไป โปรดลองใหม่อีกครั้งภายหลัง
tr: Çok sık talep. Lütfen daha sonra tekrar deneyiniz.
uz: So'rov juda tez-tez. Iltimos, keyinroq qayta urinib ko'ring.
vi: Yêu cầu quá thường xuyên. Xin vui lòng thử lại sau.
zh_tw: 請求過於頻繁。請稍後重試。

# Customer.io email: dummy_svg_all_transactional_crypto_withdrawal_pending
source: Requested amount:
bn_bd: অনুরোধ করা পরিমাণ:
km: á…áŸ†á“á½á“á‘á¹á€á”áŸ’ášá¶á€áŸ‹áŠáŸ‚á›á”á¶á“áŸáŸ’á“á¾áŸá»áŸ†áŸ–
mn: Хүссэн хэмжээ:
pt: Montante solicitado:
si: ඉල්ලූ මුදල:
sw: Kiasi kinachoombwa:
uz: So`ralgan miqdor:
zh_tw: 要求金額：

source: Requested provider is not supported for the account currency.
km: á¢áŸ’á“á€á•áŸ’áá›áŸ‹áŸáŸáœá¶áŠáŸ‚á›á”á¶á“áŸáŸ’á“á¾áŸá»áŸ†á˜á·á“ááŸ’ášá¼áœá”á¶á“á‚á¶áŸ†á‘áŸ’ášáŸá˜áŸ’ášá¶á”áŸ‹ášá¼á”á·á™á”áŸááŸ’áá‚áá“á¸á‘áŸáŸ”
mn: Энэхүү үйлчилгээ үзүүлэгч нь таны дансны валютыг дэмжихгүй байна.
pt: O fornecedor solicitado não é suportado para a moeda da conta.
si: ගිණුම් මුදල සඳහා ඉල්ලූ සැපයුම්කරු සහාය නොදක්වයි.
sw: Mtoa huduma anaeombwa hakubaliani na sarafu ya akaunti
uz: So'ralgan provayder hisob valyutasi uchun qo'llab-quvvatlanmaydi.

source: Resale not available during rollover time.
bn_bd: রোলওভার সময়ে রিসেল উপলব্ধ নয়।
de: Wiederverkauf während der Rollover-Zeit nicht möglich.
es: Reventa no disponible durante el tiempo de prórroga.
fr: La revente n'est pas possible pendant la période de reconduction.
it: Rivendita non disponibile durante il rollover.
km: á€á¶ášá›á€áŸ‹á”á“áŸ’áá˜á·á“á¢á¶á…á’áŸ’áœá¾á‘áŸ…á”á¶á“á‘áŸá€áŸ’á“á»á„á¢áŸ†á¡á»á„á–áŸá›á”á“áŸ’ááŸ‚á˜á˜áŸ‰áŸ„á„ á¬ rollover áŸ”
ko: 롤오버 시간에는 재판매가 가능하지 않습니다.
mn: Шилжилтийн үед дахин худалдах боломжгүй.
pl: Odsprzedaż nie jest dostępna podczas rolowania.
pt: A revenda não está disponível durante o tempo de rollover.
si: නැවත නිකුත් කිරීමේ කාලය තුළ නැවත විකිණීම ලබා ගත නොහැක.
sw: Uuzaji upya haupatikani wakati wa kurekebisha.
th: การขายต่อนั้นไม่สามารถใช้ได้ในช่วงการต่อขยายเวลาหรือโรลโอเวอร์
tr: Devretme süresi boyunca yeniden satış mümkün değildir.
uz: Kengaytma yoki oʻzgartirish vaqtida qayta sotish imkonsiz.
zh_tw: 變換時間内不可轉售。

source: Resale of this contract is not offered due to market holidays during contract period.
bn_bd: চুক্তির সময় বাজার ছুটির কারণে এই চুক্তির পুনঃবিক্রয় হয় না।
de: Ein Wiederverkauf dieses Vertrags wird wegen der Börsenfeiertage während des Kontraktzeitraums nicht angeboten.
es: La reventa de este contraro no se oferece debido a los festivos durante el período del contrato.
fr: La revente de ce contrat n'est pas proposée en raison de jours fériés sur la période du contrat.
id: Penjualan kembali untuk kontrak ini tidak ditawarkan berhubung liburan selama periode kontrak.
it: La rivendita di questo contratto non è disponibile a causa delle festività del mercato durante il periodo del contratto.
ja: 市場の休場スケジュールの都合につき、このトレードの取引期間中にトレードを売ることは不可能です。
km: á€á¶ášá›á€áŸ‹á”á“áŸ’áá“áŸƒá€á·á…áŸ’á…áŸá“áŸ’á™á¶á“áŸáŸ‡á˜á·á“á¢á¶á…áŠáŸ†áá¾ášá€á¶ášá”á¶á“á‘áŸáŠáŸ„á™áŸá¶ášááŸ‚ááŸ’á„áŸƒáˆá”áŸ‹áŸá˜áŸ’ášá¶á€á‘á¸á•áŸ’áŸá¶ášá€áŸ’á“á»á„á¢áŸ†á¡á»á„á–áŸá›á€á·á…áŸ’á…áŸá“áŸ’á™á¶áŸ”
ko: 이 계약의 재판매는 계약 기간에 있는 시장 공휴일로 인해 제공되지 않습니다.
mn: Гэрээний хугацаанд зах зээлийн амралтын өдөр таарсны улмаас энэхүү гэрээг дахин худалдах боломжгүй байна.
pl: Odsprzedaż tego kontraktu nie jest dostępna z powodu świąt przypadających na okres trwania kontraktu.
pt: A revenda deste contrato não está disponível devido a feriados de mercado durante o período do contrato.
si: ගිවිසුමේ කාලය තුළ වෙළඳපල නිවාඩු දින හේතුවෙන් මෙම ගිවිසුම නැවත විකිණීම පිරිනමන්නේ නැත.
sw: Uuzaji upya wa mkataba huu haujatolewa kwa sababu ya likizo ya soko wakati wa mkataba.
th: การขายต่อของสัญญานี้จะไม่สามารถดำเนินการได้ในช่วงวันหยุดของตลาดภายในระยะเวลาช่วงอายุของสัญญา
tr: Bu sözleşmenin yeniden satışı, sözleşme süresi boyunca market tatilleri nedeniyle sunulmaz.
uz: Ushbu shartnomani qayta sotish shartnoma davrida bozor ta'tillari tufayli taklif qilinmaydi.
vi: Việc bán lại hợp đồng này không được hỗ trợ do kì nghỉ trong suốt kì hạn hợp đồng.
zh_tw: 因為合約期限內有市場假日，該合約不能轉售。

source: Resale of this contract is not offered.
bn_bd: এই চুক্তির পুনঃবিক্রয় হয় না।
de: Ein Wiederverkauf dieses Kontrakts wird nicht angeboten.
es: La reventa de este contrato no se oferece.
fr: La revente de ce contrat n'est pas proposée.
id: Penjualan kembali untuk kontrak ini tidak ditawarkan.
it: La rivendita di questo contratto non è disponibile.
ja: 満期までの2分は売却取引不可
km: á€á¶ášá›á€áŸ‹á”á“áŸ’áá“áŸƒá€á·á…áŸ’á…áŸá“áŸ’á™á¶á“áŸáŸ‡á˜á·á“á¢á¶á…áŠáŸ†áá¾ášá€á¶ášá”á¶á“á‘áŸáŸ”
ko: 이 계약의 재판매는 제공되지 않습니다.
mn: Энэ гэрээг дахин худалдах боломжгүй.
pl: Odsprzedaż tego kontraktu nie jest dostępna.
pt: A revenda deste contrato não está disponível.
si: මෙම ගිවිසුම සඳහා නැවත විකිණීම පිරිනමන්නේ නැත.
sw: Uuzaji upya wa mkataba huu haujatolewa.
th: การขายต่อสัญญานี้จะไม่สามารถดำเนินการได้
tr: Bu sözleşmenin yeniden satışı teklif edilmez.
uz: Ushbu shartnomani qayta sotish taklif qilinmaydi.
vi: Không hỗ trợ việc bán lại hợp đồng này.
zh_tw: 該合約不能轉售。

source: Reset my password
bn_bd: আমার পাসওয়ার্ড রিসেট
de: Mein Passwort zurücksetzen
es: Restablecer mi contraseña
fr: Réinitialiser mon mot de passe
it: Reimpostare la mia password
km: á€áŸ†áááŸ‹á–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹ášá”áŸáŸ‹ááŸ’á‰á»áŸ†á¡á¾á„áœá·á‰
ko: 나의 비밀번호 재설정하기
mn: Нууц үгийг өөрчлөх
pl: Resetuj moje hasło
pt: Alterar palavra-passe
si: මගේ මුර පදය නැවත සකසන්න
sw: Weka upya nenosiri lako
th: ตั้งค่ารหัสผ่านของฉันใหม่
tr: Parolamı sıfırla
uz: Parolimni tiklash
zh_tw: 重設密碼

# Customer.io email: svg_all_transactional_account_opening_existing
source: Reset password
bn_bd: পাসওয়ার্ড রিসেট
de: Passwort zurücksetzen
es: Restablecer contraseña
fr: Réinitialiser le mot de passe
it: Reimpostare la password
km: á€áŸ†áááŸ‹á–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹á¡á¾á„áœá·á‰
ko: 비밀번호 재설정
mn: Нууц үгээ шинэчлэх
pl: Zresetuj hasło
pt: Repor palavra-passe
si: මුරපදය යළි සකසන්න
sw: Weka upya nenosiri
th: ตั้งค่ารหัสผ่านใหม่
tr: Parolayı sıfırla
uz: Parolni tiklash
zh_tw: 重設密碼

source: Reset the barrier if contract is out of the money at half the option lifetime.
bn_bd: অর্ধেক বিকল্প জীবনকাল চুক্তির অর্থের বাইরে থাকলে বাধা পুনরায় সেট করুন।
de: Setzen Sie die Barriere zurück, wenn der Kontrakt nach der Hälfte der Laufzeit der Option ohne Geld ist.
es: Reajuste la barrera si el contrato está fuera del dinero (OTM) a la mitad de la vida útil de la opción.
fr: Réinitialiser la barrière si le contrat est "out of the money" à la moitié de la durée de vie de l'option.
id: Setting ulang barrier jika kontrak kehabisan saldo pada pertengahan jangka waktu kontrak.
it: Reimposta la barriera se il contratto è out of the money a metà della durata dell'opzione.
km: á€áŸ†áááŸ‹á”á“áŸ’á‘á¶ááŸ‹áá˜áŸ’á›áŸƒá‚áŸ„á›áŠáŸ…á¡á¾á„áœá·á‰ á”áŸ’ášáŸá·á“á”á¾á€á·á…áŸ’á…áŸá“áŸ’á™á¶á¢áŸáŸ‹á”áŸ’ášá¶á€áŸ‹á“áŸ…á–áŸá›áŠáŸ‚á›á–á¶á€áŸ‹á€ááŸ’áá¶á›á“áŸƒá‡á¸áœá·áá“áŸƒá¢á”áŸ‹áŸá·á“á”á¶á“á€á“áŸ’á›á„á•á»áá‘áŸ…á á¾á™áŸ”
ko: 만약 옵션 기간의 반정도 남아있는 때에서 계약에 자금이 떨어지면 장벽을 재설정하세요.
mn: Option арилжааны ашиглалтын хугацааны хагаст гэрээ мөнгөгүй болсон тохиолдолд барьерийг дахин тохируулна уу.
pl: Zresetuj limit, jeśli kontrakt będzie bez środków w połowie trwania opcji.
pt: Redefinir a barreira se o contrato estiver "out of the money" a meio da duração da opção.
si: විකල්පයේ ජීවිත කාලයෙන් අඩක් ගිවිසුමේ මුදල් නොමැති නම් බාධකය නැවත සකසන්න.
sw: Weka upya kizuizi ikiwa mkataba haupo pesa kwa nusu ya maisha ya chaguo.
th: ตั้งค่าเส้นระดับราคาเป้าหมายใหม่หากเงินในสัญญานั้นหมดลงเมื่อเวลาอายุของตราสารสิทธิผ่านไปแล้วกึ่งหนึ่ง
tr: Opsiyon ömrünün yarısında sözleşme parasız kalırsa bariyeri sıfırlayın.
uz: Agar shartnoma option muddatining yarmida pulsiz qolsa to'siqni qayta tiklash.
zh_tw: 重設障礙市場合約是否居於永久期權一半資金範圍之外。

source: Reset to default demo account balance.
bn_bd: ডিফল্ট ডেমো অ্যাকাউন্ট ব্যালেন্সে রিসেট করুন।
de: Setzen Sie den Standard-Demokontostand zurück.
es: Restablecer el balance de la cuenta demo.
fr: Réinitialisez par défaut le solde du compte d'argent demo.
it: Reimposta il saldo del conto di prova predefinito.
km: á€áŸ†áááŸ‹á¡á¾á„áœá·á‰á‘áŸ…áŸá˜áá»á›áŸ’á™á‚áá“á¸áŸá¶á€á›áŸ’á”á„á›áŸ†á“á¶áŸ†áŠá¾á˜áŸ”
ko: 데모 계좌 잔액을 기본값으로 돌리기 위해 재설정하세요.
mn: Демо дансны үлдэгдлийг анхны утга руу буцаана.
pl: Resetuj do domyślnego salda konta demo.
pt: Redefina para padrão o saldo da conta demo.
si: පෙරනිමි ආදර්ශන ගිණුමේ ශේෂය යළි සකසන්න.
sw: Rudisha kwenye salio la akaunti ya demo ya chaguo-msingi.
th: ตั้งค่าใหม่ให้กลับไปเป็นยอดดุลบัญชีทดลองเริ่มต้น
tr: Varsayılan demo hesap bakiyesine sıfırlayın.
uz: Standart demo hisob balansiga qaytaring.
zh_tw: 重設為預設模擬帳戶餘額。

# Customer.io email: svg_all_transactional_reset_password_request
source: Reset your password securely
pt: Alterar a sua palavra-passe em segurança
sw: Weka upya nenosiri lako kwa usalama
uz: Parolingizni xavfsiz o'zgartiring

# Onfido document type
source: Residence Permit
bn_bd: বসবাসের অনুমতি
de: Aufenthaltsgenehmigung
es: Permiso de residencia
fr: Permis de résidence
it: Permesso di residenza
km: á”áŸááŸ’ááŸáŸ’á“á¶á€áŸ‹á“áŸ…
ko: 거주 인가
mn: Оршин суух зөвшөөрөл
pl: Zezwolenie na pobyt
pt: Título de residência
si: පදිංචි බලපත්‍රය
sw: Kibali cha Makazi
th: ใบอนุญาตพํานักอาศัย
tr: Oturma izni
uz: Yashash Ruxsatnomasi
zh_tw: 居留證

source: Resident Self Declaration required for country.
bn_bd: দেশের জন্য আবাসিক স্ব-ঘোষণা প্রয়োজন।
km: á˜áŸ’ášá¼áœâ€‹á±áŸ’á™â€‹á˜á¶á“â€‹áŸáŸá…á€áŸ’áá¸á”áŸ’ášá€á¶áŸááŸ’á›á½á“ášá”áŸáŸ‹á¢áŸ’á“á€áŸáŸ’á“á¶á€áŸ‹á“áŸ…áŸá˜áŸ’ášá¶á”áŸ‹á”áŸ’ášá‘áŸáŸá“áŸ„áŸ‡áŸ”
mn: Тухайн улсад оршин суугчийн өөрийн мэдүүлэг оруулах шаардлагатай.
pt: É necessária uma autodeclaração de residência para o país em causa.
si: රට සඳහා නේවාසික ස්වයං ප්රකාශනය අවශ්ය වේ.
sw: Tamko la Kibinafsi la Mkazi inahitajika kwa nchi.
uz: Mamlakat uchun rezident deklaratsiyasi talab qilinadi.

# Customer.io email: svg_all_transactional_p2p_nopayment_favor_buyer_toseller
source: Resolution for DP2P order %1
bn_bd: DP2P অর্ডারের জন্য রেজোলিউশন %1
fr: Résolution pour la transaction DP2P %1
km: áŠáŸ†ááŸ„áŸ‡áŸáŸ’ášá¶á™áŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰ DP2P %1
mn: %1 DP2P захиалгын шийдвэр
pt: Resolução para a ordem DP2P %1
si: DP2P %1 ඇණවුම සඳහා විභේදනය
sw: Azimio la oda ya DP2P %1
uz: DP2P buyurtmasi uchun qaror %1
zh_tw: DP2P 訂單 %1 爭議的解決

# Customer.io email: svg_all_transactional_p2p_buyer_notpaid_favor_seller_toseller
source: Resolution for DP2P order %1%2
bn_bd: DP2P অর্ডারের জন্য রেজোলিউশন %1%2
de: Auflösung für DP2P-Auftrag %1 %2
es: Resolución del pedido DP2P %1%2
fr: Résolution pour la transaction DP2P %1%2
it: Risoluzione per ordine DP2P %1%2
km: áŠáŸ†ááŸ„áŸ‡áŸáŸ’ášá¶á™áŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰ DP2P %1%2
ko: DP2P 주문 %1%2에 대한 해결
mn: DP2P захиалгын %1%2 шийдвэр
pl: Postanowienie dla zlecenia DP2P %1%2
pt: Resolução para ordem DP2P %1%2
si: %1%2 DP2P ඇණවුම සඳහා විභේදනය
sw: Azimio la oda ya DP2P %1%2
th: การแก้ไขปัญหาสำหรับคำสั่งซื้อขายใน DP2P %1%2
tr: DP2P %1%2 emri için çözüm
uz: DP2P buyurtmasi uchun qaror %1%2
zh_tw: DP2P 訂單%1%2的解決方法

# Customer.io email: dummy_svg_all_crypto_withdrawal_reverted
source: Resubmit your %1 withdrawal request
mn: Таны %1 гарах хүсэлтээ дахин илгээх
pt: Submeta novamente o seu pedido de levantamento de %1
sw: Tumia tena ombi lako la kuto %1
uz: %1 yechib olish soʻrovingizni qayta yuboring

# Customer.io email: svg_all_transactional_p2p_overpayment_seller_request
source: Return the excess funds and provide proof of payment to the buyer.
bn_bd: অতিরিক্ত তহবিল ফেরত দিন এবং ক্রেতাকে অর্থ প্রদানের প্রমাণ সরবরাহ করুন।
km: áŸá¼á˜á”áŸ’ášá‚á›áŸ‹á”áŸ’ášá¶á€áŸ‹áŠáŸ‚á›á›á¾áŸ á“á·á„á•áŸ’áá›áŸ‹á—áŸáŸ’áá»áá¶á„á“áŸƒá€á¶ášá‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹áŠá›áŸ‹á¢áŸ’á“á€á‘á·á‰áŸ”
mn: Илүү төлсөн мөнгийг худалдан авагч руу буцааж, төлбөрийн баримт олгоно уу.
pt: Devolva os fundos excedentes e forneça ao comprador um comprovativo de pagamento.
si: අතිරික්ත අරමුදල් ආපසු ලබා ගෙන ගැනුම්කරුට ගෙවීම පිළිබඳ සාක්ෂි ලබා දෙන්න.
sw: Rudisha fedha za ziada na mpatie uthibitisho wa malipo mnunuzi.
uz: Ortiqcha mablag`ni qaytaring va xaridorga to`lovni tasdiqlovchi hujjatni taqdim eting.

# Customer.io email: mt5_60days_archival
source: Return to MT5 trading in 2 steps
pt: Regresse à atividade de negociação na MT5 em 2 passos
sw: Rudi kwenye biashara ya MT5 kwa hatua 2
uz: MT5 savdosiga 2 qadamda qayting

source: Reversal of %1 trace ID %2
bn_bd: %1 ট্রেস আইডি %2 এর বিপরীত
de: Umkehrung von %1 Trace-ID %2
es: Anulacion de %1 ID de seguimiento%2
fr: Annulation de l'%1 identifiant de suivi %2
it: Storno di %1 trova ID %2
km: á€á¶ášá”á‰áŸ’á…áŸ’ášá¶áŸá“áŸƒ %1 á›áŸááŸá˜áŸ’á‚á¶á›áŸ‹áá¶á˜áŠá¶á“ %2
ko: %1 트레이스 ID %2의 전환
mn: %1 гүйлгээний ID %2-ийг буцаах
pl: Odwrócenie %1 trace ID %2
pt: Anulação de %1 ID de referência %2
si: %1 අනාවරණ හැඳුනුම්පත %2 ආපසු හැරවීම
sw: Kurudisha ID ya %1 ya Ufuatiliaji %2
th: การกลับรายการ %1 รหัสการติดตาม %2
tr: %1 izleme kimliğinin %2 tersine çevrilmesi
uz: %1 trace ID %2 ni oʻzgartirish
zh_tw: 恢復 %1 追蹤 ID %2

source: Reversal of fee for %1 trace ID %2
bn_bd: %1 ট্রেস আইডি %2 এর জন্য ফি রিভার্সাল
de: Umkehrung der Gebühr für %1 Trace-ID %2
es: Anulación de la tarifa para %1 ID de seguimiento%2
fr: Annulation des frais de l'%1 identifiant de suivi %2
it: Storno dell'imposta per %1 trova ID %2
km: á€á¶ášá”á‰áŸ’á…áŸ’ášá¶áŸá“áŸƒááŸ’á›áŸƒáŸáŸáœá¶áŸá˜áŸ’ášá¶á”áŸ‹ %1 á›áŸááŸá˜áŸ’á‚á¶á›áŸ‹áá¶á˜áŠá¶á“ %2
ko: %1 트레이스 ID %2에 대한 비용 전환
mn: %1 гүйлгээний ID %2-ийн шимтгэлийг буцаах
pl: Odwrócenie opłaty za %1 trace ID %2
pt: Anulação de taxa para %1 ID de referência %2
si: %1 අනාවරණ හැඳුනුම්පත %2 සඳහා ගාස්තු ආපසු හැරවීම
sw: Kurudisha ada ya ID ya Ufuatiliaji ya %1 %2
th: การกลับรายการค่าธรรมเนียมสําหรับ %1 รหัสการติดตาม %2
tr: %1 izleme kimliği %2 için ücretin tersine çevrilmesi
uz: %1 trace ID %2uchun to'lovni bekor qilish
zh_tw: 恢復 %1 追蹤 ID %2 的費用

# Customer.io email: svg_all_transactional_binary_unknown_login
source: Risk Disclaimer
bn_bd: ঝুঁকি অস্বীকৃতি
km: á€á¶ášá˜á·á“á‘á‘á½á›áá»áŸááŸ’ášá¼áœá›á¾á á¶á“á·á—áŸá™
mn: Эрсдэлийн мэдэгдэл
pt: Isenção de responsabilidade
si: අවදානම් වියාචනය
sw: Taarifa ya Hatari
uz: Xavfdan voz kechish

# Customer.io email: svg-all-transactional-professional-client-request
source: Risk warnings and notices related to transactions and investments in the proposed instruments
bn_bd: প্রস্তাবিত উপকরণে লেনদেন এবং বিনিয়োগ সম্পর্কিত ঝুঁকিতে সতর্কতা এবং বিজ্ঞপ্তি
de: Risikowarnungen und Hinweise im Zusammenhang mit Transaktionen und Investitionen in die vorgeschlagenen Instrumente
es: Advertencias y avisos de riesgo relacionados con las transacciones e inversiones en los instrumentos propuestos
fr: Avertissements et avis sur les risques liés aux transactions et aux investissements dans les instruments proposés
it: Documenti e avvertenze sui rischi relativi agli investimenti e alla transazioni con gli strumenti proposti
km: á€á¶ášá–áŸ’ášá˜á¶á“ á“á·á„á€á¶ášá‡á¼á“áŠáŸ†áá¹á„á¢áŸ†á–á¸á á¶á“á·á—áŸá™áŠáŸ‚á›á–á¶á€áŸ‹á–áŸá“áŸ’á’á“á¹á„á”áŸ’ášáá·á”ááŸ’áá·á€á¶áš á“á·á„á€á¶ášáœá·á“á·á™áŸ„á‚á›á¾á§á”á€ášááŸáŠáŸ‚á›á”á¶á“á•áŸ’áá›áŸ‹á‡á¼á“áŸ”
ko: 제안된 상품에 대하여 거래 및 투자에 관련된 위험 경고 및 공지
mn: Санаж буй хэрэгслийн гүйлгээ, хөрөнгө оруулалттай холбоотой эрсдэлийн сэрэмжлүүлэг, мэдэгдэл
pl: Ostrzeżenia i powiadomienia o ryzyku związane z transakcjami i inwestycjami i proponowane instrumenty
pt: Notificações de risco e avisos relacionados com transações e investimentos nos instrumentos disponibilizados.
si: යෝජිත මෙවලම්වල ගනුදෙනු සහ ආයෝජන සම්බන්ධ අවදානම් අනතුරු ඇඟවීම් සහ දැනුම්දීම්
sw: Maonyo na taarifa za hatari zinazohusiana na miamala na uwekezaji katika vyombo vya fedha vinavyopendekezwa
th: คำเตือนและประกาศเกี่ยวกับความเสี่ยงที่เกี่ยวข้องกับการทำธุรกรรมและการลงทุนในตราสารที่นำเสนอ
tr: Önerilen araçlardaki işlemler ve yatırımlarla ilgili risk uyarıları ve bildirimleri
uz: Taklif etilayotgan vositalarga bitimlar va investitsiyalar bilan bog`liq xavf haqida ogohlantirishlar
zh_tw: 與建議工具的交易和投資有關的風險警告和通知

# field for payment method Rocket Remit
source: Rocket Remit account
bn_bd: রকেট রেমিট অ্যাকাউন্ট
de: Rocket Remit-Konto
es: Cuenta Rocket Remit
fr: Compte Rocket Remit
it: Conto Rocket Remit
km: á‚áá“á¸ Rocket Remit
ko: Rocket Remit 계정
mn: Rocket Remit данс
pl: Konto Rocket Remit
pt: Conta Rocket Remit
si: Rocket Remit ගිණුම
sw: Akaunti ya Rocket Remit
th: บัญชี Rocket Remit
tr: Roket Remit hesabı
uz: Rocket Remit hisobi
zh_tw: Rocket Remit 帳戶

source: Romanian Leu
bn_bd: রোমানিয়ান লিউ
de: Rumänischer Leu
es: Leu rumano
fr: Leu roumain
it: Leu romeno
km: á¡áºášáŸ‰á¼á˜áŸ‰á¶á“á¸
ko: 루마니아 레우
mn: Румын лей
pl: Lej rumuński
pt: Leu Romeno
si: රුමේනියානු ලියු
sw: Leu ya Romania
th: ลิวโรมาเนีย
tr: Romen Leyi
uz: Ruminiya Leu
zh_tw: 羅馬尼亞列伊

source: Russian Regular Index
bn_bd: রাশিয়ান নিয়মিত সূচক
de: Russischer Regulärindex
es: Índice regular Rusia
fr: Indice Russian Regular
id: Indeks Reguler Rusia
it: Indice regolare russo
ja: ロシア レギュラー インデックス
km: áŸá“áŸ’á‘áŸáŸ’áŸá“áŸ Russian Regular
ko: 러시아 정규 지수
pl: Regularny indeks rosyjski
pt: Índice Russian Regular
si: රුසියානු නිත්‍ය දර්ශකය
sw: Indeksi ya kawaida cha Kirusi
th: ดัชนีรัสเซีย เรกกูลาร์
tr: Rus Normal Endeksi
uz: Russian Regular Indeksi
vi: Chỉ số Thông thường Nga
zh_tw: 俄羅斯普通指數

source: Russian Ruble
bn_bd: রাশিয়ান রুবেল
de: Russischer Rubel
es: Rublo ruso
fr: Rouble russe
it: Rublo russo
km: ášá¼á”ášá»áŸáŸ’áŸáŸŠá¸
ko: 러시아 루블
mn: Оросын рубль
pl: Rubel rosyjski
pt: Rublo
si: රුසියානු රුබල්
sw: Ruble ya Kirusi
th: รูเบิลรัสเซีย
tr: Rus Rublesi
uz: Rossiya Rubli
zh_tw: 俄羅斯盧布

source: Rwanda Franc
bn_bd: রুয়ান্ডা ফ্রাঙ্ক
de: Ruanda-Franc
es: Franco ruandés
fr: Franc rwandais
it: Franco ruandese
km: á áŸ’áœáŸ’ášá„áŸ‹ášáœáŸ‰á¶á“áŸ‹áŠá¶
ko: 르완다 프랑
mn: Руанда франк
pl: Frank rwandyjski
pt: Franco Ruandês
si: රුවන්ඩා ෆ්‍රෑන්ක්
sw: Franc ya Rwanda
th: ฟรังก์รวันดา
tr: Ruanda Frangı
uz: Ruanda Franki
zh_tw: 盧安達法郎

source: SNOWUP and SNOWDOWN are not supported.
km: á˜á·á“á‚á¶áŸ†á‘áŸ’áš SNOWUP á“á·á„ SNOWDOWN á‘áŸáŸ”
mn: SNOWUP болон SNOWDOWN -ийг ашиглах боломжгүй байна.
pt: SNOWUP e SNOWDOWN não são suportados.
si: MULTUP සහ MULTDOWN සඳහා සහය නොදක්වයි.
sw: SNOWUP and SNOWDOWN hazikubaliwi.
uz: SNOWUP va SNOWDOWN qo`llab-quvvatlanmaydi.

source: SPDR Dow Jones Industrial Average ETF Trust CFD
bn_bd: SPDR ডাও জোন্স ইন্ডাস্ট্রিয়াল এভারেজ ETF Trust CFD
pt: CFD do ETF Trust SPDR Dow Jones Industrial Average
zh_tw: SPDR Dow Jones Industrial Average ETF Trust 差價合約

source: SPDR Gold Trust CFD
bn_bd: SPDR গোল্ড ট্রাস্ট CFD
pt: CFD sobre SPDR Gold Trust
zh_tw: SPDR Gold Trust 差價合約

# field for payment method Bank Transfer
source: SWIFT or IFSC code
bn_bd: SWIFT বা IFSC কোড
de: SWIFT- oder IFSC-Code
es: Código SWIFT o IFSC
fr: Code SWIFT ou IFSC
it: Codice SWIFT o IFSC
km: á›áŸáá€á¼áŠ SWIFT á¬ IFSC
ko: SWIFT 또는 IFSC 코드
mn: SWIFT эсвэл IFSC код
pl: Kod SWIFT lub IFSC
pt: Código SWIFT ou IFSC
si: SWIFT හෝ IFSC කේතය
sw: Nambari ya SWIFT au IFSC
th: รหัส SWIFT หรือ IFSC
tr: SWIFT veya IFSC kodu
uz: SWIFT yoki IFSC kodi
zh_tw: SWIFT 或 IFSC代碼

# field for payment method Safaricom M-PESA
source: Safaricom M-PESA account
bn_bd: Safaricom M-PESA অ্যাকাউন্ট
de: Safaricom M-PESA Konto
es: Cuenta Safaricom M-PESA
fr: Compte Safaricom M-PESA
it: Conto Safaricom M-PESA
km: á‚áá“á¸ Safaricom M-PESA
ko: 사파리콤 M-PESA (Safaricom M-PESA) 계정
mn: Сафариком М-ПЕСА данс
pl: Konto Safaricom M-PESA
pt: Conta Safaricom M-PESA
si: Safaricom M-PESA ගිණුම
sw: Akaunti ya Safaricom M-PESA
th: บัญชี Safaricom M-PESA
tr: Safaricom M-PESA hesabı
uz: Safaricom M-PESA hisob qaydnomasi
zh_tw: Safaricom M-PESA 帳戶

source: Saint Helena Pound
bn_bd: সেন্ট হেলেনা পাউন্ড
de: St. Helena Pfund
es: Libra de Santa Elena
fr: Livre de Sainte-Hélène
it: Sterlina di Sant'Elena
km: á•áŸ„á“áŸá¶áŸ†á„á áŸá›áŸáá¶
ko: 세인트 헬레나 파운드
mn: Сент Елена Паунд
pl: Funt Świętej Heleny
pt: Libra Santa-Helenense
si: ශාන්ත හෙලේනා පවුම
th: ปอนด์เซนต์เฮเลนา
tr: Aziz Helena Poundu
uz: Saint Helena funt
zh_tw: 聖赫勒拿島鎊

source: Samoan Tala
bn_bd: সামোয়ান তালা
de: Samoanischer Tala
es: Tala samoana
fr: Tala samoan
it: Tala samoano
km: Tala áŸá¶á˜áŸáš
ko: 사모아 탈라
mn: Самоан Тала
pl: Tala
pt: Tala
si: සමෝවන් තලා
sw: Tala ya Samoa
th: ทาลาซามัว
tr: Samoa Talası
uz: Samoa talasi
zh_tw: 薩摩亞塔拉

source: Saudi Arabia Index
bn_bd: সৌদি আরবের সূচক
de: Saudi Arabien Index
es: Índice Arabia Saudí
fr: Indice Arabie saoudite
id: Indeks Arab Saudi
it: Indice dell'Arabia Saudita
ja: サウジアラビア インデックス
km: áŸá“áŸ’á‘áŸáŸ’áŸá“áŸá¢á¶ášáŸ‰á¶á”áŸŠá¸áŸá¶á¢á¼áŒá¸á
ko: 사우디 아라비아 지수
pl: Indeks Arabii Saudyjskiej
pt: Índice Saudi Arabia
si: සෞදි අරාබි දර්ශකය
sw: Indeksi ya Saudi Arabia
th: ดัชนีซาอุดิอาระเบีย
tr: Suudi Arabistan Endeksi
uz: Saudiya Arabistoni Indeksi
vi: Chỉ số Ả Rập
zh_tw: 沙地阿拉伯指數

source: Saudi Riyal
bn_bd: সৌদি রিয়াল
es: Riyal saudí
fr: Riyal saoudien
it: Riyal saudita
km: ášá¸á™áŸ‰á¶á›áŸ‹ á¢á¶ášáŸ‰á¶á”áŸŠá¸áŸá¶á¢á¼áŒá¸á
ko: 사우디아라비아 리얄
mn: Саудын Риаль
pl: Rial saudyjski
pt: Rial Saudita
si: සෞදි රියාල්
sw: Rial ya Saudi Arabia
th: ริยัลซาอุดีอาระเบีย
tr: Suudi Riyali
uz: Saudiya Riyali
zh_tw: 沙烏地阿拉伯里亞爾

source: Saved payment methods cannot be provided for buy ads. Please provide payment method names.
bn_bd: কেনার বিজ্ঞাপনের জন্য সংরক্ষিত পেমেন্ট পদ্ধতি প্রদান করা যাবে না। পেমেন্ট পদ্ধতির নাম প্রদান করুন।
de: Für Kaufanzeigen können keine gespeicherten Zahlungsmethoden angegeben werden. Bitte geben Sie den Namen der Zahlungsmethode an.
es: No se pueden proporcionar métodos de pago guardados para los anuncios de compra. Por favor, proporcione los nombres de los métodos de pago.
fr: Les méthodes de paiement enregistrées ne peuvent pas être fournies pour les annonces d'achat. Veuillez fournir les noms des méthodes de paiement.
it: Non è possibile fornire le modalità di pagamento salvate per gli annunci di acquisto. Fornisci i nomi delle modalità di pagamento.
km: áœá·á’á¸á‘á¼á‘á¶ááŸ‹áŸá¶á…áŸ‹á”áŸ’ášá¶á€áŸ‹áŠáŸ‚á›á”á¶á“ášá€áŸ’áŸá¶á‘á»á€á“áŸ„áŸ‡á˜á·á“á¢á¶á…á”áŸ’ášá¾á”á¶á“áŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášá•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜á‘á·á‰á”á¶á“á‘áŸáŸ” áŸá¼á˜á”á‰áŸ’á‡á¶á€áŸ‹áˆáŸ’á˜áŸ„áŸ‡áœá·á’á¸á‘á¼á‘á¶ááŸ‹áŸá¶á…áŸ‹á”áŸ’ášá¶á€áŸ‹áŸ”
ko: 구매 광고를 위해 저장된 결제방식은 제공될 수 없습니다. 결제 방식 이름을 제공해 주시기 바랍니다.
mn: Хадгалагдсан төлбөрийн хэрэгслийг зар сурталчилгаанд ашиглах боломжгүй. Төлбөрийн хэрэгслийн нэрийг оруулна уу.
pl: Zapisane metody płatności nie mogą być podane dla ogłoszeń kupna. Proszę podać nazwy metod płatności.
pt: Os métodos de pagamento salvos não podem ser fornecidos para anúncios de compra. Por favor, forneça os nomes dos métodos de pagamento.
si: මිලදී ගැනීමේ දැන්වීම් සඳහා සුරකින ලද ගෙවීම් ක්‍රම සැපයිය නොහැක. කරුණාකර ගෙවීම් ක්‍රමවල නම් සපයන්න.
sw: Njia za malipo zilizohifadhiwa hazitolewi kwa matangazo ya kununua Tafadhali toa majina ya njia ya malipo.
th: วิธีการชำระเงินที่บันทึกไว้แล้วนั้นไม่สามารถใช้ได้สำหรับโฆษณาการซื้อ โปรดระบุชื่อวิธีการชำระเงิน
tr: Satın alma ilanları için kayıtlı ödeme yöntemleri verilemez. Lütfen ödeme yöntemi adlarını girin.
uz: Saqlangan toʻlov usullarini xarid qilish reklamalari uchun taqdim etib boʻlmaydi. Toʻlov usuli nomlarini kiriting.
zh_tw: 采購廣告不可提供儲存的付款方法。請提供付款方法名稱。
