Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

# Customer.io email: svg_all_marketing_demo_15day_inactive
source: If you have any questions, contact us:%1%2Live chat%3 %4|%5 %6WhatsApp%7
km: á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€á˜á¶á“á…á˜áŸ’á„á›áŸ‹ áŸá¼á˜á‘á¶á€áŸ‹á‘á„á˜á€á™á¾á„ááŸ’á‰á»áŸ†áŸ–%1%2á€á¶ášá‡á‡áŸ‚á€á•áŸ’á‘á¶á›áŸ‹%3 %4|%5 %6WhatsApp%7
mn: Хэрэв танд асуулт байвал бидэнтэй холбоо барина уу:%1%2Live чат%3 %4|%5 %6WhatsApp%7
pt: Se tiver alguma dúvida, contacte-nos:%1%2Live chat%3 %4|%5 %6WhatsApp%7
si: ඔබ කුමක් ඇත්තේ නම්, අපට සම්බන්ද වෙන්න:%1%2සජීවී කථාබස්%3 %4|%5 %6WhatsApp%7
sw: Ikiwa una maswali yoyote, wasiliana nasi:%1%2Lina chat%3 %4|%5 %6WhatsApp%7
uz: Savollaringiz bo'lsa, biz bilan bog'laning:%1%2Jonli chat%3 %4|%5 %6WhatsApp%7

# Customer.io email: svg_all_transactional_poa_poi_resubmission
source: If you have any questions, contact us:%1%2Live chat%3 | %4WhatsApp%5
km: á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€á˜á¶á“á…á˜áŸ’á„á›áŸ‹ áŸá¼á˜á‘á¶á€áŸ‹á‘á„á˜á€á™á¾á„ááŸ’á‰á»áŸ†áŸ–%1%2á€á¶ášá‡á‡áŸ‚á€á•áŸ’á‘á¶á›áŸ‹%3 | %4WhatsApp%5
mn: Хэрэв танд асуулт байвал бидэнтэй холбоо барина уу:%1%2Шууд чат%3 | %4WhatsApp%5
pt: Se precisar de ajuda, contacte-nos através via: %1%2Live cha%3 | %4WhatsApp%5
si: ඔබට යම් ගැටළුවක් තිබේ නම්:%1%2සජීවී කථාබස්%3 හරහා අපව සම්බන්ධ කර ගන්න | %4WhatsApp%5
sw: Ikiwa una maswali yoyote, wasiliana nasi:%1%2Mazungumzo ya moja kwa moja%3 | %4WhatsApp%5
uz: Savollaringiz bo`lsa, biz bilan bog`laning:%1%2Jonli chat%3 | %4WhatsApp%5

source: If you have any questions, please %1contact us via live chat%2.
bn_bd: যদি আপনার কোন প্রশ্ন থাকে, দয়া করে লাইভ চ্যাটের %1মাধ্যমে আমাদের সাথে যোগাযোগ করুন%2।
fr: Si vous avez des questions, veuillez %1nous contacter via notre messagerie directe%2.
km: á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€á˜á¶á“áŸáŸ†áá½ášáá¶á˜á½á™ áŸá¼á˜ %1á‘á¶á€áŸ‹á‘á„á˜á€á™á¾á„áá¶á˜ášá™áŸˆá€á¶ášá‡á‡áŸ‚á€á•áŸ’á‘á¶á›áŸ‹%2 áŸ”
mn: Хэрэв танд ямар нэгэн асуулт байвал шууд чатаар %1бидэнтэй холбогдоно уу%2.
pt: Se tiver alguma dúvida, %1contacte-nos através do Live chat%2.
si: ඔබට යම් ගැටලුවක් තිබේ නම්, කරුණාකර %1සජීවී කථාබස් හරහා අපව සම්බන්ධ කර ගන්න%2.
sw: Ikiwa una maswali yoyote, tafadhali %1wasiliana nasi kupitia mazungumzo ya moja kwa moja%2.
uz: Agar savollaringiz bo'lsa, iltimos, %1jonli chat orqali biz bilan bog'laning%2.
zh_tw: 如有疑問，請%1通過即時聊天聯繫我們%2。

# Customer.io email: svg_all_transactional_payout_successful
source: If you have any questions, please contact us via %1live chat%2 on our %3website%4.
bn_bd: যদি আপনার কোন প্রশ্ন থাকে, অনুগ্রহ করে আমাদের %3ওয়েবসাইট%4 এ %1লাইভ চ্যাট%2 এর মাধ্যমে যোগাযোগ করুন।
de: Wenn Sie Fragen haben, kontaktieren Sie uns bitte über den %1Live-Chat%2 auf unserer %3Website%4.
es: Si tiene alguna pregunta, contáctenos a través de %1live chat%2 en nuestro %3sitio web%4.
fr: Si vous avez des questions, veuillez nous contacter via la %1messagerie directe%2 de notre %3site web%4.
it: Per qualsiasi domanda, contattaci tramite %1chat live%2 sul nostro %3sito web%4.
km: á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€á˜á¶á“á…á˜áŸ’á„á›áŸ‹á•áŸ’áŸáŸá„áŸ— áŸá¼á˜á‘á¶á€áŸ‹á‘á„á˜á€á™á¾á„ááŸ’á‰á»áŸ†áá¶á˜ášá™áŸˆ %1á€á¶ášá‡á‡áŸ‚á€á•áŸ’á‘á¶á›áŸ‹%2 á“áŸ…á›á¾ %3áœáŸá”áŸá¶á™%4ášá”áŸáŸ‹á™á¾á„áŸ”
ko: 질문이 있는 경우, 당사의 %3웹사이트%4에서 %1실시간 채팅%2을 통해 문의하시기 바랍니다.
mn: Хэрэв танд асуулт байвал манай %3вэбсайт%4 дээрх %1шууд чат%2 -аар бидэнтэй холбоо барина уу.
pl: Jeżeli masz pytania, %1skontaktuj się z nami przez czat na żywo%2 na naszej %3stronie%4.
pt: Caso tenha dúvidas, contacte-nos através do %1live chat%2 ou visite o nosso %3website%4.
si: ඔබට යම් ගැටළුවක් තිබේ නම්, කරුණාකර අපගේ %3වෙබ් අඩවියේ%4 %1සජීවී කථාබස්%2 හරහා අප හා සම්බන්ධ වන්න.
sw: Ikiwa una maswali yoyote, tafadhali wasiliana nasi kupitia %1mazungumzo mubashara%2 kwenye tovuti yetu %3%4.
th: หากคุณมีคำถาม โปรดติดต่อเราผ่านทาง %1แชทสด%2 ใน %3เว็บไซต์%4 ของเรา
tr: Sorularınız varsa, lütfen %3web sayfamız%4 üzerindeki %1canlı sohbet%2 aracılığıyla bizimle iletişime geçin.
uz: Agar sizda biron bir savol bo‘lsa, %1jonli chat%2 orqali %3veb-saytimizda%4 biz bilan bog‘laning.
zh_tw: 如有疑問，請到%3網站%4通過%1即時聊天%2聯繫我們。

# Customer.io email: svg_all_transactional_pa_approved
source: If you have any questions, please email us at %1%2partners@deriv.com%3%4
bn_bd: যদি আপনার কোন প্রশ্ন থাকে, দয়া করে আমাদের কাছে ইমেইল করুন %1%2partners@deriv.com%3%4
de: Wenn Sie Fragen haben, schicken Sie uns bitte eine E-Mail an %1%2partners@deriv.com%3%4
es: Si tiene alguna pregunta, envíenos un correo electrónico a %1%2partners@deriv.com%3%4
fr: Si vous avez des questions, veuillez nous envoyer un email à l'adresse %1%2partners@deriv.com%3%4
it: Se hai domande, inviaci un'e-mail all'indirizzo %1%2partners@deriv.com%3%4
km: á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€á˜á¶á“áŸáŸ†áá½ášáá¶á˜á½á™ áŸá¼á˜á•áŸ’á‰á¾á¢áŸŠá¸á˜áŸ‚á›á˜á€á™á¾á„áá¶á˜ášá™áŸˆ %1%2partners@deriv.com%3%4
ko: 질문이 있는 경우, %1%2partners@deriv.com%3%4으로 이메일을 보내 주시기 바랍니다
mn: Хэрэв танд ямар нэгэн асуулт байвал %1%2partners@deriv.com%3%4хаягаар бидэнд и-мэйл илгээнэ үү
pl: Jeżeli masz pytania, skontaktuj się z nami drogą e-mailową: %1%2partners@deriv.com%3%4
pt: Em caso de dúvida, envie um e-mail para %1%2partners@deriv.com%3%4
si: ඔබට යම් ගැටළුවක් තිබේ නම්, කරුණාකර අපට %1%2partners@deriv.com%3%4 වෙත ඊ-තැපැල් කරන්න
sw: Ikiwa una maswali yoyote, tafadhali tutumie barua pepe kwa %1%2partners@deriv.com%3%4
th: หากคุณมีคําถามใดๆ โปรดส่งอีเมล์ถึงเราที่ %1%2partners@deriv.com%3%4
tr: Herhangi bir sorunuz varsa lütfen %1%2partners@deriv.com%3%4 adresinden bize e-posta gönderin
uz: Agar sizda biron bir savol bo`lsa, iltimos, bizga %1%2partners@deriv.com%3%4 elektron pochta manziliga yuboring
zh_tw: 如有疑問，請傳送電子郵件至%1%2partners@deriv.com%3%4

# Customer.io email: svg_all_transactional_p2p_order_placed
source: If you have any questions, please%1 contact us%2 via live chat.
bn_bd: যদি আপনার কোন প্রশ্ন থাকে, অনুগ্রহ করে%1 আমাদের সাথে যোগাযোগ করুন%2 লাইভ চ্যাটের মাধ্যমে।
de: If you have any questions, please contact us %1via live chat%2.
es: Si tiene alguna pregunta, %1póngase en contacto con nosotros%2 a través del live chat.
fr: Si vous avez des questions, %1 contactez-nous%2 par chat en direct.
it: Se hai domande, %1contattaci%2 sulla chat live.
km: á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€á˜á¶á“áŸáŸ†áá½ášáá¶á˜á½á™ áŸá¼á˜ %1 á‘á¶á€áŸ‹á‘á„á˜á€á™á¾á„%2 áá¶á˜ášá™áŸˆá€á¶ášá‡á‡áŸ‚á€á•áŸ’á‘á¶á›áŸ‹áŸ”
ko: 질문이 있으시면, 실시간 채팅을 통해%1 저희에게 연락%2 하시기 바랍니다.
mn: Хэрэв танд асуулт байвал %1шууд чатаар %2бидэнтэй холбогдоно уу.
pl: Jeżeli masz pytania, %1skontaktuj się z nami%2 przez czat na żywo.
pt: Se tiver alguma questão, por favor%1 contacte-nos%2 através do live chat.
si: ඔබට යම් ගැටළුවක් තිබේ නම්, කරුණාකර සජීවී කථාබස් හරහා %1අප හා සම්බන්ධ වන්න%2.
sw: Ikiwa una maswali yoyote, tafadhali%1 wasiliana nasi%2 kupitia mazungumzo mubashara.
th: หากคุณมีคำถามใดๆ โปรด%1 ติดต่อเรา%2 ผ่านแชทสด
tr: Herhangi bir sorunuz varsa, lütfen canlı sohbet yoluyla %1 bizimle iletişime geçin%2.
uz: Agar savollaringiz bo'lsa, iltimos, jonli chat orqali %1 biz bilan bog`laning%2.
zh_tw: 如有疑問，請通過即時聊天%1聯繫我們%2。

# Customer.io email: svg_all_transactional_derivx_account_closure
source: If you have questions, contact us via:%1%2Live chat%3 | %4WhatsApp%5
km: á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€á˜á¶á“á…á˜áŸ’á„á›áŸ‹ áŸá¼á˜á‘á¶á€áŸ‹á‘á„á˜á€á™á¾á„ááŸ’á‰á»áŸ†áá¶á˜ášá™áŸˆáŸ–%1%2Live chat%3 | %4WhatsApp%5
mn: Хэрэв танд асуулт байвал, бидэнтэй холбоо барина уу:%1%2Жив чатаар%3 | %4WhatsApp%5
pt: Se precisar de assistência, contacte-nos através via: %1%2Live chat%3 | %4WhatsApp%5.
si: ඔබට කිසියම් ප්‍රශ්නයක් ඇත්නම්, අප හා සම්බන්ධ වන්න:%1%2Live chat%3 | %4WhatsApp%5
sw: Ikiwa una maswali, wasiliana nasi kupitia:%1%2Mazungumzo mubashara%3 | %4WhatsApp%5
uz: Agar savollaringiz bo`lsa, biz bilan bog`laning:%1%2Jonli chat%3 | %4WhatsApp%5

# Customer.io email: svg_all_marketing_live_passkey
source: If you have questions, contact us:%1%2Live chat%3 | %4WhatsApp%5
km: á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€á˜á¶á“á…á˜áŸ’á„á›áŸ‹ áŸá¼á˜á‘á¶á€áŸ‹á‘á„á˜á€á™á¾á„ááŸ’á‰á»áŸ†áŸ–%1%2á€á¶ášá‡á‡áŸ‚á€á•áŸ’á‘á¶á›áŸ‹%3 | %4WhatsApp%5
mn: Хэрэв танд асуулт байвал бидэнтэй холбоо барина уу:%1%2Live чат%3 | %4WhatsApp%5
pt: Se tiver dúvidas, contacte-nos:%1%2Live chat%3 | %4WhatsApp%5
si: ඉතිරියට නම් ඔබට ගැටෙලු ගැන ප්‍රශ්න ඇත්නම්, අපට සම්බන්ද වෙන්න:%1%2සජීවී කථාබස්%3 | %4WhatsApp%5
sw: Ikiwa una maswali yoyote, wasiliana nasi:%1%2Mazungumzo mubashara%3 | %4WhatsApp%5
uz: Savollaringiz bo`lsa, biz bilan bog`laning:%1%2Jonli chat%3 | %4WhatsApp%5

# KYC email footnote
source: If you have trouble sending both sides of the document via the link provided, you may reply to this email with an attachment of both the front and back sides of your document.
pt: Se tiver dificuldades em enviar as duas faces do documento através do link fornecido, pode responder a este e-mail com um anexo contendo a frente e o verso do seu documento.
si: ඔබට ලබා දී ඇති සබැඳිය හරහා ලේඛනයේ දෙපැත්ත යැවීමේ ගැටලුවක් තිබේ නම්, ඔබගේ ලේඛනයේ ඉදිරිපස සහ පසුපස යන දෙපස ඇමුණුමක් සමඟින් ඔබට මෙම ඊ-තැපෑලට පිළිතුරු දිය හැක.
sw: Ikiwa una shida ya kutuma pande zote za hati kupitia kiungo kilichotolewa, unaweza kujibu barua pepe hii kwa kiambatisho cha pande zote mbili za hati yako.
uz: Hujjatning ikkala tomonini taqdim etilgan havola orqali yuborishda muammoga duch kelsangiz, hujjatning old va orqa tomonlarini ilova qilgan holda ushbu xatga javob berishingiz mumkin.

# Customer.io email: svg_all_transactional_withdrawal_rejected
source: If you need help, %1 contact us%2 via live chat.
bn_bd: যদি আপনার সাহায্যের প্রয়োজন হয়, লাইভ চ্যাটের %1 মাধ্যমে আমাদের সাথে %2যোগাযোগ করুন।
de: Wenn Sie Hilfe benötigen, kontaktieren Sie uns %1 über den Live-Chat%2.
es: Si necesita ayuda, por favor %1 contáctenos%2 a través del live chat.
fr: Si vous avez des questions, %1contactez-nous%2 via notre messagerie directe.
it: Se hai bisogno d'aiuto, %1contattaci%2 tramite chat live.
km: á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€ááŸ’ášá¼áœá€á¶ášá‡áŸ†á“á½á™ %1 á‘á¶á€áŸ‹á‘á„á˜á€á™á¾á„%2 áá¶á˜ášá™áŸˆá€á¶ášá‡á‡áŸ‚á€á•áŸ’á‘á¶á›áŸ‹áŸ”
ko: 도움이 필요하시면, 실시간 채팅을 통해 %1 문의주시기 바랍니다%2.
mn: Хэрэв танд тусламж хэрэгтэй бол %1 шууд чатаар бидэнтэй холбогдоно уу%2.
pl: Jeśli potrzebujesz pomocy, %1skontaktuj się z nami%2 przez czat na żywo.
pt: Se precisar de ajuda, %1 contacte-nos%2 via live chat.
si: ඔබට සහය අවශ්‍ය නම්, සජීවී කථාබස් හරහා %1 අප හා සම්බන්ධ වන්න%2.
sw: Ikiwa unahitaji msaada, %1 wasiliana nasi%2 kupitia mazungumzo mubashara.
th: หากคุณต้องการความช่วยเหลือ โปรด %1ติดต่อเรา%2 ผ่านแชทสด
tr: Yardıma ihtiyacınız varsa, canlı sohbet aracılığıyla %1 bizimle iletişime geçin%2.
uz: Agar sizga yordam kerak bo`lsa, %1 biz bilan %2 jonli chat orqali bog`laning.
zh_tw: 如需要幫助，請通過即時聊天%1與我們聯繫%2。

# Customer.io email: svg_all_transactional_account_opening_existing
source: If you need help, %1contact us via live chat.%2
bn_bd: যদি আপনার সাহায্যের প্রয়োজন হয়, লাইভ চ্যাটের %1 মাধ্যমে আমাদের সাথে যোগাযোগ করুন। %2
de: Wenn Sie Hilfe brauchen, %1kontaktieren Sie uns über den Live-Chat.%2
es: Si necesita ayuda, por favor %1contáctenos a través del live chat.%2
fr: Si vous avez des questions, %1contactez-nous par le chat en direct.%2
it: Se hai bisogno d'aiuto, %1contattaci tramite chat live.%2
km: á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€ááŸ’ášá¼áœá€á¶ášá‡áŸ†á“á½á™ %1áŸá¼á˜á‘á¶á€áŸ‹á‘á„á˜á€á™á¾á„áá¶á˜ášá™áŸˆá€á¶ášá‡á‡áŸ‚á€á•áŸ’á‘á¶á›áŸ‹áŸ”%2
ko: 도움이 필요하시면, 실시간 채팅을 통해 저희에게 %1연락하시기 바랍니다.%2
mn: Хэрэв танд тусламж хэрэгтэй бол %1шууд чатаар бидэнтэй холбогдоно уу.%2
pl: Jeśli potrzebujesz pomocy, %1skontaktuj się z nami przez czat na żywo.%2
pt: Se precisar de assistência, %1contacte-nos via chat.%2
si: ඔබට සහය අවශ්‍ය නම්, සජීවී කථාබස් හරහා %1අප හා සම්බන්ධ වන්න.%2
sw: Ikiwa unahitaji msaada, %1wasiliana nasi kupitia mazungumzo mubashara.%2
th: หากคุณต้องการความช่วยเหลือ โปรด %1ติดต่อเราผ่านแชทสด%2
tr: Yardıma ihtiyacınız varsa, %1canlı sohbet yoluyla bize ulaşın.%2
uz: Agar sizga yordam kerak bo`lsa, %1jonli chat orqali biz bilan bog`laning.%2
zh_tw: 如需要幫助，%1請通過即時聊天與我們聯繫。%2

# Customer.io email: svg_all_transactional_unverified_documents
source: If you need help, please %1contact us%2 via live chat.
bn_bd: যদি আপনার সাহায্যের প্রয়োজন হয়, অনুগ্রহ করেলাইভ চ্যাটের %1 মাধ্যমে আমাদের সাথে%2 যোগাযোগ করুন।
de: Wenn Sie Hilfe benötigen, kontaktieren Sie uns bitte %1über den Live-Chat%2.
es: Si necesita ayuda, por favor %1contáctenos%2 a través del live chat.
fr: Besoin d'assistance ? Veuillez %1nous contacter%2 par messagerie directe.
it: Se hai bisogno d'aiuto, contattaci tramite chat live.
km: á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€ááŸ’ášá¼áœá€á¶ášá‡áŸ†á“á½á™ áŸá¼á˜ %1 á‘á¶á€áŸ‹á‘á„á˜á€á™á¾á„ %2 áá¶á˜ášá™áŸˆá€á¶ášá‡á‡áŸ‚á€á•áŸ’á‘á¶á›áŸ‹áŸ”
ko: 도움이 필요하시면, 실시간 채팅을 통해 저희에게 %1연락하시기 바랍니다%2.
mn: Хэрэв танд тусламж хэрэгтэй бол %1шууд чатаар %1бидэнтэй холбогдоно уу.
pl: Jeśli potrzebujesz pomocy, %1skontaktuj się%2 z nami przez czat na żywo.
pt: Se precisar de ajuda, %1contacte-nos%2 via chat.
si: ඔබට සහය අවශ්‍ය නම්, කරුණාකර සජීවී කථාබස් හරහා %1අප හා සම්බන්ධ වන්න%2.
sw: Ikiwa unahitaji msaada, tafadhali %1wasiliana nasi%2 kupitia mazungumzo ya moja kwa moja.
th: หากคุณต้องการความช่วยเหลือ โปรด %1ติดต่อเรา%2 ผ่านแชทสด
tr: Yardıma ihtiyacınız varsa, lütfen canlı sohbet yoluyla %1bize ulaşın%2.
uz: Agar sizga yordam kerak bo`lsa, jonli chat orqali %1biz bilan bog`laning%2.
zh_tw: 如需要幫助，請通過即時聊天 %1與我們聯繫%2。

source: If you select 'Down', your total profit/loss will be the percentage decrease in %1, multiplied by %7, minus commissions.
bn_bd: আপনি যদি 'ডাউন' নির্বাচন করেন, তাহলে আপনার মোট লাভ/ক্ষতি হবে %1-এ শতাংশ হ্রাস, %7 দ্বারা গুণিত, কমিশন বিয়োগে।
fr: Si vous sélectionnez « Down », le total de votre profit/perte correspondra à la diminution du pourcentage de %1, multiplié par %7, moins les commissions.
km: á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€á‡áŸ’ášá¾áŸášá¾áŸ 'Down' á”áŸ’ášá¶á€áŸ‹á…áŸ†ááŸá‰/á€á¶ášá”á¶ááŸ‹á”á„áŸ‹áŸášá»á”ášá”áŸáŸ‹á¢áŸ’á“á€á“á¹á„áá™á…á»áŸ‡á‡á¶á—á¶á‚ášá™á“áŸ…á€áŸ’á“á»á„ %1 á‚á»áá“á¹á„ %7 áŠá€á”áŸ’ášá¶á€áŸ‹á€áŸ†ášáŸƒá‡á¾á„áŸá¶ášáŸ”
mn: Хэрэв та 'Down'-г сонговол, таны нийт ашиг/алдагдал %1 хувиарч буурч, %7-аар үржигдэж, шимтгэл хасагдах болно.
pt: Se selecionar "Down", os lucros/perdas totais serão a diminuição percentual em %1, multiplicada por %7, menos as comissões.
si: ඔබ 'Down' තේරුවහොත්, ඔබේ මුළු ලාභය/අලාභය වනුයේ %1 හි ප්‍රතිශතයේ අඩුවීම, %7 න් ගුණ කර කොමිස් අඩු කළ විට ලැබෙන අගයයි.
sw: Ukichagua 'Down', faida/hasara yako ya jumla itakuwa hupungua kwa asilimia katika %1, huongezwa na %7, ukitoa gawio.
uz: Agar siz 'Down' ni tanlasangiz, sizning umumiy foyda/zararingiz %1da foiz pasayishi, %7ga ko'paytiriladi, minus komissiya bo'ladi.
zh_tw: 如果選擇 Down，總利潤/虧損將是下降百分比 %1 乘以 %7，再減去佣金。

source: If you select 'Up', your total profit/loss will be the percentage increase in %1, multiplied by %7, minus commissions.
bn_bd: আপনি 'আপ' নির্বাচন করলে, আপনার মোট লাভ/ক্ষতি হবে %1-এর শতাংশ বৃদ্ধি, %7 দ্বারা গুণিত, কমিশন বিয়োগে।
fr: Si vous sélectionnez « Up », le total de votre profit/perte correspondra à l'augmentation du pourcentage de %1, multiplié par %7, moins les commissions.
km: á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€á‡áŸ’ášá¾áŸášá¾áŸ 'Up' á”áŸ’ášá¶á€áŸ‹á…áŸ†ááŸá‰/á€á¶ášá”á¶ááŸ‹á”á„áŸ‹áŸášá»á”ášá”áŸáŸ‹á¢áŸ’á“á€á“á¹á„á€á¾á“á¡á¾á„á‡á¶á—á¶á‚ášá™á“áŸ…á€áŸ’á“á»á„ %1 á‚á»áá“á¹á„ %7 áŠá€á”áŸ’ášá¶á€áŸ‹á€áŸ†ášáŸƒá‡á¾á„áŸá¶ášáŸ”
mn: Хэрэв та 'Up'-г сонговол, таны нийт ашиг/алдагдал %1 хувиар өсөж, %7-ээр үржигдэж, шимтгэл хасагдах болно.
pt: Se selecionar "Up", os lucros/perdas totais serão o aumento percentual em %1, multiplicado por %7, menos as comissões.
si: ඔබ 'Up' තේරුවහොත්, ඔබේ මුළු ලාභය/අලාභය වනුයේ %1 හි ප්‍රතිශතයේ වැඩිවීම, %7 න් ගුණ කර කොමිස් අඩු කළ විට ලැබෙන අගයයි.
sw: Ikiwa utachagua 'Up', faida/hasara yako ya jumla itakuwa ongezeko la asilimia kwa %1, kuzidishwa kwa %7, ukitoa gawio.
uz: Agar siz 'Up' ni tanlasangiz, sizning umumiy foyda/zararingiz %1da foizli o'sish bo'ladi, %7ga ko'paytiriladi, minus komissiyalar.
zh_tw: 如果選擇 Up，總利潤/虧損將是增加的百分比%1乘以%7，再減去佣金。

# Customer.io email: svg_all_transactional_withdrawal_rejected
source: If you still wish to continue with this withdrawal:
bn_bd: আপনি যদি এখনও এই উত্তোলন চালিয়ে যেতে চান:
de: Wenn Sie die Abhebung dennoch fortsetzen möchten:
es: Si todavía desea continuar con este retiro:
fr: Si vous souhaitez toujours poursuivre ce retrait :
it: Se desideri proseguire con il prelievo:
km: á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€á“áŸ…ááŸ‚á…á„áŸ‹á”á“áŸ’áá‡á¶á˜á½á™á“á¹á„á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹á“áŸáŸ‡áŸ–
ko: 이 인출을 계속 진행하기를 희망하시면:
mn: Хэрэв та энэхүү татан авалтыг үргэлжлүүлэхийг хүсэж байвал:
pl: Jeśli nadal chcesz zrealizować wypłatę:
pt: Caso ainda deseje continuar com o pedido de levantamento:
si: ඔබ තවමත් මෙම ආපසු ගැනීම දිගටම කරගෙන යාමට කැමති නම්:
sw: Ikiwa bado unataka kuendelea na utoaji huu:
th: หากคุณต้องการดำเนินการถอนเงินนี้ต่อไป:
tr: Hala bu para çekme işlemine devam etmek istiyorsanız:
uz: Agar siz ushbu yechib olishni davom ettirmoqchi bo`lsangiz:
zh_tw: 如您還是想繼續取款：

# Customer.io email: svg_botswana_attempt_failed_BIN_471396_Skrill
source: If you used your bank card, your Deriv account will be credited upon receiving approval from the bank.
bn_bd: যদি আপনার ব্যাঙ্ক কার্ড ব্যবহার করেন তবে ব্যাঙ্ক থেকে অনুমোদন পাওয়ার পরে আপনার Deriv অ্যাকাউন্টে জমা হবে।
de: Wenn Sie Ihre Bankkarte verwendet haben, wird der Betrag Ihrem Deriv-Konto gutgeschrieben, sobald die Bank ihre Zustimmung erteilt hat.
es: Si ha utilizado su tarjeta bancaria, el importe se acreditará en su cuenta Deriv cuando reciba la aprobación del banco.
fr: Si vous avez utilisé votre carte bancaire, votre compte Deriv sera crédité après approbation de votre banque.
it: Se hai utilizzato la tua carta bancaria, il tuo conto Deriv verrà accreditato non appena riceveremo l'approvazione della banca.
km: á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€á”á¶á“á”áŸ’ášá¾á€á¶áá’á“á¶á‚á¶ášášá”áŸáŸ‹á¢áŸ’á“á€ á‚áá“á¸ Deriv ášá”áŸáŸ‹á¢áŸ’á“á€á“á¹á„ááŸ’ášá¼áœá”á¶á“á”á‰áŸ’á…á¼á›á‘á¹á€á”áŸ’ášá¶á€áŸ‹á“áŸ…á–áŸá›á‘á‘á½á›á”á¶á“á€á¶ášá™á›áŸ‹á–áŸ’ášá˜á–á¸á’á“á¶á‚á¶ášáŸ”
ko: 귀하의 은행 카드를 사용하셨다면, 해당 은행으로부터 승인을 받을 시. 귀하의 Deriv 계정에 입금됩니다.
mn: Хэрэв та банкны картаа ашигласан бол банкнаас зөвшөөрөл авсны дараа таны Дерив данс кредитлэгдэнэ.
pl: W przypadku skorzystania z karty bankowej, Twoje konto Deriv zostanie zasilone po otrzymaniu zgody banku.
pt: Se utilizar um cartão bancário, os fundos serão creditados na sua conta Deriv após a aprovação do banco.
si: ඔබ ඔබේ බැංකු කාඩ්පත භාවිත කළේ නම්, බැංකුවෙන් අනුමැතිය ලැබීමෙන් පසු ඔබේ Deriv ගිණුමට මුදල් බැර කෙරේ.
sw: Ikiwa umetumia kadi yako ya benki, akaunti yako ya Deriv itawekewa kiasi mara tu idhini itakapopokelewa kutoka kwa benki.
th: หากคุณใช้บัตรธนาคารของคุณ บัญชี Deriv ของคุณจะได้รับเครดิตเงินก็ต่อเมื่อได้รับการอนุมัติจากธนาคาร
uz: Agar siz bank kartangizdan foydalangan bo`lsangiz, Deriv hisobingiz bankdan ruxsat olgandan so`ng o`tkaziladi.
zh_tw: 如果使用銀行卡，則將於獲得銀行批准後存入 Deriv 帳戶。

source: If you wish to reset your DMT5 account password, please click on the button below:
bn_bd: যদি আপনার DMT5 অ্যাকাউন্টের পাসওয়ার্ড পুনরায় সেট করতে চান, অনুগ্রহ করে নীচের বোতামে ক্লিক করুন:
de: Wenn Sie Ihr Passwort für Ihr DMT5-Konto zurücksetzen möchten, klicken Sie bitte auf die Schaltfläche unten:
es: Si desea restablecer la contraseña de su cuenta DMT5, haga clic en el botón a continuación:
fr: Si vous souhaitez réinitialiser le mot de passe de votre compte DMT5, veuillez cliquer sur le bouton ci-dessous :
id: Jika Anda ingin mereset kata sandi akun DMT5 Anda, silakan klik tombol di bawah ini:
it: Se vuoi reimpostare la password del conto DMT5, clicca sul pulsante sottostante:
km: á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€á…á„áŸ‹á€áŸ†áááŸ‹á–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹á‚áá“á¸ DMT5 ášá”áŸáŸ‹á¢áŸ’á“á€á¡á¾á„áœá·á‰ áŸá¼á˜á…á»á…á›á¾á”áŸŠá¼áá»á„áá¶á„á€áŸ’ášáŸ„á˜áŸ–
ko: 만약 귀하께서 귀하의 DMT5 계좌 비밀번호를 다시 설정하시고 싶으시다면, 아래의 버튼을 클릭하시기 바랍니다:
mn: Хэрэв та DMT5 дансны нууц үгээ өөрчлөхийг хүсвэл доорх товчлуур дээр дарна уу:
pl: Jeśli chcesz zresetować swoje hasło do konta DMT5, kliknij poniższy przycisk:
pt: Se deseja redefinir a palavra-passe da sua conta DMT5, clique no botão abaixo:
si: ඔබට ඔබේ DMT5 ගිණුමේ මුරපදය නැවත සැකසීමට අවශ්‍ය නම්, කරුණාකර පහත බොත්තම ක්ලික් කරන්න:
sw: Ikiwa unataka kuweka upya nenosiri yako ya akaunti ya DMT5, tafadhali bonyeza kitufe hapa chini:
th: หากคุณต้องการรีเซ็ตรหัสผ่านบัญชี DMT5 ของคุณโปรดคลิกที่ปุ่มด้านล่าง:
tr: DMT5 hesap şifrenizi sıfırlamak istiyorsanız, lütfen aşağıdaki butona tıklayın:
uz: Agar siz DMT5 hisob qaydnomangiz parolini tiklamoqchi bo'lsangiz, quyidagi tugmani bosing:
zh_tw: 如果您想重設DMT5帳戶密碼，請點選以下按鈕：

# Customer.io email: svg_all_transactional_email_linked_to_closed_account
source: If you'd like to reactivate your account, %1contact us via live chat.%2
bn_bd: যদি আপনার অ্যাকাউন্ট পুনরায় সক্রিয় করতে চান,লাইভ চ্যাটের %1 মাধ্যমে আমাদের সাথে %2 যোগাযোগ করুন
de: Wenn Sie Ihr Konto reaktivieren möchten, %1kontaktieren Sie uns per Live-Chat.%2
es: Si desea reactivar su cuenta, %1comuníquese con nosotros a través del live chat.%2
fr: Si vous souhaitez réactiver votre compte, %1contactez-nous par chat en direct.%2
it: Se vuoi riattivare il conto, %1contattaci sulla live chat.%2
km: á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€á…á„áŸ‹áŠáŸ†áá¾ášá€á¶ášá‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€á¡á¾á„áœá·á‰ %1á‘á¶á€áŸ‹á‘á„á˜á€á™á¾á„áá¶á˜ášá™áŸˆá€á¶ášá‡á‡áŸ‚á€á•áŸ’á‘á¶á›áŸ‹áŸ”%2
ko: 만약 귀하께서 귀하의 계좌를 재활성화 시키고 싶으시다면, 라이브 챗을 통해 %1저희에게 연락 해주세요.%2
mn: Хэрэв та дансаа дахин идэвхжүүлэхийг хүсвэл %1шууд чатаар бидэнтэй холбогдоно уу.%2
pl: Jeśli chcesz reaktywować swoje konto, %1skontaktuj się z nami przez czat na żywo.%2
pt: Caso deseje reativar a sua conta, %1contacte-nos via live chat.%2
si: ඔබ ඔබේ ගිණුම නැවත සක්‍රීය කිරීමට කැමති නම්, %1 සජීවී කථාබස් හරහා අප හා සම්බන්ධ වන්න. %2
sw: Ikiwa ungependa kuamsha tena akaunti yako, %1wasiliana nasi kupitia mazungumzo mubashara.%2
th: หากคุณต้องการเปิดใช้งานบัญชีของคุณอีกครั้ง โปรด %1ติดต่อเราผ่านแชทสด%2
tr: Hesabınızı yeniden etkinleştirmek isterseniz, %1canlı sohbet yoluyla bize ulaşın.%2
uz: Agar hisobingizni qayta faollashtirmoqchi bo`lsangiz, %1jonli chat orqali biz bilan bog`laning.%2
zh_tw: 如要重新啟用帳戶，%1請通過即時聊天聯繫我們。%2

# Customer.io email: svg_all_transactional_verify_email_closed_account
source: If you'd like to reactivate your account, %1contact us%2 via live chat.
bn_bd: যদি আপনার অ্যাকাউন্ট পুনরায় সক্রিয় করতে চান,লাইভ চ্যাটের %1মাধ্যমে আমাদের সাথে%2 যোগাযোগ করুন।
de: Wenn Sie Ihr Konto reaktivieren möchten, %1kontaktieren Sie uns%2 per Live-Chat.
es: Si desea reactivar su cuenta, %1comuníquese con nosotros%2 a través del chat en vivo.
fr: Si vous souhaitez réactiver votre compte, %1contactez-nous%2 par chat en direct.
it: Se vuoi riattivare il conto, %1contattaci%2 sulla live chat.
km: á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€á…á„áŸ‹áŠáŸ†áá¾ášá€á¶ášá‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€á¡á¾á„áœá·á‰ %1á‘á¶á€áŸ‹á‘á„á˜á€á™á¾á„%2 áá¶á˜ášá™áŸˆá€á¶ášá‡á‡áŸ‚á€á•áŸ’á‘á¶á›áŸ‹áŸ”
ko: 만약 귀하께서 귀하의 계좌를 재활성화 시키고 싶으시다면, 라이브 챗을 통해 %1저희에게 연락 해주세요%2.
mn: Хэрэв та дансаа дахин идэвхжүүлэхийг хүсвэл шууд чатаар %1бидэнтэй холбогдоорой%2.
pl: Jeśli chcesz reaktywować swoje konto, %1skontaktuj się z nami%2 przez czat na żywo.
pt: Se pretender reativar a sua conta, %1contacte-nos%2 via live chat.
si: ඔබ ඔබේ ගිණුම නැවත සක්‍රීය කිරීමට කැමති නම්, සජීවී කථාබස් හරහා %1අප අමතන්න%2.
sw: Ikiwa ungependa kuamsha tena akaunti yako, %1wasiliana nasi%2 kupitia mazungumzo mubashara.
th: หากคุณต้องการเปิดใช้งานบัญชีของคุณอีกครั้งโปรด %1ติดต่อเรา%2 ผ่านแชทสด
tr: Hesabınızı yeniden etkinleştirmek isterseniz, canlı sohbet yoluyla %1bize ulaşın%2.
uz: Agar hisobingizni qayta faollashtirmoqchi bo`lsangiz, jonli chat orqali %1biz bilan bog`laning%2.
zh_tw: 如要重新啟動帳戶，請通過即時聊天%1聯繫我們%2。
