Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

# Customer.io email: svg_all_transactional_account_verification_request
source: Here’s what you need to do:
pt: O que precisa de fazer:
sw: Hiki hapa ndo unachohitaji kufanya:
uz: Siz qilishingiz kerak bo'lgan narsa:

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email7.2.1
source: Here’s why it’s worth switching
mn: Шилжих нь яагаад үнэ цэнэтэйг энд байна.
pt: Eis porque vale a pena fazer a mudança
si: මෙය මාරු වියහැකි බව පවසන කාරණා මෙහි වේ
sw: Hapa kuna sababu ya kuthamini kubadilisha
uz: Mana nima uchun o'tishga arziydi

# Customer.io email: dummy_phone_number_verification_new
source: Here’s your verification code:
mn: Энэ нь танай баталж буй код:
pt: Aqui está o seu código de verificação:
si: ඔබේ තහවුරු කිරීමේ කේතය මෙයින්:
sw: Hapa kuna msimbo wako wa uthibitisho:
uz: Mana sizning tasdiqlash kodingiz:

# Customer.io email: svg_all_transactional_p2p_unreleased_buyer_confirmation
source: Hi %1
bn_bd: হাই %1
de: Hallo %1
es: Hola %1
fr: Bonjour %1
it: Ciao %1
km: áŸá½áŸáŸ’áá¸ %1
ko: 안녕하세요 %1
mn: Сайн байна уу %1
pl: Cześć %1
pt: Olá %1
si: ආයුබෝවන් %1
sw: Habari %1
th: สวัสดี %1
tr: Merhaba %1
uz: Salom %1
zh_tw: 您好 %1

source: Hi %1 %2,
bn_bd: হাই %1 %2,
de: Hallo %1 %2,
es: Hola %1 %2,
fr: Bonjour %1 %2,
id: Hai %1 %2,
it: Ciao %1 %2,
km: áŸá½áŸáŸ’áá¸ %1 %2
ko: 안녕하세요 %1 %2,
mn: Сайн уу %1 %2,
pl: Cześć, %1 %2,
pt: Olá %1 %2,
si: ආයුබෝවන් %1 %2,
sw: Habari %1 %2,
th: สวัสดี %1 %2
tr: Merhaba %1 %2,
uz: Salom %1 %2,
zh_tw: 您好%1 %2，

source: Hi %1,
bn_bd: হাই %1,
km: áŸá½áŸáŸ’áá¸ %1
mn: Сайн уу %1,
pt: Olá %1,
si: ආයුබෝවන් %1,
sw: Habari %1,
uz: Salom %1,

# Customer.io email: KYC Unverified POA & POI
source: Hi dear valued customer,
bn_bd: হাই প্রিয় মূল্যবান গ্রাহক,
fr: Cher/Chère client(e),
km: áŸá½áŸáŸ’áá¸á¢áá·áá·á‡á“á‡á¶á‘á¸á‚áŸ„ášá–
mn: Сайн байна уу эрхэм хүндэт хэрэглэгч,
pt: Olá, prezado cliente:
si: ආයුබෝවන් හිතවත් ගනුදෙනුකරුවනි,
sw: Habari mpendwa mteja wa thamani,
uz: Hurmatli mijoz,
zh_tw: 尊敬的貴賓客戶您好,

source: Hide permissions
pt: Ocultar permissões
uz: Ruxsatlarni yashirish

source: High and low barriers must be different.
bn_bd: উচ্চ এবং নিম্ন বাধা ভিন্নতর হতে আবশ্যক।
de: Die oberen und unteren Grenzen müssen unterschiedlich sein.
es: Las barreras inferiores y superiores deben ser diferentes.
fr: La barrière supérieure et la barrière inférieure doivent être différentes.
id: Batasan tinggi dan rendah harus berbeda.
it: La barriera superiore e quella inferiore devono essere diverse.
ja: 上限バリアと下限バリアに同じ数値をご利用いただけません。
km: á”á“áŸ’á‘á¶ááŸ‹áá˜áŸ’á›áŸƒá‚áŸ„á›áŠáŸ…áá¶á„á›á¾ á“á·á„áá¶á„á€áŸ’ášáŸ„á˜ááŸ’ášá¼áœááŸ‚áá»áŸá‚áŸ’á“á¶áŸ”
ko: 하이 및 로우 장벽들은 반드시 달라야 합니다.
mn: Дээд ба доод барьер өөр, өөр байх ёстой.
pl: Wysoki limit musi się różnić od niskiego limitu.
pt: As barreiras superiores e inferiores devem ser diferentes.
si: ඉහළ සහ පහළ බාධක වෙනස් විය යුතුය.
sw: Vizuizi vya juu na vya chini lazima viwe tofauti.
th: เส้นระดับราคาเป้าหมายอันบนและอันล่างต้องแตกต่างกัน
tr: Yüksek ve düşük bariyerler farklı olmalıdır.
uz: Yuqori va past to'siqlar boshqacha bo'lishi kerak.
vi: Giới hạn trên và Giới hạn dưới phải khác nhau.
zh_tw: 最高和最低障礙必須不一致。

source: High barrier is out of acceptable range. Please adjust the high barrier.
bn_bd: উচ্চ বাধা গ্রহণযোগ্য সীমার বাইরে। অনুগ্রহ করে উচ্চ বাধা সামঞ্জস্য করুন।
de: Die obere Schwelle liegt außerhalb des erlaubten Bereichs. Bitte passen Sie die obere Schwelle an.
es: La barrera superior se encuentra fuera del rango aceptable. Por favor, cambie la barrera superior.
fr: La barrière supérieure ne se situe pas dans la plage autorisée. Veuillez ajuster la barrière supérieure.
id: Batasan atas adalah diluar rentang yang dibenarkan. Silahkan sesuaikan batasan atas.
it: La barriera superiore è al di fuori del intervallo accettabile. Si prega di regolare la barriera superiore.
ja: 高バリアは許容範囲外です。高バリアの調整をしてください。
km: á”á“áŸ’á‘á¶ááŸ‹áá˜áŸ’á›áŸƒá‚áŸ„á›áŠáŸ…áá¶á„á›á¾á‚áºá“áŸ…á€áŸ’ášáŸ…á‡á½ášáŠáŸ‚á›á¢á¶á…á‘á‘á½á›á™á€á”á¶á“áŸ” áŸá¼á˜á€áŸ‚áá˜áŸ’ášá¼áœáá˜áŸ’á›áŸƒá˜áŸ’áá„á‘áŸ€ááŸ”
ko: 하이 장벽이 받아들일 수 있는 범위의 밖에 있습니다. 하이 장벽을 조정해 주세요.
mn: Дээд барьер нь зөвшөөрөгдөх хэмжээнээс хэтэрсэн байна. Дээд барьерыг тохируулна уу.
pl: Wysoki limit przekracza dozwolony zakres. Proszę zmienić limit odpowiednio.
pt: A barreira superior está fora do intervalo aceitável. Ajuste a barreira superior.
si: ඉහළ බාධකයක් පිළිගත හැකි පරාසයෙන් බැහැරයි. කරුණාකර ඉහළ බාධකය ගළපන්න.
sw: Kizuizi cha juu ni nje ya aina inayokubalika. Tafadhali rekebisha kizuizi cha juu.
th: เส้นระดับราคาเป้าหมายอันบนอยู่นอกขอบเขตที่ยอมรับได้ โปรดปรับค่าใหม่
tr: Yüksek bariyer kabul edilebilir aralığın dışındadır. Lütfen yüksek bariyeri ayarlayın.
uz: Yuqori to'siq qabul qilinadigan diapazondan tashqarida. Iltimos, yuqori to'siqni sozlang.
vi: Rào cản cao nằm bên ngoài vùng được chấp thuận. Xin vui lòng điều chỉnh rào cản cao.
zh_tw: 高障礙價格不在可接受的範圍內。請調整高障礙價格。

source: High barrier must be higher than low barrier.
bn_bd: উচ্চ বাধা অবশ্যই নিম্ন বাধার চেয়ে বেশি হতে হবে।
de: Die obere Grenze muss höher als die untere Grenze sein.
es: La barrera superior debe ser más alta que la barrera inferior.
fr: La barrière supérieure doit être supérieure à la barrière inférieure.
id: Batasan tinggi harus lebih tinggi dari batasan rendah.
it: La barriera superiore deve essere più alta di quella inferiore.
ja: 上限バリアは下限バリア値より高い必要があります。
km: á”á“áŸ’á‘á¶ááŸ‹á€á˜áŸ’ášá·ááá˜áŸ’á›áŸƒá‚áŸ„á›áŠáŸ…áá¶á„á›á¾ááŸ’ášá¼áœááŸ‚ááŸ’á–áŸáŸ‹á‡á¶á„á”á“áŸ’á‘á¶ááŸ‹á€á˜áŸ’ášá·ááá˜áŸ’á›áŸƒá‚áŸ„á›áŠáŸ…áá¶á„á€áŸ’ášáŸ„á˜áŸ”
ko: 하이 장벽은 반드시 로우 장벽보다 높아야 합니다.
mn: Дээд барьер нь доод саадаас дээш байх ёстой.
pl: Wysoki limit musi być wyższy nić niski limit.
pt: A barreira superior deve ser mais alta do que a barreira inferior.
si: ඉහළ බාධකය පහළ බාධකයට වඩා වැඩි විය යුතුය.
sw: Kizuizi cha juu lazima kiwe cha juu kuliko kizuizi cha chini.
th: เส้นระดับราคาเป้าหมายตัวบนต้องมีค่ามากกว่าเส้นระดับราคาเป้าหมายตัวล่าง
tr: Yüksek bariyer düşük bariyerden daha yüksek olmalıdır.
uz: Yuqori to'siq past to'siqdan yuqori bo'lishi kerak.
vi: Giới hạn trên phải cao hơn giới hạn dưới.
zh_tw: 最高障礙必須大於最低障礙。

# Customer.io email: new_dummy_svg_all_crypto_withdrawal_reverted
source: High fees stopped withdrawal
pt: Levantamento interrompido devido a taxas elevadas
sw: Ada kubwa zilizuia kuondoa
uz: Yuqori toʻlovlar tufayli yechib olish to'xtatildi

source: Highest Spot
bn_bd: সর্বোচ্চ স্থান
de: Höchster Kassakurs
es: Precio más alto
fr: Le point le plus haut
id: Spot Tertinggi
it: Punto più alto
km: áá˜áŸ’á›áŸƒ spot ááŸ’á–áŸáŸ‹á”áŸ†á•á»á
ko: 가장 높은 스팟
mn: Хамгийн өндөр цэг
pl: Najwyższa cena spot
pt: Preço à vista mais alto
si: ඉහළම ස්ථානය
sw: Bei ya Juu
th: ราคาสปอตสูงสุด
tr: En Yüksek Nokta
uz: Eng yuqori Nuqta
zh_tw: 最高現貨價格

# Customer.io email: svg_all_transactional_change_email_request
source: Hit the button below to confirm that you want to change your email address:
bn_bd: আপনার ইমেইল ঠিকানা পরিবর্তন করতে চান তা নিশ্চিতে নীচের বোতামটি টিপুন:
de: Klicken Sie auf die Schaltfläche unten, um zu bestätigen, dass Sie Ihre E-Mail-Adresse ändern möchten:
es: Pulse el botón inferior para confirmar que desea cambiar su dirección de correo electrónico:
fr: Cliquez sur le bouton ci-dessous pour confirmer que vous souhaitez modifier votre adresse email :
it: Premi il pulsante sottostante per confermare che vuoi cambiare il tuo indirizzo email:
km: á…á»á…á”áŸŠá¼áá»á„áá¶á„á€áŸ’ášáŸ„á˜áŠá¾á˜áŸ’á”á¸á”á‰áŸ’á‡á¶á€áŸ‹áá¶á¢áŸ’á“á€á…á„áŸ‹á•áŸ’á›á¶áŸáŸ‹á”áŸ’áá¼ášá¢á¶áŸá™áŠáŸ’á‹á¶á“á¢áŸŠá¸á˜áŸ‚á›ášá”áŸáŸ‹á¢áŸ’á“á€áŸ–
ko: 아래의 버튼을 클릭하여 귀하께서 이메일 변경을 희망하시는 것을 확정해 주세요:
mn: Имэйл хаягаа өөрчлөхийг хүсэж буйгаа баталгаажуулж, доорх товчлуурыг дарна уу:
pl: Naciśnij przycisk poniżej, aby potwierdzić, że chcesz zmienić swój adres e-mail:
pt: Clique no botão abaixo para confirmar que pretende alterar o seu endereço de e-mail:
si: ඔබට ඔබේ ඊ-තැපැල් ලිපිනය වෙනස් කිරීමට අවශ්‍ය බව තහවුරු කිරීමට පහත බොත්තම ඔබන්න:
sw: Bonyeza kitufe hapa chini ili kuthibitisha kuwa unataka kubadili anwani yako ya barua pepe:
th: กดปุ่มด้านล่างเพื่อยืนยันว่า คุณต้องการเปลี่ยนที่อยู่อีเมล์ของคุณ:
tr: E-posta adresinizi değiştirmek istediğinizi onaylamak için aşağıdaki düğmeye basın:
uz: Elektron pochta manzilingizni o`zgartirmoqchi ekanligingizni tasdiqlash uchun quyidagi tugmani bosing:
zh_tw: 點選以下按鈕以確認您要更改電子郵件地址:

# Customer.io email: svg_all_transactional_account_opening_existing
source: Hit the button below to get a new one:
bn_bd: নতুন একটি পেতে নীচের বোতাম টিপুন:
de: Klicken Sie auf die Schaltfläche unten, um ein neues zu erhalten:
es: Pulse el botón inferior para recibir uno nuevo:
fr: Cliquez sur le bouton ci-dessous pour en obtenir un nouveau :
it: Premi il pulsante sottostante per ottenerne uno nuovo:
km: á…á»á…á”áŸŠá¼áá»á„áá¶á„á€áŸ’ášáŸ„á˜áŠá¾á˜áŸ’á”á¸á‘á‘á½á›á”á¶á“ááŸ’á˜á¸áŸ–
ko: 새 것을 받기 위해 아래의 버튼을 누르세요:
mn: Доорх товчлуур дээр дарж, шинээр авна уу:
pl: Naciśnij poniższy przycisk, aby uzyskać nowe:
pt: Clique no botão abaixo para obter um novo código:
si: අලුත් එකක් ලබා ගැනීමට පහත බොත්තම ඔබන්න:
sw: Bonyeza kitufe hapa chini ili kupata mpya:
th: กดปุ่มด้านล่างเพื่อรับอันใหม่:
tr: Yeni bir tane almak için aşağıdaki düğmeye basın:
uz: Yangisini olish uchun quyidagi tugmani bosing:
zh_tw: 點選以下按鈕以獲取新的:

source: Honduran Lempira
bn_bd: হন্ডুরান লেম্পিরা
de: Honduranischer Lempira
es: Lempira hondureño
fr: Lempira du Honduras
it: Lempira honduregna
km: á á»á„áŒá¼ášáŸ‰á¶á“áŸ‹ á¡á˜á”áŸ’ášá¶ášáŸ‰á¶
ko: 온두라스 렘피라 (Honduran Lempira)
mn: Гондурас Лемпира
pl: Lempira
pt: Lempira
si: හොන්ඩුරාන් ලෙම්පිරා
sw: Lempira ya Honduras
th: เลมปิราฮอนดูรัส
tr: Honduras Lempirası
uz: Gonduras Lempira
zh_tw: 宏都拉斯倫皮拉

source: Hong Kong Dollar
bn_bd: হংকং ডলার
es: Dólar de Hong Kong
fr: Dollar de Hong Kong
it: Dollaro di Hong Kong
km: áŠá»á›áŸ’á›á¶ášá á»á„á€á»á„
ko: 홍콩 달러 (Hong Kong Dollar)
mn: Хонг Конгийн доллар
pl: Dolar Hongkongu
pt: Dólar de Hong Kong
si: හොංකොං ඩොලරය
sw: Dola ya Hong Kong
th: ดอลลาร์ฮ่องกง
tr: Hong Kong Doları
uz: Gonkong dollari
zh_tw: 香港元

# Customer.io email: svg_all_transactional_real_crypto_signup
source: How to fund your account in 3 easy steps
bn_bd: কিভাবে 3টি সহজ ধাপে আপনার অ্যাকাউন্টে ফান্ড করবেন
fr: Créditez votre compte en 3 étapes simples
km: ášá”áŸ€á”áŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹á…á¼á›á€áŸ’á“á»á„á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€áá¶á˜ 3 á‡áŸ†á á¶á“á„á¶á™áŸ—
mn: Хэрхэн 3 хялбар аргаар дансаа цэнэглэх вэ
pt: Como adicionar fundos à sua conta em 3 passos simples
si: පහසු පියවර 3කින් ඔබේ ගිණුමට අරමුදල් සපයන ආකාරය
sw: Jinsi ya kuweka fedha akaunti yako katika hatua 3 rahisi
uz: Hisobingizni qanday qilib 3 oson qadamda to`ldirish mumkin
zh_tw: 如何以3個簡單步驟給帳戶充值

# Customer.io email: svg_all_transactional_p2p_order_expired
source: How to share proof of payment
bn_bd: কিভাবে পেমেন্টের প্রমাণ শেয়ার করবেন
de: Wie man den Zahlungsnachweis teilt
es: Cómo compartir el justificante de pago
fr: Comment partager le justificatif de paiement
it: Come condividere la prova di pagamento
km: ášá”áŸ€á”á…áŸ‚á€ášáŸ†á›áŸ‚á€á—áŸáŸ’áá»áá¶á„á“áŸƒá€á¶ášá‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹
ko: 결제 증명 공유 방법
mn: Төлбөрийн баримтыг хэрхэн илгээх вэ
pl: Jak udostępnić dowód płatności
pt: Como partilhar o comprovativo de pagamento
si: ගෙවීම් පිළිබඳ සාක්ෂි බෙදා ගන්නා ආකාරය
sw: Jinsi ya kushiriki uthibitisho wa malipo
th: วิธีการแชร์หลักฐานการชำระเงิน
tr: Ödeme kanıtı nasıl paylaşılır
uz: To`lov tasdiqlashni qanday yuborish kerak
zh_tw: 如何分享付款證明

# field for payment method Hubtel
source: Hubtel account
bn_bd: হাবটেল অ্যাকাউন্ট
de: Hubtel-Konto
es: Cuenta Hubtel
fr: Compte Hubtel
it: Conto Hubtel
km: á‚áá“á¸ Hubtel
ko: Hubtel 계정
mn: Хубтелийн данс
pl: Konto Hubtel
pt: Conta Hubtel
si: Hubtel ගිණුම
sw: Akaunti ya Hubtel
th: บัญชี Hubtel
tr: Hubtel hesabı
uz: Hubtel hisobi
zh_tw: Hubtel 帳戶

source: Hungarian Forint
bn_bd: হাঙ্গেরিয়ান ফরিন্ট
de: Ungarischer Forint
es: Forinto húngaro
fr: Forint hongrois
it: Forint ungherese
km: Forint á á»á„á‚áŸ’ášá¸
ko: 헝가리 포린트 (Hungarian Forint)
mn: Унгарын форинт
pl: Forint
pt: Forinte
si: හංගේරියානු ෆොරින්ට්
sw: Forint ya Hungaria
th: โฟรินต์ฮังการี
tr: Macar Forinti
uz: Vengriya forinti
zh_tw: 匈牙利福林

# Customer.io email: svg_all_transactional_unknown_login
source: IP address:
bn_bd: আইপি ঠিকানা:
de: IP-Adresse:
es: Dirección IP:
fr: Adresse IP :
it: Indirizzo IP:
km: á¢á¶áŸá™áŠáŸ’á‹á¶á“ IP:
ko: IP 주소:
mn: IP хаяг:
pl: Adres IP:
pt: Endereço de IP:
si: IP ලිපිනය:
sw: Anwani ya IP:
th: ไอพี แอดเดรส:
tr: IP adresi:
uz: IP manzili:
zh_tw: IP地址:

source: Iceland Krona
bn_bd: আইসল্যান্ড ক্রোনা
de: Isländische Krone
es: Corona islandesa
fr: Couronne islandaise
it: Corona islandese
km: á¢áŸŠá¸áŸáŸ’á›á„áŸ‹ á€áŸ’ášá¼áá¶
ko: 아이슬란드 크로나 (Iceland Krona)
mn: Исланд крона
pl: Korona islandzka
pt: Coroa Islandesa
si: අයිස්ලන්ත ක්රෝනා
sw: Krona ya Iceland
th: โครนาไอซ์แลนด์
tr: İzlanda Kronu
uz: Islandiya kroni
zh_tw: 冰島克朗

# Customer.io email: all_transactional_under_antifraud_investigation
source: Identity card
bn_bd: পরিচয়পত্র
km: á¢ááŸ’ááŸá‰áŸ’á‰á¶áá”áŸááŸ’á
mn: Иргэний үнэмлэх
pt: Documento de identidade
si: හැඳුනුම්පත
sw: Kadi ya utambulisho
uz: Shaxsiy guvohnoma

# Customer.io email: dummy_p2p_order_confirm
source: If everything is correct, press the %1Confirm%2 order button below to proceed.
bn_bd: যদি সবকিছু সঠিক হয় তবে এগিয়ে যেতে নীচের %1Confirm%2 অর্ডার বোতাম টিপুন।
km: á”áŸ’ášáŸá·á“á”á¾á¢áŸ’áœá¸áŸ—á‘á¶áŸ†á„á¢áŸáŸ‹ááŸ’ášá¹á˜ááŸ’ášá¼áœá á¾á™ á…á»á…á”áŸŠá¼áá»á„ %1á™á›áŸ‹á–áŸ’ášá˜%2 áá¶á„á€áŸ’ášáŸ„á˜áŠá¾á˜áŸ’á”á¸á”á“áŸ’ááŠáŸ†áá¾ášá€á¶ášáŸ”
mn: Хэрэв бүх зүйл зөв бол үргэлжлүүлэхийн тулд доорх %1Confirm%2 захиалгын товчийг дарна уу.
pt: Se estiver tudo correto, clique em %1Confirmar%2 para prosseguir.
si: සියල්ල නිවැරදි නම්, ඉදිරියට යාමට පහත %1තහවුරු කරන්න%2 ඇණවුම් බොත්තම ඔබන්න.
sw: Kama kila kitu kiko sahihi, bonyeza kitufe cha %1Thibitisha%2 oda hapo chini ili kuendelea.
uz: Agar hamma narsa to`g`ri bo`lsa, davom etish uchun quyidagi %1Tasdiqlash%2 tugmasini bosing.

# Customer.io email: process_automation_duplicate_mt5_close_positions
source: If no action is taken, our system may automatically close your trades and transfer your funds to your Deriv account. We strongly recommend managing your positions within the next %124 hours%2.
pt: Se não for tomada nenhuma ação, o nosso sistema poderá fechar automaticamente as suas negociações e transferir os seus fundos para a sua conta Deriv. Recomendamos vivamente que faça a gestão das suas posições nas próximas %124 horas%2.
uz: Agar hech qanday chora ko'rilmasa, tizimimiz savdolaringizni avtomatik ravishda yopishi va mablag'laringizni Deriv hisobingizga o'tkazishi mumkin. Keyingi %124 soat%2 ichida pozitsiyalaringizni boshqarishingizni tavsiya qilamiz.

source: If the button does not work, copy and paste this URL into your browser:
bn_bd: যদি বোতামটি কাজ না করে, তাহলে এই URLটি আপনার ব্রাউজারে অনুলিপি এবং পেস্ট করুন:
de: Wenn die Schaltfläche nicht funktioniert, kopieren Sie diese URL und fügen Sie sie in Ihren Browser ein:
es: Si el botón no funciona, copie y pegue esta URL en su navegador:
fr: Si le bouton ne fonctionne pas, copiez et collez le lien dans votre navigateur :
it: Se il pulsante non funziona, copia e incolla questo URL nel tuo browser:
km: á”áŸ’ášáŸá·á“á”á¾á”áŸŠá¼áá»á„á˜á·á“áŠáŸ†áá¾ášá€á¶ášá‘áŸ áŸá¼á˜á…á˜áŸ’á›á„ á“á·á„á”á·á‘á—áŸ’á‡á¶á”áŸ‹ááŸ†á URL á“áŸáŸ‡á‘áŸ…á€áŸ’á“á»á„á€á˜áŸ’á˜áœá·á’á¸áŸáŸ’áœáŸ‚á„ášá€ášá”áŸáŸ‹á¢áŸ’á“á€áŸ–
ko: 만약 버튼이 작동되지 않는다면, 다음의 URL을 귀하의 브라우저로 복사 및 붙여넣기 하세요:
mn: Хэрэв товчлуур ажиллахгүй бол энэ URL-ыг хөтөч дээрээ хуулж буулгана уу:
pl: Jeśli przycisk nie działa, skopiuj i wklej ten adres URL do swojej przeglądarki:
pt: Se o botão não funcionar, copie e cole este URL no seu navegador:
si: බොත්තම ක්‍රියා නොකරන්නේ නම්, මෙම URL එක ඔබේ බ්‍රවුසරයට පිටපත් කර අලවන්න:
sw: Ikiwa kitufe hakifanyi kazi, nakili na ubandika URL hii kwenye kivinjari chako:
th: หากปุ่มไม่ทํางาน ให้คัดลอกและวาง URL นี้ลงในเบราว์เซอร์ของคุณ:
tr: Düğme çalışmıyorsa, bu URL'yi kopyalayıp tarayıcınıza yapıştırın:
uz: Agar tugma ishlamasa, ushbu URL manzilidan nusxa oling va brauzeringizga joylashtiring:
zh_tw: 如果此按鍵無效，請複制以下URL並粘貼到瀏覽器上：

# Customer.io email: svg_all_transactional_withdrawal_request_verification
source: If the button doesn't work, copy and paste the link below into a new browser window.
pt: Se o botão não funcionar, copie e cole o link abaixo numa nova janela do navegador.
sw: Ikiwa kitufe hakifanyi kazi, nakili na ubandike kiunganishi (link) kilicho hapa chini kwenye dirisha jipya la kivinjari.
uz: Agar tugma ishlamasa, quyidagi havoladan nusxa ko'chiring va brauzerning yangi oynasiga joylashtiring.

# Customer.io email: svg_all_transactional_change_email_request
source: If the button doesn't work, copy and paste this URL into your browser:
bn_bd: যদি বোতামটি কাজ না করে, তাহলে আপনার ব্রাউজারে এই URLটি অনুলিপি এবং পেস্ট করুন:
de: Wenn die Schaltfläche nicht funktioniert, kopieren Sie diese URL und fügen Sie sie in Ihren Browser ein:
es: Si el botón no funciona, copie y pegue esta URL en su navegador:
fr: Si ce bouton ne fonctionne pas, copiez et collez le lien ci-après dans votre navigateur :
it: Se il pulsante non funziona, copia e incolla questo URL nel tuo browser:
km: á”áŸ’ášáŸá·á“á”á¾á”áŸŠá¼áá»á„á˜á·á“áŠáŸ†áá¾ášá€á¶ášá‘áŸ áŸá¼á˜á…á˜áŸ’á›á„ á“á·á„á”á·á‘á—áŸ’á‡á¶á”áŸ‹ááŸ†á URL á“áŸáŸ‡á‘áŸ…á€áŸ’á“á»á„á€á˜áŸ’á˜áœá·á’á¸áŸáŸ’áœáŸ‚á„ášá€ášá”áŸáŸ‹á¢áŸ’á“á€áŸ–
ko: 해당 버튼이 작동하지 않는다면, 다음의 URL을 귀하의 브라우저로 복사 및 붙여넣기 하세요:
mn: Хэрэв товчлуур ажиллахгүй байвал энэхүү URL-ыг хөтөч рүүгээ хуулж тавина уу:
pl: Jeśli przycisk nie działa, skopiuj i wklej poniższy ten adres URL do swojej przeglądarki:
pt: Caso o botão não funcione, copie e cole este URL no seu navegador:
si: බොත්තම ක්‍රියා නොකරන්නේ නම්, මෙම URL එක ඔබේ බ්‍රවුසරයට පිටපත් කර අලවන්න:
sw: Ikiwa kitufe hakifanyi kazi, nakili na ubandike URL hii kwenye kivinjari chako:
th: หากปุ่มไม่ทํางาน ให้คุณคัดลอกและวาง URL นี้ลงในเบราว์เซอร์ของคุณ:
tr: Düğme çalışmazsa, bu URL'yi kopyalayıp tarayıcınıza yapıştırın:
uz: Agar tugma ishlamasa, ushbu URL manzilidan nusxa oling va brauzeringizga joylashtiring:
zh_tw: 如果此按鍵無效，請複制以下URL並粘貼到瀏覽器上：

# Customer.io email: svg_all_transactional_p2p_buyer_paid_confirmation_toseller
source: If the button doesn't work, copy this link into your browser:
bn_bd: যদি বোতামটি কাজ না করে, আপনার ব্রাউজারে এই লিঙ্কটি অনুলিপি করুন:
de: Wenn die Schaltfläche nicht funktioniert, kopieren Sie diesen Link in Ihren Browser:
es: Si el botón no funciona, copie este enlace en su navegador:
fr: Si ce bouton ne fonctionne pas, collez ce lien dans votre navigateur :
it: Se il pulsante non funziona, copia questo link nel tuo browser:
km: á”áŸ’ášáŸá·á“á”á¾á”áŸŠá¼áá»á„á˜á·á“áŠáŸ†áá¾ášá€á¶ášá‘áŸ áŸá¼á˜á…á˜áŸ’á›á„ááŸ†áá“áŸáŸ‡á‘áŸ…á€áŸ’á“á»á„á€á˜áŸ’á˜áœá·á’á¸áŸáŸ’áœáŸ‚á„ášá€ášá”áŸáŸ‹á¢áŸ’á“á€áŸ–
ko: 버튼이 작동하지 않는다면, 이 링크를 귀하의 브라우저로 복사하세요:
mn: Хэрэв товчлуур ажиллахгүй бол энэхүү холбоосыг хөтөч рүүгээ хуулна уу:
pl: Jeśli przycisk nie działa, skopiuj ten link do swojej przeglądarki:
pt: Se o botão não funcionar, copie este link para o seu navegador:
si: බොත්තම ක්‍රියා නොකරන්නේ නම්, මෙම සබැඳිය ඔබේ බ්‍රවුසරයට පිටපත් කරන්න:
sw: Ikiwa kitufe hakifanyi kazi, nakili kiungo hiki kwenye kivinjari chako:
th: หากปุ่มไม่ทํางาน ให้คัดลอกลิงก์นี้ลงในเบราว์เซอร์ของคุณ:
tr: Düğme çalışmazsa, bu bağlantıyı tarayıcınıza kopyalayın:
uz: Agar tugma ishlamasa, ushbu havolani brauzeringizga nusxalang:
zh_tw: 如果按鍵無效，請複制此連結到瀏覽器上：

# Customer.io email: temp_phone_number_verification
source: If the button doesn’t work, copy and paste the link below into a new browser window.
mn: Хэрэв товчлуур ажиллахгүй бол доорх холбоосыг шинэ хөтчийн цонхонд хуулж оруулна уу.
pt: Se o botão não funcionar, copie e cole o link abaixo numa nova janela do navegador.
si: බොත්තම ක්‍රියා නොකරන්නේ නම්, පහත සබැඳිය අලුත් බ්‍රවුසරයකට පිටපත් කර අලවන්න.
sw: Ikiwa kitufe hakifanyi kazi, nakili na ubandike kiungo hapa chini katika dirisha jipya la kivinjari.
uz: Agar tugma ishlamasa, quyidagi havolani manzilidan nusxa oling va brauzeringizga joylashtiring.

# Customer.io email: svg_all_transactional_reset_password_request
source: If the button doesn’t work, copy and paste the link below into your browser:
pt: Se o botão não funcionar, copie e cole o link abaixo no navegador:
sw: Ikiwa kitufe hakifanyi kazi, nakili na bandika kiunganishi hiki kwenye kivinjari chako:
uz: Agar tugma ishlamasa, quyidagi havolani nusxa ko'chiring va brauzeringizga joylashtiring:

# Customer.io email: svg_all_transactional_verify_change_email
source: If the button doesn’t work, copy and paste this URL into your browser:
bn_bd: যদি বোতামটি কাজ না করে, তাহলে এই URLটি আপনার ব্রাউজারে কপি করে পেস্ট করুন:
de: Wenn die Schaltfläche nicht funktioniert, kopieren Sie diese URL und fügen Sie sie in Ihren Browser ein:
es: Si el botón no funciona, copie y pegue esta URL en su navegador:
fr: Si le bouton ne fonctionne pas, copiez et collez le lien dans votre navigateur :
it: Se il pulsante non funziona, copia e incolla questo URL nel tuo browser:
ko: 만약 버튼이 작동되지 않는다면, 다음의 URL을 귀하의 브라우저로 복사 및 붙여넣기 하세요:
mn: Хэрэв таны товчлуур ажиллахгүй байвал энэхүү URL-ыг хөтөч рүүгээ хуулж тавина уу:
pl: Jeśli przycisk nie działa, skopiuj i wklej ten adres URL do swojej przeglądarki:
pt: Se o botão não funcionar, copie e cole o seguinte URL no seu navegador:
si: බොත්තම ක්‍රියා නොකරන්නේ නම්, මෙම URL එක ඔබේ බ්‍රවුසරයට පිටපත් කර අලවන්න:
sw: Ikiwa kitufe hakifanyi kazi, nakili na ubandike URL hii kwenye kivinjari chako:
th: หากว่าปุ่มไม่ทํางาน ให้คัดลอกและวาง URL นี้ลงในเบราว์เซอร์ของคุณ:
tr: Düğme çalışmıyorsa, bu URL'yi kopyalayıp tarayıcınıza yapıştırın:
uz: Agar tugma ishlamasa, ushbu URL manzilidan nusxa oling va brauzeringizga joylashtiring:
zh_tw: 如果此按鍵無效，請複制以下URL並粘貼到瀏覽器上：

# Customer.io email: svg_all_transactional_p2p_3party_payment_toseller
source: If the buyer doesn't respond within 6 hours, we'll release the funds back to your Deriv account as per our %1terms of use%2 (Section 4, ‘Deriv P2P’).
bn_bd: ক্রেতা যদি 6 ঘন্টার মধ্যে সাড়া না দেয় তবে আমরা আমাদের %1terms of use%2 (বিভাগ 4, 'Deriv P2P') অনুযায়ী আপনার Deriv অ্যাকাউন্টে তহবিল ফেরত প্রকাশ করব।
mn: Хэрэв худалдан авагч 6 цагийн дотор хариу өгөхгүй бол бид өөрсдийн %1terms of use%2 (4-р хэсэг, 'Deriv P2P') дагуу хөрөнгийг таны Deriv дансанд буцааж гаргах болно.
pt: Se o comprador não responder no prazo de 6 horas, os fundos serão devolvidos à sua conta Deriv, conforme os %1termos de utilização%2 (Seção 4, "Deriv P2P").
si: ගැනුම්කරු පැය 6 ක් ඇතුළත ප්රතිචාර නොදක්වන්නේ නම්, අපගේ %1teභාවිතයේ%2 (4 වන වගන්තිය, 'Deriv P2P') අනුව අපි අරමුදල් නැවත ඔබේ ඩෙරිව් ගිණුමට මුදා හරින්නෙමු.
sw: Iwapo mnunuzi hatatoa jibu ndani ya masaa 6, tutarejesha fedha kwenye akaunti yako ya Deriv kulingana na %1masharti ya matumizi%2 (Sehemu ya 4, ‘Deriv P2P’).
uz: Agar xaridor 6 soat ichida javob bermasa, biz %1foydalanish shartlari%2 (4-bo`lim, 'Deriv P2P') bo`yicha mablag`larni Deriv hisobingizga qaytaramiz.
