Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: Contract id is required to update contract
bn_bd: চুক্তি আপডেট করার জন্য চুক্তির আইডি প্রয়োজন
de: Vertrags-ID ist erforderlich, um den Vertrag zu aktualisieren
es: Se requiere identificación del contrato para actualizarlo
fr: L'identifiant du contrat est requis pour mettre à jour le contrat
id: Id kontrak diperlukan untuk memperbarui kontrak
it: L'id relativa al contratto è necessaria per aggiornarlo
km: ááŸ’ášá¼áœá”á‰áŸ’á‡á¶á€áŸ‹á›áŸááŸá˜áŸ’á‚á¶á›áŸ‹á€á·á…áŸ’á…áŸá“áŸ’á™á¶áŠá¾á˜áŸ’á”á¸á’áŸ’áœá¾á€á¶ášá•áŸ’á›á¶áŸáŸ‹á”áŸ’áá¼ášá€á·á…áŸ’á…áŸá“áŸ’á™á¶á“áŸ„áŸ‡
ko: 계약을 업데이트 하기 위해서는 계약 아이디가 요구됩니다
mn: Гэрээг шинэчлэхэд гэрээний Id оруулах шаардлагатай
pl: Aby zaktualizować kontrakt, wymagany jest identyfikator kontraktu
pt: O ID do contrato é obrigatório para atualizar o contrato
si: ගිවිසුම යාවත්කාලීන කිරීමට ගිවිසුම් හැඳුනුම්පත අවශ්‍ය වේ
sw: ID ya mkataba inahitajika kusasisha mkataba
th: กรุณาระบุเลขที่สัญญาเพื่อทำการเปลี่ยนแปลง
tr: Sözleşmeyi güncellemek için sözleşme kimliği gereklidir
uz: Shartnomani yangilash uchun shartnoma identifikatori talab qilinadi
zh_tw: 需要合約ID以更新合約

source: Contract market price is too close to final payout.
bn_bd: চুক্তির বাজার মূল্য চূড়ান্ত পরিশোধের খুব কাছাকাছি।
de: Der Marktkurs des Kontrakts liegt zu nahe an der Endauszahlung.
es: El precio del mercado del contrato está demasiado cerca del pago final.
fr: Le prix de marché du contrat est trop proche du montant de paiement final.
id: Harga kontrak berbeda tipis dengan hasil akhir.
it: Il prezzo di mercato del contratto è troppo vicino al payout finale.
ja: 取引の市場価格が最終払い戻し価格に近すぎます。
km: áá˜áŸ’á›áŸƒá‘á¸á•áŸ’áŸá¶ášá€á·á…áŸ’á…áŸá“áŸ’á™á¶á“áŸ…á‡á·áá–áŸá€á‘áŸ…á“á¹á„á€á¶ášá‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹áŸáŸ†áá„á…á»á„á€áŸ’ášáŸ„á™áŸ”
ko: 계약의 시장가가 최종 지불금에 너무 가깝습니다.
mn: Гэрээний зах зээлийн үнэ эцсийн payout-д хэт ойр байна.
pl: Cena rynkowa kontraktu jest zbyt zbliżona do ostatecznej wysokości wypłaty.
pt: O preço de mercado do contrato está demasiado próximo do pagamento final.
si: ගිවිසුමේ වෙළඳපල මිල අවසාන ගෙවීමට ආසන්නය.
sw: Bei ya soko la mkataba iko karibu sana na malipo ya mwisho.
th: ราคาตลาดของสัญญานั้นใกล้เกินไปกับผลตอบแทนสุดท้าย
tr: Sözleşme piyasa fiyatı, nihai ödemeye çok yakın.
uz: Shartnoma bozori narxi yakuniy to'lovga juda yaqin.
vi: Giá thị trường của hợp đồng quá thấp để có thể tất toán tiền thưởng.
zh_tw: 合約市場價格離最終賠付額太近。

source: Contract may not expire between %1 and %2.
bn_bd: %1 এবং %2 এর মধ্যে চুক্তির মেয়াদ শেষ নাও হতে পারে।
de: Der Kontrakt läuft nicht unbedingt zwischen %1 und %2 ab.
es: Los contratos no pueden expirar entre %1 y %2.
fr: La contrat peut ne pas expirer entre %1 et %2.
id: Kontrak tidak dapat berakhir antara %1 dan %2.
it: Il contratto può non scadere tra %1 e %2.
km: á€á·á…áŸ’á…áŸá“áŸ’á™á¶â€‹á¢á¶á…â€‹á“á¹á„â€‹á˜á·á“â€‹á•á»áâ€‹á€áŸ†áááŸ‹â€‹ášáœá¶á„ %1 á“á·á„ %2 áŸ”
ko: %1과 %2 사이에서는 계약이 만료되지 않을 수 있습니다.
mn: Гэрээний хугацаа %1 болон %2 хооронд дуусахгүй байж болно.
pl: Data wygaśnięcia kontraktu nie może przekraczać okresu od %1 do %2.
pt: O contrato não pode expirar entre %1 e %2.
si: ගිවිසුම %1 සහ %2 අතර කල් ඉකුත් නොවිය හැක.
sw: Mkataba hauwezi kumalizika muda kati ya %1 na %2.
th: สัญญายังไม่หมดอายุในระหว่าง %1 และ %2
tr: Sözleşme %1 ile %2 arasında sona ermeyebilir.
uz: Shartnoma %1 va %2orasida tugashi mumkin emas.
vi: Hợp đồng có thể không hết hạn trong khoảng %1 và %2.
zh_tw: 合約不可在%1 與 %2之間到期。

source: Contract must expire during trading hours.
bn_bd: ট্রেডিং ঘন্টার মধ্যে চুক্তির মেয়াদ শেষ হতে হবে।
de: Der Kontrakt muss während der Börsenöffnungszeiten ablaufen.
es: El contrato debe acabar durante el horario operativo del mercado.
fr: Le contrat doit expirer pendant les heures de trading.
id: Kontrak hanya dapat berakhir selama waktu trading.
it: Il contratto deve scadere durante l'orario di trading.
ja: トレードはトレード可能時間内に終了する必要があります。
km: á€á·á…áŸ’á…áŸá“áŸ’á™á¶ááŸ’ášá¼áœááŸ‚á•á»áá€áŸ†áááŸ‹á€áŸ’á“á»á„á¢áŸ†á¡á»á„á–áŸá›á˜áŸ‰áŸ„á„á‡á½á‰áŠá¼ášáŸ”
ko: 계약은 반드시 트레이딩 시간에 만료되어야 합니다.
mn: Гэрээ нь арилжааны цагаар дуусах ёстой.
pl: Kontrakt musi kończyć się w porze handlowej.
pt: O contrato deve expirar durante o horário de negociação.
si: ගනුදෙනු වේලාවන් තුළ ගිවිසුම කල් ඉකුත් විය යුතුය.
sw: Mkataba lazima uishe wakati wa masaa ya biashara.
th: สัญญาต้องหมดอายุในระหว่างชั่วโมงการซื้อขาย
tr: Sözleşme, işlem saatlerinde sona ermelidir.
uz: Shartnoma savdo vaqtida tugashi kerak.
vi: Hợp đồng phải hết hạn trong suốt các giờ giao dịch.
zh_tw: 合約必須在交易時段內到期。

source: Contract not found for contract id: %1.
bn_bd: চুক্তি আইডির জন্য চুক্তি পাওয়া যায়নি: %1।
de: Kontrakt nicht gefunden für Kontrakts-ID: %1.
es: Contrato no encontrado para la identificación del contrato: %1.
fr: Contrat introuvable pour le contrat id : %1.
id: Tidak ditemukan kontrak berdasarka kontrak id: %1.
it: Nessun contratto trovato per id: %1.
km: ášá€á˜á·á“áƒá¾á‰á€á·á…áŸ’á…áŸá“áŸ’á™á¶áŸá˜áŸ’ášá¶á”áŸ‹á›áŸááŸá˜áŸ’á‚á¶á›áŸ‹á€á·á…áŸ’á…áŸá“áŸ’á™á¶á“áŸ„áŸ‡áŸ– %1áŸ”
ko: 계약 아이디 %1에 대한 계약이 발견되지 않았습니다.
mn: Гэрээний ID дээр гэрээ олдоогүй: %1.
pl: Nie znaleziono żadnego kontraktu o numerze ID: %1.
pt: Contrato não encontrado para o ID do contrato: %1.
si: මෙම ගිවිසුම් හැඳුනුම්පත සඳහා ගිවිසුම හමු නොවුණි: %1.
sw: Mkataba haupatikani kwa ID ya mkataba: %1.
th: ไม่พบเลขสัญญาดังกล่าว : %1
tr: Sözleşme kimliği için sözleşme bulunamadı: %1.
uz: Shartnoma identifikatori uchun shartnoma topilmadi: %1.
zh_tw: 未找到合約ID:%1的合約。

source: Contract price cannot be zero.
bn_bd: চুক্তির মূল্য শূন্য হতে পারে না।
de: Kontraktpreis kann nicht Null sein.
es: El precio del contrato no puede ser cero.
fr: Le prix du contrat ne peut pas être zéro.
id: Harga kontrak tidak boleh nol.
it: Il prezzo contrattuale non può essere pari a zero.
km: áá˜áŸ’á›áŸƒá€á·á…áŸ’á…áŸá“áŸ’á™á¶á˜á·á“á¢á¶á…á‡á¶áŸá¼á“áŸ’á™á”á¶á“á‘áŸáŸ”
ko: 계약의 가격은 0이 될 수 없습니다.
mn: Гэрээний үнэ тэг байж болохгүй.
pl: Cena kontraktu nie może wynosić zero.
pt: O preço do contrato não pode ser zero.
si: ගිවිසුමේ මිල ශුන්‍ය විය නොහැක.
sw: Bei ya mkataba haiwezi kuwa sifuri.
th: ราคาของสัญญาไม่สามารถมีค่าเป็นศูนย์
tr: Sözleşme fiyatı sıfır olamaz.
uz: Shartnoma narxi nolga teng bo'lishi mumkin emas.
zh_tw: 合約價格不可為零。

source: Contract's stake amount is more than the maximum purchase price.
bn_bd: চুক্তির শেয়ারের পরিমাণ সর্বাধিক ক্রয় মূল্যের চেয়ে বেশি।
de: Der Einsatzbetrag des Kontrakts ist höher als der maximale Kaufpreis.
es: El valor de la apuesta del contrato es superior al precio máximo de compra.
fr: Le montant de la mise du contrat est supérieur au prix d'achat maximal.
id: Jumlah harga kontrak melebihi jumlah harga pembelian maksimal.
it: L'importo della puntata del contratto è superiore al prezzo d'acquisto massimo.
km: á…áŸ†á“á½á“á›á»á™áŠá¾á˜á‘á»á“áŠáŸ‚á›áŠá¶á€áŸ‹á€áŸ’á“á»á„á€á·á…áŸ’á…áŸá“áŸ’á™á¶á“áŸ„áŸ‡á…áŸ’ášá¾á“á‡á¶á„áá˜áŸ’á›áŸƒá‘á·á‰á¢áá·á”ášá˜á¶áŸ”
ko: 계약의 지분 금액은 최대 매입 가격보다 더 큽니다.
mn: Гэрээний stake хэмжээ нь худалдан авах дээд үнээс их байна.
pl: Wysokość stawki kontraktu jest wyższa niż maksymalna cena zakupu.
pt: A valor da entrada do contrato é superior ao preço de aquisição máximo.
si: ගිවිසුමේ කොටස් මුදල උපරිම මිලදී ගැනීමේ මිලට වඩා වැඩිය.
sw: Kiasi cha hisa cha mkataba ni zaidi ya bei ya juu ya ununuzi.
th: จำนวนเงินทุนทรัพย์ที่วางในสัญญานั้นจะมากกว่าราคาซื้อสูงสุด
tr: Sözleşmenin bahis tutarı maksimum satın alma fiyatından daha fazladır.
uz: Shartnoma bo'yicha stavka miqdori maksimal xarid narxidan yuqori.
vi: Số lượng cổ phần của hợp đồng nhiều hơn so với giá mua tối đa.
zh_tw: 合約投注額大於最大購入價。

source: Contracts more than 24 hours in duration would need an absolute barrier.
bn_bd: 24 ঘন্টার বেশি সময়কালের চুক্তির জন্য একটি পরম বাধা প্রয়োজন।
de: Verträge von einer Dauer mit mehr als 24 Stunden, bräuchten eine absolute Grenze.
es: Los contratos con una duración superior a 24 horas necesitan una barrera absoluta.
fr: Les contrats d'une durée de plus de 24 h requièrent une barrière absolue.
id: Kontrak dengan durasi lebih dari 24 jam memerlukan absolut barrier.
it: I contratti con durata superiore alle 24 ore avranno bisogno di una barriera assoluta.
ja: 取引期間が24時間以上の取引は、基準値が必要となります。
km: á€á·á…áŸ’á…áŸá“áŸ’á™á¶áŠáŸ‚á›á˜á¶á“ášá™áŸˆá–áŸá›á›á¾áŸá–á¸ 24 á˜áŸ‰áŸ„á„á“á¹á„ááŸ’ášá¼áœá˜á¶á“áá˜áŸ’á›áŸƒáŠá¶á…áŸ‹áá¶áá“áŸƒá”á“áŸ’á‘á¶ááŸ‹áá˜áŸ’á›áŸƒá‚áŸ„á›áŠáŸ…áŸ”
ko: 기간이 24시간보다 더 긴 계약들은 절대 장벽이 필요합니다.
mn: 24 цагаас дээш хугацаатай гэрээнүүдэд үнэмлэхүй барьер зайлшгүй шаардлагатай болно.
pl: Kontrakty o czasie trwania powyżej 24 godz. wymagają limitu absolutnego.
pt: Os contratos com durações superiores a 24 horas precisam de uma barreira absoluta.
si: පැය 24කට වඩා වැඩි කාලයක් පවතින ගිවිසුම් සඳහා නිරපේක්ෂ බාධකයක් අවශ්‍ය වේ.
sw: Mikataba zaidi ya masaa 24 kwa muda utahitaji kizuizi kabisa.
th: สัญญาที่มีอายุมากกว่า 24 ชั่วโมง ต้องมีค่าสัมบูรณ์ของเส้นระดับราคาเป้าหมาย
tr: Süresi 24 saatten fazla olan sözleşmeler için mutlak bir bariyer gerekir.
uz: Muddati 24 soatdan ortiq shartnomalar mutlaq to'siqqa muhtoj bo'lardi.
vi: Những hợp đồng có thời gian hiệu lực trên 24 giờ đồng hồ sẽ có biên độ giao động cố định.
zh_tw: 交易期限超過24小時的合約必須有個絕對障礙。

source: Contracts on this market with a duration of more than 24 hours must expire at the end of a trading day.
bn_bd: এই বাজারে 24 ঘন্টার বেশি সময়কালের চুক্তির মেয়াদ অবশ্যই একটি ট্রেডিং দিবসে শেষ হবে৷
de: Verträge für diesen Markt mit Laufzeiten von mehr als 24 Stunden müssen zum Ende des Börsenhandelstag ablaufen.
es: Los contratos de este mercado con una duración de más de 24 horas deben expirar al final de un día laborable.
fr: Les contrats rélatifs à ce marché ayant une période d'activité de plus de 24 heures doivent expirer en fin de séance.
id: Kontrak pada pasar ini dengan durasi lebih dari 24 jam harus berakhir pada akhir hari trading.
it: I contratti su questo mercato con una durata superiore alle 24 ore devono scadere alla fine di un giorno di trading.
ja: 取引期間が24時間を超える回号は、取引期間の最終日が満期日となります。
km: á€á·á…áŸ’á…áŸá“áŸ’á™á¶á“áŸ…á›á¾á‘á¸á•áŸ’áŸá¶ášá“áŸáŸ‡á˜á¶á“ášá™áŸˆá–áŸá›á›á¾áŸá–á¸ 24 á˜áŸ‰áŸ„á„áŠáŸ‚á›ááŸ’ášá¼áœááŸ‚á•á»áá€áŸ†áááŸ‹á“áŸ…á…á»á„á”á‰áŸ’á…á”áŸ‹á“áŸƒááŸ’á„áŸƒá‡á½á‰áŠá¼ášáŸ”
ko: 해당 시장에서 24시간보다 더 긴 계약들은 반드시 거래일의 말에 만료되어야 합니다.
mn: Маркет дээрх 24 цагаас дээш хугацаатай гэрээнүүд арилжааны өдрийн төгсгөлд дуусах ёстой.
pl: Kontrakty na tym rynku z okresem trwania powyżej 24 godz. muszą wygasnąć pod koniec sesji giełdowej.
pt: Os contratos neste mercado com duração superior a 24 horas devem expirar no final de um dia de negociação.
si: මෙම වෙළඳපලේ පැය 24කට වඩා වැඩි කාලයක් සහිත ගිවිසුම් ගනුදෙනු දිනයක් අවසානයේ කල් ඉකුත් විය යුතුය.
sw: Mikataba kwenye soko hili yenye muda wa zaidi ya masaa 24 lazima iishe mwishoni mwa siku ya biashara.
th: สัญญาในตลาดนี้ที่มีระยะเวลามากกว่า 24 ชั่วโมงจะหมดอายุเมื่อสิ้นสุดเวลาซื้อขายของในแต่ละวัน
tr: Bu piyasada 24 saatten uzun süreli sözleşmeler, bir işlem gününün sonunda sona ermelidir.
uz: Ushbu bozorda muddati 24 soatdan ortiq bo'lgan shartnomalar savdo kuni oxirida tugashiga to'g'ri kelishi kerak.
vi: Các hợp đồng trên thị trường này với kỳ hạn trên 24 giờ phải hết hạn vào cuối ngày giao dịch.
zh_tw: 期限超過24小時的市場內合約必須在同一交易日到期。

source: Contracts on this market with a duration of under 24 hours must expire on the same trading day.
bn_bd: 24 ঘন্টার কম সময়ের সাথে এই বাজারে চুক্তির মেয়াদ অবশ্যই একই ট্রেডিং দিবসে শেষ হবে৷
de: Verträge für diesen Markt mit Laufzeiten von unter 24 Stunden müssen an dem gleichen Börsenhandelstag ablaufen.
es: Los contratos de este mercado con una duración inferior a 24 horas deben expirar el mismo día.
fr: Les contrats relatifs à ce marché ayant une période d'activité de moins de 24 heures doivent expirer au cours de la même séance.
id: Kontrak pada pasar ini dengan durasi kurang dari 24 jam harus berakhir pada hari trading yang sama.
it: I contratti su questo mercato con durate inferiori alle 24 ore devono scadere nello stesso giorno di trading.
ja: 取引期間が24時間以内の回号での取引は、取引開始日と取引終了日は同日となります。
km: á€á·á…áŸ’á…áŸá“áŸ’á™á¶á“áŸ…á›á¾á‘á¸á•áŸ’áŸá¶ášá“áŸáŸ‡áŠáŸ‚á›á˜á¶á“ášá™áŸˆá–áŸá›áá·á…á‡á¶á„ 24 á˜áŸ‰áŸ„á„áŠáŸ‚á›ááŸ’ášá¼áœááŸ‚á•á»áá€áŸ†áááŸ‹á“áŸ…ááŸ’á„áŸƒáŠá¼á…á‚áŸ’á“á¶á“áŸƒá€á¶ášá‡á½á‰áŠá¼ášáŸ”
ko: 해당 시장에서 24시간보다 짧은 기간인 계약들은 반드시 같은 거래일에 만료되어야 합니다.
mn: Энэхүү маркет дээрх 24 цагаас доош хугацаатай гэрээ тухайн арилжааны өдөртөө дуусах ёстой.
pl: Kontrakty na tym rynku z okresem trwania poniżej 24 godz. muszą wygasnąć podczas tej samej sesji.
pt: Os contratos neste mercado com duração inferior a 24 horas devem expirar no mesmo dia de negociação.
si: මෙම වෙළඳපලේ පැය 24 ට අඩු කාලයක් සහිත ගිවිසුම් එම ගනුදෙනු දිනයේම කල් ඉකුත් විය යුතුය.
sw: Mikataba kwenye soko hili yenye muda wa chini ya masaa 24 lazima itaisha siku hiyo hiyo ya biashara.
th: สัญญาในตลาดนี้ที่มีระยะเวลาน้อยกว่า 24 ชั่วโมงจะต้องหมดอายุภายในวันเดียวกันกับที่เกิดการซื้อขาย
tr: Bu piyasada 24 saatten kısa süreli sözleşmeler aynı işlem gününde sona ermelidir.
uz: Ushbu bozorda muddati 24 soatdan kichik bo'lgan shartnomalar shu savdo kunida tugashiga to'g'ri keladi.
vi: Các hợp đồng trên thị trường này với kỳ hạn dưới 24 giờ phải hết hạn trong cùng ngày giao dịch.
zh_tw: 期限小於24小時的市場內合約必須在同一交易日到期。

source: Contracts with predefined barrier would need an absolute barrier.
bn_bd: পূর্বনির্ধারিত বাধার সাথে চুক্তির জন্য একটি পরম বাধা প্রয়োজন।
de: Kontrakte mit einer vordefinierten Grenze, bräuchten eine absolute Grenze.
es: Los contratos con duración inferior a 24h necesitan una barrera absoluta.
fr: Les contrats avec une barrière prédéfinie doivent être associés à une barrière absolue.
id: Kontrak dengan barrier yang ditentukan memerlukan absolut barrier.
it: I contratti con barriera predefinita avranno bisogno di una barriera assoluta.
km: á€á·á…áŸ’á…áŸá“áŸ’á™á¶áŠáŸ‚á›á”áŸ’ášá¾áá˜áŸ’á›áŸƒá”á“áŸ’á‘á¶ááŸ‹áá˜áŸ’á›áŸƒá‚áŸ„á›áŠáŸ…áŠáŸ‚á›á”á¶á“á€áŸ†áááŸ‹á‘á»á€á‡á¶á˜á»á“ á…á¶áŸ†á”á¶á…áŸ‹ááŸ’ášá¼áœá˜á¶á“áá˜áŸ’á›áŸƒáŠá¶á…áŸ‹áá¶áá“áŸƒá”á“áŸ’á‘á¶ááŸ‹áá˜áŸ’á›áŸƒá‚áŸ„á›áŠáŸ…áŸ”
ko: 미리 정의된 장벽이 적용되어 있는 계약은 절대 장벽이 필요합니다.
mn: Урьдчилан тогтоосон барьертай гэрээнүүдийн үнэмлэхүй барьертай байх шаардлагатай.
pl: Kontrakty z wcześniej określonym limitem wymagają limitu absolutnego.
pt: Contratos com barreiras predefinidas precisam de uma barreira absoluta.
si: පූර්ව නිශ්චිත බාධකයක් සහිත ගිවිසුම් සඳහා නිරපේක්ෂ බාධකයක් අවශ්‍ය වේ.
sw: Mikataba iliyo na kizuizi uliowekwa mapema itahitaji kizuizi kabisa.
th: สัญญาที่ใช้ค่าเส้นระดับราคาเป้าหมายที่กำหนดไว้ก่อนแล้ว จำเป็นต้องมีค่าสัมบูรณ์ของเส้นระดับราคาเป้าหมาย
tr: Bariyeri önceden tanımlanmış sözleşmeler mutlak bir bariyere ihtiyaç duyacaktır.
uz: Oldindan belgilangan to'siqli shartnomalar mutlaq to'siqni talab qiladi.
vi: Những hợp đồng có biên độ dao động được xác định trước cần có biên độ dao động cố định.
zh_tw: 擁有預定障礙的合約必須有個絕對障礙。

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email3.1
source: Control bigger positions with small capital
km: á‚áŸ’ášá”áŸ‹á‚áŸ’ášá„á‘á¸áá¶áŸ†á„áŠáŸá’áŸ†á”áŸ†á•á»áá‡á¶á˜á½á™áŠá¹á€á“á¶áŸ†áá·á…
mn: Бага капиталтай их хэмжээний байр зээлэнд хариулах
pt: Controle posições maiores com pequeno capital
si: කුඩා ආයෝජන භාවිතා කර බිහිකළු මිතියන් යටත් කරන්න
sw: Dhibiti nafasi kubwa za biashara kwa mtaji mdogo
uz: Kichik kapital bilan kattaroq pozitsiyalarni boshqaring

source: Convertible Mark
bn_bd: পরিবর্তনযোগ্য মার্ক
de: Konvertible Mark
es: Marco convertible
fr: Marque convertible
it: Marco convertibile
ko: 컨버터블 마크 (Convertible Mark)
mn: Хөрвөх марк
pl: Marka zamienna
pt: Marco Convertível
si: පරිවර්තනය කළ හැකි මාර්ක්
sw: Alama inayobadilika
th: คอนเวร์ทีบิลมาร์ค
tr: Dönüştürülebilir Marka
uz: Konvertatsiya qilinadigan belgi
zh_tw: 可轉換馬克

source: Copier can't be a trader.
bn_bd: কপিয়ার একজন ব্যবসায়ী হতে পারে না।
de: Kopierer dürfen keine Trader sein.
es: Un copiador no puede ser un operador.
fr: Le copieur ne peut pas être un trader.
id: Copier tidak bisa menjadi trader.
it: Il copista non può essere un trader.
ja: トレーダーのコピーはできません
km: á¢áŸ’á“á€ááá…á˜áŸ’á›á„á˜á·á“á¢á¶á…á‡á¶á¢áŸ’á“á€á‡á½á‰áŠá¼ášá”á¶á“á‘áŸáŸ”
ko: 복사자는 트레이더가 될 수 없습니다.
mn: Хуулагч нь арилжаачин байж болохгүй.
pl: Osoba kopiująca nie może być graczem.
pt: O Copiador não pode ser um Trader.
si: පිටපත් කරන්නා ගනුදෙනුකරුවෙකු විය නොහැක.
sw: Copier hawezi kuwa mfanyabiashara.
th: ผู้คัดสำเนาไม่สามารถเป็นเทรดเดอร์ได้
tr: Kopyalayıcı, tüccar olamaz.
uz: Nusxa ko'chiruvchi foydalanuvchi treyder bo'la olmaydi.
vi: Những người sao chép không thể là một người giao dịch.
zh_tw: 交易員不可成為複製者。

# Customer.io email: svg_all_transactional_real_crypto_signup
source: Copy or scan the address to make your deposit.
bn_bd: আপনার আমানত করতে ঠিকানাটি কপি বা স্ক্যান করুন।
fr: Copiez ou scannez l'adresse pour effectuer votre dépôt.
km: á…á˜áŸ’á›á„ á¬áŸáŸ’á€áŸá“á¢á¶áŸá™áŠáŸ’á‹á¶á“ áŠá¾á˜áŸ’á”á¸áŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
mn: Депосит хийхийн тулд хаягийг хувилах (copy) эсвэл скан хийгээрэй.
pt: Copie ou digitalize o endereço para efetuar o seu depósito.
si: ඔබේ තැන්පතු කිරීමට ලිපිනය පිටපත් කරන්න හෝ ස්කෑන් කරන්න.
sw: Nakili au scani anwani ili kufanya uwekaji wako.
uz: Depozitni amalga oshirish uchun manzilni nusxalang yoki skan qiling.
zh_tw: 複製或掃描地址以存款。

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email6
source: Copy top traders and skip %1the guesswork%2
km: á…á˜áŸ’á›á„á¢áŸ’á“á€á‡á½á‰áŠá¼ášá›áŸ’á¢áŸ— á“á·á„á†áŸ’á›á¶ááœá¶á„ %1á€á˜áŸ’ášá„á–á¸á€á¶ášá–áŸ’á™á¶á€áš%2
mn: Топ арилжаачдыг хуулбарлаж, %1 таамаглалыг %2 сонгож аваарай
pt: Copie os melhores traders e evite %1as incertezas%2
sw: Nakili wafanyabiashara bora na uepuke %1makosa ya kukisia%2
uz: Top treyderlardan nusxa ko'chiring va %1taxmin qilishni%2 o'tkazib yuboring

source: Cordoba Oro
bn_bd: কর্ডোবা ওরো
es: Córdoba Oro
fr: Cordoue Oro
it: Córdoba Oro
ko: 코르도바 오로 (Cordoba Oro)
mn: Кордоба Оро
pt: Córdoba Ouro
si: කෝර්ඩෝබා ඔරෝ
th: คอร์โดบาโอโรนิการากัว
tr: Cordoba Orosu
uz: Kordoba Oro
zh_tw: 科多瓦

source: Costa Rican Colon
bn_bd: কোস্টারিকান কোলন
de: Costa-Rica Colón
es: Colón costarricense
fr: Côlon costaricain
it: Colón costaricano
km: á€á¼á¡á¼á“á€á¼áŸáŸ’áá¶ášá¸á€á¶
ko: 코스타리카 콜론 (Costa Rican Colon)
mn: Коста Рикагийн Колон
pl: Colon kostarykański
pt: Cólon Costa-Riquenho
si: කොස්ටාරිකා කොලන්
sw: Colon ya Kostarika
th: โกลอนคอสตาริกา
tr: Kosta Rika Kolonu
uz: Kosta-Rika Koloni
zh_tw: 哥斯大黎加科郎

source: Cotton
mn: Хөвөн
pt: Algodão
si: ගRepresentාට්ටු
sw: Pamba
uz: Paxta

source: Could not generate OTP, please try again in a few minutes
bn_bd: OTP তৈরি করা যায়নি, অনুগ্রহ করে কয়েক মিনিটের মধ্যে আবার চেষ্টা করুন
km: á˜á·á“á¢á¶á…á”á„áŸ’á€á¾á OTP á”á¶á“á‘áŸ áŸá¼á˜á–áŸ’á™á¶á™á¶á˜á˜áŸ’áá„á‘áŸ€áá€áŸ’á“á»á„ášá™áŸˆá–áŸá›á–á¸ášá”á¸á“á¶á‘á¸á‘áŸ€á
mn: OTP үүсгэж чадсангүй, хэдэн минутын дараа дахин оролдоно уу
pt: Não foi possível gerar o OTP. Tente novamente dentro de alguns minutos
si: OTP ජනනය කළ නොහැකි විය, කරුණාකර මිනිත්තු කිහිපයකින් නැවත උත්සාහ කරන්න
sw: Haikuweza kuzalisha OTP, tafadhali jaribu tena ndani ya dakika chache
uz: OTP yaratib bo‘lmadi, bir necha daqiqadan so‘ng qayta urinib ko‘ring

source: Could not retrieve contract details
bn_bd: চুক্তির বিবরণ পুনরুদ্ধার করা যায়নি
de: Konnte die Kontraktdaten nicht abrufen
es: No fue posible recuperar los detalles del contrato
fr: Les détails du contrat ne peuvent être récupérés
id: Tidak dapat mengambil rincian kontrak
it: Impossibile recuperare i dati del contratto
km: á˜á·á“á¢á¶á…á‘á¶á‰á™á€á–áŸááŸŒá˜á¶á“á›á˜áŸ’á¢á·áá“áŸƒá€á·á…áŸ’á…áŸá“áŸ’á™á¶á”á¶á“á‘áŸáŸ”
ko: 계약의 세부정보를 불러오지 못했습니다
mn: Гэрээний дэлгэрэнгүй мэдээллийг авах боломжгүй
pl: Nie udało się pobrać szczegółów kontraktu
pt: Não foi possível recuperar os dados do contrato
si: ගිවිසුමේ විස්තර ලබා ගැනීමට නොහැකි විය
sw: Haikuweza kupata maelezo ya mkataba
th: ไม่พบรายละเอียดสัญญา
tr: Sözleşme ayrıntıları alınamadı
uz: Shartnoma tafsilotlarini olinmadi
vi: Không thể thu về chi tiết hợp đồng
zh_tw: 無法提取合約詳細資料

source: Country "%1" is not supported by Onfido.
bn_bd: দেশ "%1" অনফিডো দ্বারা সমর্থিত নয়।
de: Das Land "%1" wird von Onfido nicht unterstützt.
es: Onfido no admite el país "%1".
fr: Le pays « %1 » n'est pas supporté par Onfido.
id: Negara "%1" tidak didukung oleh Onfido.
it: Il Paese "%1" non è disponibile su Onfido.
km: á”áŸ’ášá‘áŸáŸ "%1" á˜á·á“ááŸ’ášá¼áœá”á¶á“á‚á¶áŸ†á‘áŸ’ášá€á¶ášá”áŸ’ášá¾ Onfido á‘áŸáŸ”
ko: 국가 "%1"는 Onfido에 의해 지원되지 않습니다.
mn: Onfido-г "%1" -улсад ашиглах боломжгүй.
pl: Kraj "%1" nie jest obsługiwany przez Onfido.
pt: O país "%1" não é suportado no Onfido.
si: "%1" රටට Onfido විසින් සහය නොදක්වයි.
sw: Nchi "%1" haiukubaliwi na Onfido.
th: ประเทศ "%1" ไม่รองรับการใช้ Onfido
tr: "%1" ülkesi Onfido tarafından desteklenmiyor.
uz: "%1" mamlakati Onfido tomonidan qo'llab-quvvatlanmaydi.
zh_tw: Onfido不支持%1國。

source: Crash 1000 Index
bn_bd: ক্র্যাশ 1000 সূচক
es: Índice Crash 1000
fr: Indice Crash 1000
id: Indeks Crash 1000
it: Indice Crash 100
ko: Crash 1000 지수
pl: Crash Index 1000
pt: Índice Crash 1000
th: ดัชนี Crash 1000
tr: Crash 1000 Endeksi
zh_tw: Crash 1000 指數

source: Crash 150 Index
pt: Índice Crash 150

source: Crash 300 Index
bn_bd: ক্র্যাশ 300 সূচক
es: Índice Crash 300
fr: Indice Crash 300
it: Indice Crash 300
km: áŸá“áŸ’á‘áŸáŸ’áŸá“áŸ Crash 300
ko: Crash 300 지수
pl: Crash Index 300
pt: Índice Crash 300
si: Crash 300 දර්ශකය
sw: Indeksi ya Crash 300
th: ดัชนี Crash 300
tr: Crash 300 Endeksi
zh_tw: Crash 300 指數

source: Crash 500 Index
bn_bd: ক্র্যাশ 500 সূচক
es: Índice Crash 500
fr: Indice Crash 500
id: Indeks Crash 500
it: Indice Crash 500
ko: Crash 500 지수
pl: Crash Index 500
pt: Índice Crash 500
th: ดัชนี Crash 500
tr: Crash 500 Endeksi
zh_tw: Crash 500 指數

source: Crash 600 Index
bn_bd: Crash 600 সূচক
fr: Indice Crash 600
km: áŸá“áŸ’á‘áŸáŸ’áŸá“áŸ Crash 600
pt: Índice Crash 600
si: Crash 600 දර්ශකය
sw: Indeksi ya Crash 600
zh_tw: Crash 600 指數

source: Crash 900 Index
bn_bd: Crash 900 সূচক
fr: Indice Crash 900
km: áŸá“áŸ’á‘áŸáŸ’áŸá“áŸ Crash 900
pt: Índice Crash 900
si: Crash 900 දර්ශකය
sw: Crash 900 Indeksi
zh_tw: Crash 900 指數

source: Crash/Boom Indices
bn_bd: ক্র্যাশ/বুম সূচক
de: Crash/Boom Indizes
es: Índices Crash/Boom
fr: Indices Crash/Boom
id: Indeks Crash/Boom
it: Indici Crash/Boom
ko: Crash/Boom 지수
pl: Wskaźniki Crash/Boom
pt: Índices Crash/Boom
th: ดัชนี Crash/Boom
tr: Crash/Boom Endeksi
uz: Crash/Boom Indekslar
zh_tw: Crash/Boom 指數

# Customer.io email: dummy_transactional_mt5_accounts_closed
source: Create a new Deriv MT5 account
km: á”á„áŸ’á€á¾áá‚áá“á¸ááŸ’á˜á¸ Deriv MT5
mn: Шинэ Deriv MT5 данс үүсгэх
pt: Criar uma nova conta Deriv MT5
si: නව Deriv MT5 ගිණුමක් සාදන්න
sw: Unda akaunti mpya ya Deriv MT5
uz: Yangi Deriv MT5 hisobini yaratish

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email2.1
source: Create a real trading account in minutes
km: á”á„áŸ’á€á¾áá‚áá“á¸á‡á½á‰áŠá¼ášá–á·áá€áŸ’á“á»á„ášá™áŸˆá–áŸá›á” à¤•à¥‡à¤¹à¥€ á“á¶á‘á¸
mn: Хэдхэн минутын дотор жинхэнэ арилжааны данс үүсгэнэ үү
pt: Crie uma conta de negociação real em minutos
si: මිනිත්තු ගණනක් ඇතුළුව සත්‍ය වෙළඳ ගිණුමක් සාදන්න
sw: Unda akaunti ya biashara halisi ndani ya dakika chache
uz: Bir necha daqiqada haqiqiy savdo hisobini yarating

# Customer.io email: svg_all_transactional_affiliate_self_tagging
source: Create account
bn_bd: অ্যাকাউন্ট তৈরি
de: Konto erstellen
es: Crear cuenta
fr: Créer un compte
it: Crea un conto
km: á”á„áŸ’á€á¾áá‚áá“á¸
ko: 계좌 생성하기
mn: Данс нээх
pl: Utwórz nowe konto
pt: Criar conta
si: ගිණුම තනන්න
sw: Unda akaunti
th: สร้างบัญชี
tr: Hesap oluştur
uz: Hisob yaratish
zh_tw: 開立帳戶

# Customer.io email: svg_all_transactional_mt5_financial_signup
source: Create new account
de: Neues Konto erstellen
es: Crear una cuenta nueva
fr: Créer un nouveau compte
it: Crea un nuovo conto
km: á”á„áŸ’á€á¾áá‚áá“á¸ááŸ’á˜á¸
ko: 새 계정 만들기
mn: Шинэ данс нээх
pl: Otwórz nowe konto
pt: Criar uma conta nova
si: නව ගිණුමක් සාදන්න
sw: Unda akaunti mpya
th: สร้างบัญชีใหม่
tr: Yeni hesap oluştur
uz: Yangi hisob yaratish
zh_tw: 開立新帳戶

# Customer.io email: svg_all_transactional_demo_welcome_new_all
source: Create real account
pt: Criar conta real
sw: Unda akaunti halisi
uz: Haqiqiy hisob yaratish
