Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

# Customer.io email: svg-all-transactional-professional-client-request
source: By requesting to be treated as a professional trader, you are asserting that you possess sufficient experience in trading complex financial instruments and understand the risks involved.
bn_bd: একজন পেশাদার ট্রেডার হিসাবে বিবেচিত হবার অনুরোধে, আপনি জোর দিয়ে বলছেন যে আপনি জটিল আর্থিক উপকরণে ট্রেড করার পর্যাপ্ত অভিজ্ঞতার অধিকারী এবং এর সাথে জড়িত ঝুঁকিগুলি বোঝেন।
de: Indem Sie beantragen, als professioneller Trader behandelt zu werden, versichern Sie, dass Sie über ausreichende Erfahrung im Handel mit komplexen Finanzinstrumenten verfügen und die damit verbundenen Risiken verstehen.
es: Al solicitar ser tratado como trader profesional, está afirmando que posee suficiente experiencia en la negociación de instrumentos financieros complejos y que comprende los riesgos que involucrados.
fr: En demandant à être traité comme un trader professionnel, vous affirmez que vous possédez une expérience suffisante dans le trading d'instruments financiers complexes et que vous comprenez les risques encourus.
it: Richiedendo di essere classificato come trader professionista, affermi di possedere sufficiente esperienza nel trading strumenti finanziari complessi e comprendi i rischi ad esso connessi.
km: áá¶á˜ášá™áŸˆá€á¶ášáŸáŸ’á“á¾áŸá»áŸ†á±áŸ’á™á…á¶ááŸ‹á‘á»á€á‡á¶á¢áŸ’á“á€á‡á½á‰áŠá¼ášáŠáŸ‚á›á˜á¶á“á‡áŸ†á“á¶á‰áœá·á‡áŸ’á‡á¶á‡á¸áœáŸˆ á¢áŸ’á“á€á€áŸ†á–á»á„á¢áŸ‡á¢á¶á„áá¶á¢áŸ’á“á€á˜á¶á“á”á‘á–á·áŸáŸ„á’á“áŸá‚áŸ’ášá”áŸ‹á‚áŸ’ášá¶á“áŸ‹á€áŸ’á“á»á„á€á¶ášá‡á½á‰áŠá¼ášá§á”á€ášááŸá á·ášá‰áŸ’á‰áœááŸ’áá»áŸáŸ’á˜á»á‚áŸáŸ’á˜á¶á‰ á“á·á„á™á›áŸ‹á–á¸á á¶á“á·á—áŸá™áŠáŸ‚á›á–á¶á€áŸ‹á–áŸá“áŸ’á’áŸ”
ko: 전문 트레이더로 대우받기를 요청하심에 따라, 귀하께서는 복잡한 금융 상품에 대한 충분한 경험이 있으며 연관되어 있는 위험을 이해하시는 것을 주장하시는 것입니다.
mn: Мэргэжлийн худалдаачин гэж хандах хүсэлт гаргаснаар та санхүүгийн нарийн төвөгтэй хэрэгслийг арилжаалах талаар хангалттай туршлагатай, үүнтэй холбоотой эрсдэлийг ойлгодог гэдгээ баталж байна.
pl: Wnioskując o traktowanie jako inwestora profesjonalnego, zapewniasz że posiadasz wystarczające doświadczenie w inwestowaniu w złożone instrumenty finansowe i rozumiesz związane z nimi ryzyko.
pt: Ao solicitar a categorização como trader profissional, declara possuir experiência suficiente em negociações financeiras complexas e compreender os riscos envolvidos.
si: වෘත්තීය ගනුදෙනුකරුවෙකු ලෙස සලකන ලෙස ඉල්ලා සිටීමෙන්, ඔබ සංකීර්ණ මූල්‍ය මෙවලම් ගනුදෙනු කිරීමේ ප්‍රමාණවත් පළපුරුද්දක් ඇති බවත්, එහි ඇති අවදානම් තේරුම් ගෙන ඇති බවත් ප්‍රකාශ කරයි.
sw: Kwa kuomba kutambulika kama mfanyabiashara mtaalamu, unathibitisha kuwa una uzoefu wa kutosha katika kufanya biashara ya vyombo tata vya kifedha na unaelewa hatari zinazohusika.
th: การขอให้ปฏิบัติต่อคุณในฐานะเทรดเดอร์มืออาชีพ แสดงว่าคุณยืนยันว่าคุณมีประสบการณ์เพียงพอในการซื้อขายตราสารทางการเงินที่ซับซ้อนและเข้าใจถึงความเสี่ยงที่เกี่ยวข้อง
tr: Profesyonel bir tüccar olarak muamele görmeyi talep ederek, karmaşık finansal araçların ticareti konusunda yeterli deneyime sahip olduğunuzu ve ilgili riskleri anladığınızı iddia ediyorsunuz.
uz: Professional treyder sifatida muomala qilishni so`rab, siz murakkab moliyaviy vositalar bilan savdo qilishda etarli tajribaga ega ekanligingizni va bu bilan bog`liq risklarni tushunganingizni tasdiqlaysiz.
zh_tw: 請求被歸類為專業交易員，即表明您在交易複雜金融工具方面擁有足夠的經驗並了解所涉及的風險。

source: CFA Franc BCEAO
es: Franco CFA de África Occidental
fr: Franc CFA BCEAO
it: Franco CFA dell'Africa Occidentale
ko: CFA 프랑 BCEAO (CFA Franc BCEAO)
mn: CFA франк BCEAO
pl: Frank CFA BCEAO
pt: Franco CFA (BCEAO)
sw: CFA Franc ya BCEAO
th: ฟรังก์ซีเอฟเอ บีซีอีเอโอ
tr: CFA Frangı BCEAO
uz: CFA frank BCEAO
zh_tw: 非洲金融共同體法郎

source: CFA Franc BEAC
es: Franco CFA de África Central
it: Franco CFA dell'Africa Centrale
ko: CFA 프랑 BEAC (CFA Franc BEAC)
mn: CFA BEAC франк
pl: Frank CFA BEAC
pt: Franco CFA (BEAC)
sw: Franc ya CFA BEAC
th: ฟรังก์ซีเอฟเอ บีอีเอซี
tr: CFA Frangı BEAC
uz: CFA frank BEAC
zh_tw: 中非金融合作法郎

# Customer.io email: mf_all_transactional_demo_welcome_new
source: CFDs are complex instruments with a high risk of losing money rapidly due to leverage 72% of retail investor accounts lose money when trading CFDs with this provider. You should consider whether you understand how CFDs work and whether you can afford to take the high risk of losing your money.
pt: Os CFDs são instrumentos complexos que apresentam um risco elevado de perda rápida de dinheiro devido à alavancagem. 72% das contas de investidores não profissionais perdem dinheiro ao negociar CFDs com este fornecedor. Deve considerar se compreende o funcionamento dos CFDs e se pode correr o risco elevado de perder o seu dinheiro.
sw: CFD ni zana tata zilizo na hatari kubwa ya kupoteza pesa haraka kutokana na leverage. 72% ya akaunti za wawekezaji wa rejareja hupoteza pesa wakati wa kufanya biashara za CFD na mtoa huduma huyu. Unapaswa kuzingatia ikiwa unaelewa jinsi CFD zinavyofanya kazi na ikiwa unaweza kumudu kuchukua hatari kubwa ya kupoteza pesa zako.

# Customer.io email: mf_eu_transactional_demo_welcome
source: CFDs are complex instruments with a high risk of losing money rapidly due to leverage. 67.28% of retail investor accounts lose money when trading CFDs with this provider. You should consider whether you understand how CFDs work and whether you can afford to take the high risk of losing your money.
bn_bd: CFD হল জটিল যন্ত্র যেখানে লিভারেজের কারণে দ্রুত অর্থ হারানোর উচ্চ ঝুঁকি রয়েছে। এই প্রদানকারীর সাথে CFD ট্রেড করার সময় খুচরা বিনিয়োগকারীদের অ্যাকাউন্টের 67.28% অর্থ হারায়। আপনার বিবেচনা করা উচিত যে আপনি CFDগুলি কীভাবে কাজ করে তা বোঝেন কিনা এবং আপনি আপনার অর্থ হারানোর উচ্চ ঝুঁকি নিতে পারে কি না।
km: CFD á‚áºá‡á¶á§á”á€ášááŸáŸáŸ’á˜á»á‚áŸ’ášáŸáŸ’á˜á¶á‰áŠáŸ‚á›á˜á¶á“á á¶á“á·á—áŸá™ááŸ’á–áŸáŸ‹á“áŸƒá€á¶ášá”á¶ááŸ‹á”á„áŸ‹á”áŸ’ášá¶á€áŸ‹á™áŸ‰á¶á„á†á¶á”áŸ‹ášá áŸáŸáŠáŸ„á™áŸá¶ášááŸ‚á€á¶ášá”áŸ’ášá¾á¢á¶á“á»á—á¶á–áŸ” áŠáŸ„á™ 67.28% á“áŸƒá‚áá“á¸áœá·á“á·á™áŸ„á‚á·á“á”áŸ‚á”ášá¶á™á”á¶ááŸ‹á”á„áŸ‹á”áŸ’ášá¶á€áŸ‹á“áŸ…á–áŸá›á’áŸ’áœá¾á€á¶ášá‡á½á‰áŠá¼áš CFD á‡á¶á˜á½á™á¢áŸ’á“á€á•áŸ’áá›áŸ‹áŸáŸáœá¶á“áŸáŸ‡áŸ” á¢áŸ’á“á€á‚á½ášááŸ‚á–á·á…á¶ášáá¶áá¶áá¾á¢áŸ’á“á€á™á›áŸ‹á–á¸ášá”áŸ€á”áŠáŸ‚á› CFD áŠáŸ†áá¾ášá€á¶áš á“á·á„áá¶áá¾á¢áŸ’á“á€á¢á¶á…á˜á¶á“á›á‘áŸ’á’á—á¶á–á‘á‘á½á›á™á€á á¶á“á·á—áŸá™ááŸ’á–áŸáŸ‹á“áŸƒá€á¶ášá”á¶ááŸ‹á”á„áŸ‹á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€áŠáŸ‚ášá¬á‘áŸáŸ”
mn: CFD нь зорьсондоо хүрэх хөшүүргийн улмаас мөнгөө алдах өндөр эрсдэлтэй цогц хэрэгсэл юм. Жижиглэнгийн хөрөнгө оруулагчдын дансны 67.28% нь нийлүүлэгчтэй CFD арилжаалах үедээ мөнгөө алддаг байна. Та CFD-үүд хэрхэн ажилладгийг ойлгож байгаа эсэх болон мөнгөө алдах өндөр эрсдэлийг хүлээж чадах эсэхээ тооцож үзэх хэрэгтэй.
pt: Os CFDs são instrumentos complexos que apresentam um risco elevado de perda rápida de dinheiro devido à alavancagem. 67.28% das contas de investidores não profissionais perdem dinheiro ao negociar CFDs com este fornecedor. Deve considerar se compreende o funcionamento dos CFDs e se pode correr o risco elevado de perder o seu dinheiro.
si: CFD යනු උත්තෝලනය හේතුවෙන් වේගයෙන් මුදල් අහිමි වීමේ ඉහළ අවදානමක් සහිත සංකීර්ණ මෙවලම්ය. මෙම සැපයුම්කරු සමඟ CFD ගනුදෙනු කිරීමේදී සිල්ලර ආයෝජක ගිණුම්වලින් 67.28%කට මුදල් අහිමි වේ. CFD ක්‍රියා කරන ආකාරය ඔබ තේරුම් ගන්නේද යන්න සහ ඔබේ මුදල් අහිමි වීමේ අවදානමක් ගැනීමට ඔබට හැකියාව තිබේද යන්න ඔබ සලකා බැලිය යුතුය.
sw: CFD ni zana tata zilizo na hatari kubwa ya kupoteza pesa haraka kutokana na leverage. 67.28% ya akaunti za wawekezaji wa rejareja hupoteza pesa wakati wa kufanya biashara za CFD na mtoa huduma huyu. Unapaswa kuzingatia ikiwa unaelewa jinsi CFD zinavyofanya kazi na ikiwa unaweza kumudu kuchukua hatari kubwa ya kupoteza pesa zako.
uz: CFDlar leverage tufayli pulni tezda yo`qotish xavfi yuqori bo`lgan murakkab vositalardir. Chakana investor hisoblarining 67.28% ushbu provayder bilan CFD savdosi paytida pul yo`qotadi. Siz CFD qanday ishlashini tushunasizmi va pulingizni yo`qotish xavfini o`z zimmangizga olasizmi, deb o`ylashingiz kerak.

# Customer.io email: eu_real_to_deposit_onboarding
source: CFDs are complex instruments with a high risk of losing money rapidly due to leverage. 70% of retail investor accounts lose money when trading CFDs with this provider. You should consider whether you understand how CFDs work and whether you can afford to take the high risk of losing your money.
km: CFD á‚áºá‡á¶á§á”á€ášááŸáŸáŸ’á˜á»á‚áŸ’ášáŸáŸ’á˜á¶á‰áŠáŸ‚á›á˜á¶á“á á¶á“á·á—áŸá™ááŸ’á–áŸáŸ‹á“áŸƒá€á¶ášá”á¶ááŸ‹á”á„áŸ‹á”áŸ’ášá¶á€áŸ‹á™áŸ‰á¶á„á†á¶á”áŸ‹ášá áŸáŸáŠáŸ„á™áŸá¶ášááŸ‚á€á¶ášá”áŸ’ášá¾á¢á¶á“á»á—á¶á– (leverage) áŸ” áŠáŸ„á™ 70% á“áŸƒá‚áá“á¸áœá·á“á·á™áŸ„á‚á·á“á”áŸ‚á”ášá¶á™á”á¶ááŸ‹á”á„áŸ‹á”áŸ’ášá¶á€áŸ‹á“áŸ…á–áŸá›á’áŸ’áœá¾á€á¶ášá‡á½á‰áŠá¼áš CFD á‡á¶á˜á½á™á¢áŸ’á“á€á•áŸ’áá›áŸ‹áŸáŸáœá¶á“áŸáŸ‡áŸ” á¢áŸ’á“á€á‚á½ášááŸ‚á–á·á…á¶ášáá¶áá¶áá¾á¢áŸ’á“á€á™á›áŸ‹á–á¸ášá”áŸ€á”áŠáŸ‚á› CFD áŠáŸ†áá¾ášá€á¶áš á“á·á„áá¶áá¾á¢áŸ’á“á€á¢á¶á…á˜á¶á“á›á‘áŸ’á’á—á¶á–á‘á‘á½á›á™á€á á¶á“á·á—áŸá™ááŸ’á–áŸáŸ‹á“áŸƒá€á¶ášá”á¶ááŸ‹á”á„áŸ‹á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€áŠáŸ‚ášá¬á‘áŸáŸ”
mn: CFD нь хөшүүргийн улмаас хурдацтай мөнгө алдах өндөр эрсдэлтэй нарийн төвөгтэй хэрэгсэл юм. 70% нь жижиглэнгийн хөрөнгө оруулагчийн дансууд энэ үйлчилгээ үзүүлэгчтэй CFD арилжаалахдаа мөнгө алддаг. Та CFD-үүд хэрхэн ажилладаг талаар ойлгож байгаа эсэх, мөнгөө алдах өндөр эрсдэлийг авч чадах эсэхийг авч үзэх хэрэгтэй.
pt: Os CFDs são instrumentos complexos que apresentam um risco elevado de perda rápida de dinheiro devido à alavancagem. 70% das contas de investidores não profissionais perdem dinheiro ao negociar CFDs com este fornecedor. Deve considerar se compreende o funcionamento dos CFDs e se pode correr o risco elevado de perder o seu dinheiro.
si: CFD යනු උත්තෝලනය හේතුවෙන් වේගයෙන් මුදල් අහිමි වීමේ ඉහළ අවදානමක් සහිත සංකීර්ණ මෙවලම්ය. මෙම සැපයුම්කරු සමඟ CFD ගනුදෙනු කිරීමේදී සිල්ලර ආයෝජක ගිණුම්වලින් 70%කට මුදල් අහිමි වේ. CFD ක්‍රියා කරන ආකාරය ඔබ තේරුම් ගන්නේද යන්න සහ ඔබේ මුදල් අහිමි වීමේ අවදානමක් ගැනීමට ඔබට හැකියාව තිබේද යන්න ඔබ සලකා බැලිය යුතුය.
sw: CFD ni zana tata zilizo na hatari kubwa ya kupoteza pesa haraka kutokana na leverage. 70% ya akaunti za wawekezaji wa rejareja hupoteza pesa wakati wa kufanya biashara za CFD na mtoa huduma huyu. Unapaswa kuzingatia ikiwa unaelewa jinsi CFD zinavyofanya kazi na ikiwa unaweza kumudu kuchukua hatari kubwa ya kupoteza pesa zako.

# Customer.io email: mf_france_transactional_demo_welcome
source: CFDs are complex instruments with a high risk of losing money rapidly due to leverage. 71% of retail investor accounts lose money when trading CFDs with this provider. You should consider whether you understand how CFDs work and whether you can afford to take the high risk of losing your money.
bn_bd: CFD হল জটিল যন্ত্র যেখানে লিভারেজের কারণে দ্রুত অর্থ হারানোর উচ্চ ঝুঁকি রয়েছে। এই প্রদানকারীর সাথে CFD ট্রেড করার সময় খুচরা বিনিয়োগকারীদের অ্যাকাউন্টের 71% অর্থ হারায়। আপনার বিবেচনা করা উচিত যে আপনি CFDগুলি কীভাবে কাজ করে তা বোঝেন কিনা এবং আপনি আপনার অর্থ হারানোর উচ্চ ঝুঁকি নিতে পারে কি না।
km: CFD á‚áºá‡á¶á§á”á€ášááŸáŸáŸ’á˜á»á‚áŸ’ášáŸáŸ’á˜á¶á‰áŠáŸ‚á›á˜á¶á“á á¶á“á·á—áŸá™ááŸ’á–áŸáŸ‹á“áŸƒá€á¶ášá”á¶ááŸ‹á”á„áŸ‹á”áŸ’ášá¶á€áŸ‹á™áŸ‰á¶á„á†á¶á”áŸ‹ášá áŸáŸáŠáŸ„á™áŸá¶ášááŸ‚á€á¶ášá”áŸ’ášá¾á¢á¶á“á»á—á¶á– (leverage) áŸ” áŠáŸ„á™ 71% á“áŸƒá‚áá“á¸áœá·á“á·á™áŸ„á‚á·á“á”áŸ‚á”ášá¶á™á”á¶ááŸ‹á”á„áŸ‹á”áŸ’ášá¶á€áŸ‹á“áŸ…á–áŸá›á’áŸ’áœá¾á€á¶ášá‡á½á‰áŠá¼áš CFD á‡á¶á˜á½á™á¢áŸ’á“á€á•áŸ’áá›áŸ‹áŸáŸáœá¶á“áŸáŸ‡áŸ” á¢áŸ’á“á€á‚á½ášááŸ‚á–á·á…á¶ášáá¶áá¶áá¾á¢áŸ’á“á€á™á›áŸ‹á–á¸ášá”áŸ€á”áŠáŸ‚á› CFD áŠáŸ†áá¾ášá€á¶áš á“á·á„áá¶áá¾á¢áŸ’á“á€á¢á¶á…á˜á¶á“á›á‘áŸ’á’á—á¶á–á‘á‘á½á›á™á€á á¶á“á·á—áŸá™ááŸ’á–áŸáŸ‹á“áŸƒá€á¶ášá”á¶ááŸ‹á”á„áŸ‹á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€áŠáŸ‚ášá¬á‘áŸáŸ”
mn: CFD нь хөшүүргийн улмаас хурдан хугацаанд мөнгө алдах өндөр эрсдэлтэй цогц хэрэгсэл юм. Бие даасан хөрөнгө оруулагчдын 71% нь энэхүү үйлчилгээ үзүүлэгчээр CFD арилжаа хийхдээ алддал хүлээдэг. Та CFD хэрхэн ажилладаг талаар болон мөнгөө алдах өндөр эрсдэлийг хүлээж чадах эсэхээ ухамсарлах хэрэгтэй.
pt: Os CFDs são instrumentos complexos que apresentam um risco elevado de perda rápida de dinheiro devido à alavancagem. 71% das contas de investidores não profissionais perdem dinheiro ao negociar CFDs com este fornecedor. Deve considerar se compreende o funcionamento dos CFDs e se pode correr o risco elevado de perder o seu dinheiro.
si: CFD යනු උත්තෝලනය හේතුවෙන් වේගයෙන් මුදල් අහිමි වීමේ ඉහළ අවදානමක් සහිත සංකීර්ණ මෙවලම්ය. මෙම සැපයුම්කරු සමඟ CFD ගනුදෙනු කිරීමේදී සිල්ලර ආයෝජක ගිණුම්වලින් 71%කට මුදල් අහිමි වේ. CFD ක්‍රියා කරන ආකාරය ඔබ තේරුම් ගන්නේද යන්න සහ ඔබේ මුදල් අහිමි වීමේ අවදානමක් ගැනීමට ඔබට හැකියාව තිබේද යන්න ඔබ සලකා බැලිය යුතුය.
sw: CFD ni zana tata zilizo na hatari kubwa ya kupoteza pesa haraka kutokana na leverage. 71% ya akaunti za wawekezaji wa rejareja hupoteza pesa wakati wa kufanya biashara za CFD na mtoa huduma huyu. Unapaswa kuzingatia ikiwa unaelewa jinsi CFD zinavyofanya kazi na ikiwa unaweza kumudu kuchukua hatari kubwa ya kupoteza pesa zako.
uz: CFDlar leverage tufayli pulni tezda yo`qotish xavfi yuqori bo`lgan murakkab vositalardir. Chakana investor hisoblarining 71% ushbu provayder bilan CFD savdosi paytida pul yo`qotadi. Siz CFD qanday ishlashini tushunasizmi va pulingizni yo`qotish xavfini o`z zimmangizga olasizmi, deb o`ylashingiz kerak.
zh_tw: 差價合約是複雜的工具，並且由於槓桿作用，具有快速虧損的高風險。 71% 的散戶投資者帳戶在與此提供商交易差價合約時虧損。您必須考慮自己是否了解差價合約的運作方式，以及是否有能力承擔損失資金的高風險。

source: CFP Franc
de: CFP-Frank
es: Franco CFP
fr: Franc CFP
it: Franco CFP
km: á áŸ’ášáŸ’áœá„áŸ‹ CFP
ko: CFP 프랑 (CFP Franc)
mn: CFP франк
pl: Frank CFP
pt: Franco CFP
sw: Franc ya CFP
th: ฟรังก์ ซีเอฟพี
tr: CFP Frangı
uz: CFP frank
zh_tw: 法屬玻里尼西亞法郎

source: Cabo Verde Escudo
bn_bd: কাবো ভার্দে এসকুডো
es: Escudo de Cabo Verde
fr: Escudo du Cap-Vert
it: Escudo capoverdiano
ko: 카보베르데 이스쿠두 (Cabo Verde Escudo)
mn: Кабо Верде Эскудо
pl: Escudo Zielonego Przylądka
pt: Escudo de Cabo Verde
th: เอสคูโดเคปเวิร์ด
tr: Cabo Verde Esküdosu
uz: Kabo-Verde Eskudo
zh_tw: 維德角埃斯庫多

source: Cambodian Riel
bn_bd: কম্বোডিয়ান রিয়েল
de: Kambodschanischer Riel
es: Riel camboyano
fr: Riel cambodgien
it: Riel cambogiano
km: ášáŸ€á›ááŸ’á˜áŸ‚áš
ko: 캄보디아 리엘 (Cambodian Riel)
mn: Камбожийн риел
pl: Riel kambodżański
pt: Riel cambojano
si: කාම්බෝජ රියල්
sw: Riel ya Kambodia
th: เรียลกัมพูชา
tr: Kamboçya Rieli
uz: Kambodja Rieli
zh_tw: 柬埔寨里爾

source: Canadian Dollar
bn_bd: কানাডা ডলার
de: Kanadischer Dollar
es: Dólar canadiense
fr: Dollar canadien
it: Dollaro canadese
km: áŠá»á›áŸ’á›á¶ášá€á¶áá¶áŠá¶
ko: 캐나다 달러
mn: Канадын доллар
pl: Dolar kanadyjski
pt: Dólar Canadiano
si: කැනේඩියානු ඩොලරය
sw: Dola ya Kanada
th: ดอลลาร์แคนาดา
tr: Kanada Doları
uz: Kanada Dollari
zh_tw: 加拿大元

source: Canadian Index
bn_bd: কানাডিয়ান সূচক
de: Kanadischer Index
es: Índice Canadá
fr: Indice Canada
id: Indeks Kanada
it: Indice canadese
ja: カナダ インデックス
km: áŸá“áŸ’á‘áŸáŸ’áŸá“áŸá€á¶áá¶áŠá¶
ko: 캐나다 지수
pl: Indeks kanadyjski
pt: Índice Canadian
si: කැනේඩියානු දර්ශකය
sw: Indeksi ya Canada
th: ดัชนีแคนาดา
tr: Kanada Endeksi
uz: Kanada Indeksi
vi: Chỉ số Canada
zh_tw: 加拿大指數

source: Cancel
bn_bd: বাতিল
de: Abbrechen
es: Cancelar
fr: Annuler
id: Membatalkan
it: Cancella
ja: キャンセル
km: á”áŸ„áŸ‡á”á„áŸ‹
ko: 취소
mn: Цуцлах
pl: Anuluj
pt: Cancelar
si: අවලංගු කරන්න
sw: Ghairi
th: ยกเลิก
tr: İptal
uz: Bekor qilish
vi: Hủy
zh_tw: 取消

source: Cannot create a Banxa order for %1
bn_bd: ব্যাঙ্কা অর্ডার %1 এ তৈরি করা যাবে না
de: Kann keinen Banxa-Auftrag für %1 erstellen
es: No se puede crear un pedido de Banxa para %1
fr: Impossible de créer un ordre Banxa pour %1
id: Tidak dapat membuat order Banxa untuk %1
it: Impossibile generare un ordine Banxa per %1
km: á˜á·á“â€‹á¢á¶á…â€‹á”á„áŸ’á€á¾áâ€‹á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰á›á€áŸ‹ Banxa áŸá˜áŸ’ášá¶á”áŸ‹ %1
ko: %1에 대해서는 Banxa 주문을 생성할 수 없습니다
mn: %1-д Banxa захиалга үүсгэх боломжгүй
pl: Nie można utworzyć zlecenie Banxa dla %1
pt: Não é possível criar uma ordem Banxa para %1
si: %1 සඳහා Banxa ඇණවුමක් සෑදිය නොහැක
sw: Haiwezi kuunda agizo la Banxa kwa %1
th: ไม่สามารถสร้างคำสั่งซื้อ Banxa สำหรับ %1
tr: %1 için Banxa emri oluşturulamıyor
uz: %1 uchun Banxa buyurtmasini yaratib boʻlmadi
zh_tw: 無法為%1建立Banxa 訂單

source: Cannot create an order for %1
km: á˜á·á“â€‹á¢á¶á…â€‹á”á„áŸ’á€á¾áâ€‹á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰áŸá˜áŸ’ášá¶á”áŸ‹ %1 á”á¶á“á‘áŸ
mn: %1-д захиалга үүсгэх боломжгүй
pt: Não é possível criar uma ordem para %1
si: %1සඳහා ඇණවුමක් නිර්මාණය කළ නොහැක
sw: Haiwezi kuunda agizo la %1
uz: %1 uchun buyurtma yaratib bo‘lmadi

source: Cannot create applicant for %1.
bn_bd: %1 এর জন্য আবেদনকারী তৈরি করা যাবে না।
de: Bewerber kann nicht angelegt werden für %1.
es: No se puede crear un solicitante para %1.
fr: Impossible de créer un profil de candidat pour %1.
id: Tidak dapat mendaftar pemohon untuk %1.
it: Impossibile generare la richiesta per %1.
km: á˜á·á“â€‹á¢á¶á…â€‹á”á„áŸ’á€á¾áâ€‹á”á‰áŸ’á‡á¸â€‹áˆáŸ’á˜áŸ„áŸ‡â€‹á¢áŸ’á“á€â€‹áŠá¶á€áŸ‹á–á¶á€áŸ’á™â€‹áŸá˜áŸ’ášá¶á”áŸ‹ %1áŸ”
ko: 해당 부분은 고객분을 위해 Onfido 지원을 생성할 수 없을 때 저희의 API에 의해 불려진 오류 메시지 입니다. %1는 고객의 로그인 아이디입니다.
mn: %1-д өргөдөл гаргагч үүсгэх боломжгүй.
pl: Nie można utworzyć wnioskodawcy dla %1.
pt: Não é possível criar candidato para %1.
si: %1 සඳහා අයදුම්කරුවෙක් නිර්මාණය කළ නොහැක.
sw: Haiwezi kuunda mwombaji wa %1.
th: ไม่สามารถสร้างทะเบียนผู้สมัครสำหรับ %1
tr: %1 için başvuru sahibi oluşturulamıyor.
uz: %1 uchun arizachi yaratib bo‘lmadi.
zh_tw: 無法為%1建立申請人。

source: Cannot create contract
bn_bd: চুক্তি তৈরি করা যাবে না
de: Kann den Kontrakt nicht erstellen
es: No se puede crear el contrato
fr: Le contrat ne peut être créé
id: Tidak dapat menyediakan kontrak
it: Impossibile creare contratto
ja: 一時的に取引ができません
km: á˜á·á“á¢á¶á…á”á“áŸ’ááŸ‚á˜á€á·á…áŸ’á…áŸá“áŸ’á™á¶á”á¶á“á‘áŸáŸ”
ko: 계약을 생성할 수 없습니다
mn: Гэрээ үүсгэх боломжгүй
pl: Nie można utworzyć kontraktu
pt: Não é possível criar o contrato
si: ගිවිසුම සෑදිය නොහැක
sw: Haiwezi kuunda mkataba
th: ไม่สามารถเพิ่มสัญญา
tr: Sözleşme oluşturulamıyor
uz: Shartnoma tuzib bo'lmadi
vi: Không thể tạo hợp đồng
zh_tw: 無法建立合約

source: Cannot create new trading account with existing corresponding wallet.
pt: Não é possível criar uma nova conta de negociação com uma carteira correspondente existente.
uz: Mavjud mos hamyon bilan yangi savdo hisobini yaratib bo‘lmaydi.

source: Cannot create new wallet with existing corresponding trading account.
pt: Não é possível criar uma nova carteira com uma conta de negociação correspondente existente.
uz: Mavjud mos savdo hisobi bilan yangi hamyon yaratib bo‘lmaydi.

source: Cannot generate token for %1.
bn_bd: %1 এর জন্য টোকেন তৈরি করা যাবে না।
de: Es kann kein Token für %1 generiert werden.
es: No se puede generar el token para %1.
fr: Impossible de générer un token pour %1.
id: Tidak dapat menghasilkan token untuk %1.
it: Impossibile generare token %1.
km: á˜á·á“á¢á¶á…á”á„áŸ’á€á¾ááŸá‰áŸ’á‰á¶áŸá˜áŸ’á„á¶ááŸ‹áŸá˜áŸ’ášá¶á”áŸ‹ %1 áŸ”
ko: %1에 대하여 토큰을 생성할 수 없습니다.
mn: %1-т зориулсан токен үүсгэх боломжгүй байна.
pl: Nie udało się wygenerować tokenu dla %1.
pt: Não é possível gerar um token para %1.
si: % 1 සඳහා ටෝකනයක් ජනනය කළ නොහැක.
sw: Haiwezi kutoa tokeni ya %1.
th: ไม่สามารถสร้างโทเคนสำหรับ %1
tr: %1 için token oluşturulamıyor.
uz: %1 uchun token yaratib bo‘lmadi.
zh_tw: 無法為%1生成權杖。

source: Cannot have company specific parameters when partner type is set to individual
km: á˜á·á“á¢á¶á…á˜á¶á“á”áŸ‰á¶ášáŸ‰á¶á˜áŸ‰áŸ‚ááŸ’ášá‡á¶á€áŸ‹á›á¶á€áŸ‹ášá”áŸáŸ‹á€áŸ’ášá»á˜á áŸŠá»á“á‘áŸ á“áŸ…á–áŸá›áŠáŸ‚á›á”áŸ’ášá—áŸá‘áŠáŸƒá‚á¼ááŸ’ášá¼áœá”á¶á“á€áŸ†áááŸ‹á‡á¶á”á»á‚áŸ’á‚á›á’á˜áŸ’á˜áá¶
mn: Хэрэв түншийн төрөл хувь хүн байвал та компанид зориулсан тохиргоог ашиглах боломжгүй
pt: Não podem existir parâmetros específicos da empresa quando o tipo de parceiro está definido como indivíduo
si: පුද්ගල වර්ගයට කොමපනී පරාමිති තිබිය නොහැක
sw: Haiwezi kuwa na vigezo vya kiuchumi vya kampuni wakati aina ya mbia imewekwa kuwa mtu binafsi
uz: Hamkor turi individual qilib o‘rnatilganda kompaniyaga xos parametrlarga ega bo‘lmaydi

source: Cannot validate contract.
bn_bd: চুক্তি যাচাই করা যাবে না।
de: Vertrag kann nicht bestätigt werden.
es: No se puede validar el contrato.
fr: Le contrat ne peut être validé.
id: Tidak bisa memvalidasi kontrak.
it: Impossibile convalidare il contratto.
km: á˜á·á“â€‹á¢á¶á…â€‹á–á·á“á·ááŸ’á™á”á‰áŸ’á‡á¶á€áŸ‹â€‹á€á·á…áŸ’á…áŸá“áŸ’á™á¶â€‹á”á¶á“â€‹á‘áŸáŸ”
ko: 계약을 인증할 수 없습니다.
mn: Гэрээг баталгаажуулах боломжгүй байна.
pl: Nie udało się potwierdzić kontraktu.
pt: Não é possível validar o contrato.
si: ගිවිසුම වලංගු කළ නොහැක.
sw: Haiwezi kuthibitisha mkataba.
th: ไม่สามารถตรวจสอบสัญญา
tr: Sözleşme doğrulanamıyor.
uz: Shartnomani tasdiqlay olmaydi.
vi: Không thể xác thực hợp đồng.
zh_tw: 無法驗證合約。

# field for payment method Carbon
source: Carbon account
bn_bd: কার্বন অ্যাকাউন্ট
de: Carbon-Konto
es: Cuenta Carbon
fr: Compte Carbon
it: Conto Carbon
km: á‚áá“á¸ Carbon
ko: Carbon 계정
mn: Carbon данс
pl: Konto Carbon
pt: Conta Carbon
si: Carbon ගිණුම
sw: Akaunti ya kaboni
th: บัญชี Carbon
tr: Carbon hesabı
uz: Carbon hisobi
zh_tw: Carbon 帳戶

# field for payment method Cashenvoy
source: Cashenvoy account
bn_bd: ক্যাশেনভয় অ্যাকাউন্ট
de: Cashenvoy Konto
es: Cuenta Cashenvoy
fr: Compte Cashenvoy
it: Conto Cashenvoy
km: á‚áá“á¸ Cashenvoy
ko: Cashenvoy 계정
mn: Cashenvoy данс
pl: Konto Cashenvoy
pt: Conta Cashenvoy
si: Cashenvoy ගිණුම
sw: Akaunti ya Cashenvoy
th: บัญชี Cashenvoy
tr: Cashenvoy hesabı
uz: Cashenvoy hisobi
zh_tw: Cashenvoy 帳戶

source: Cashier API doesn't support the selected provider or operation.
bn_bd: ক্যাশিয়ার API নির্বাচিত প্রদানকারী বা অপারেশন সমর্থন করে না।
de: Die Kassierer-API unterstützt den ausgewählten Anbieter oder Vorgang nicht.
es: La API del cajero no es compatible con el proveedor u operación seleccionados.
fr: La caisse API ne prend pas en charge le fournisseur ou l'opération sélectionné.
id: Kasir API tidak mendukung penyedia atau operasi yang dipilih.
it: L'API della cassa non supporta il fornitore di servizi o l'operazione selezionati.
km: á¢áŸ’á“á€á‚á·áá›á»á™ API á˜á·á“á‚á¶áŸ†á‘áŸ’ášá¢áŸ’á“á€á•áŸ’áá›áŸ‹áŸáŸáœá¶ á¬á”áŸ’ášáá·á”ááŸ’áá·á€á¶ášáŠáŸ‚á›á”á¶á“á‡áŸ’ášá¾áŸášá¾áŸá‘áŸáŸ”
ko: 캐셔 API는 선택된 제공자 또는 수행을 지원하지 않습니다.
mn: Кассын API нь сонгосон үйлчилгээ үзүүлэгч эсвэл үйл ажиллагааг дэмжихгүй байна.
pl: API Kasjera nie obsługuje wybranego dostawcy lub wybranej operacji.
pt: O API de Caixa não suporta o fornecedor ou a operação selecionada.
si: API අයකැමි තෝරාගත් සැපයුම්කරුට හෝ මෙහෙයුමට සහය නොදක්වයි.
sw: API ya malipo haikubali mtoa huduma au operesheni iliyochaguliwa.
th: แคชเชียร์ API ไม่รองรับผู้ให้บริการหรือการดําเนินการที่เลือก
tr: Kasiyer API'si seçilen sağlayıcıyı veya işlemi desteklemez.
uz: Kassir API tanlangan provayder yoki operatsiyani qo‘llab-quvvatlamaydi.
zh_tw: 收銀台 API 不支援選定的提供商或運作。

source: Cashier deposits and withdrawals are not allowed on this account.
bn_bd: পেমেন্ট এজেন্ট উত্তোলন নির্দিষ্ট অ্যাকাউন্টের জন্য অনুমোদিত নয়।
fr: Les dépôts et retraits de la caisse ne sont pas autorisés pour ce compte.
km: á€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹ á“á·á„áŠá€á”áŸ’ášá¶á€áŸ‹á–á¸á¢áŸ’á“á€á‚á·áá›á»á™á˜á·á“ááŸ’ášá¼áœá”á¶á“á¢á“á»á‰áŸ’á‰á¶áá²áŸ’á™á’áŸ’áœá¾á‘áŸ…á”á¶á“á‘áŸá“áŸ…á›á¾á‚áá“á¸á“áŸáŸ‡áŸ”
mn: Энэ дансанд кассын депозит, татан авалт хийхийг зөвшөөрөхгүй.
pt: Depósitos e levantamentos na caixa não estão permitidos nesta conta.
si: මෙම ගිණුමේ අයකැමි තැන්පතු සහ මුදල් ආපසු ගැනීමට ඉඩ නොදේ.
sw: Uwekaji na utoaji wa fedha hauruhusiwi kwenye akaunti hii.
uz: Ushbu hisobvaraqda kassir depozitlari va pul mablag'larini olish mumkin emas.
zh_tw: 此帳戶不允許收銀台存取款。

# field for payment method Cassava Remit
source: Cassava Remit account
bn_bd: কাসাভা রেমিট অ্যাকাউন্ট
de: Cassava Remit-Konto
es: Cuenta Cassava Remit
fr: Compte Cassava Remit
it: Conto Cassava Remit
km: á‚áá“á¸ Cassava Remit
ko: Cassava Remit 계정
mn: Cassava Remit данс
pl: Konto Cassava Remit
pt: Conta Cassava Remit
si: Cassava Remit ගිණුම
sw: Akaunti ya Cassava Remit
th: บัญชี Cassava Remit
tr: Cassava Remit hesabı
uz: Cassava Remit hisobi
zh_tw: Cassava Remit 帳戶
