Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: The credit to your Deriv account did not complete. Please contact our Customer Support team.
bn_bd: আপনার Deriv অ্যাকাউন্টে ক্রেডিট সম্পূর্ণ হয়নি। দয়া করে আমাদের গ্রাহক সমর্থন দলের সাথে যোগাযোগ করুন।
de: Die Gutschrift auf Ihrem Deriv-Konto wurde nicht abgeschlossen. Bitte kontaktieren Sie unseren Kundendienst.
es: Su cuenta Deriv no se pudo acreditar. Póngase en contacto con nuestro equipo de Atención al cliente.
fr: Le crédit effectué sur votre compte Deriv n'a pas abouti. Veuillez contacter notre Service client.
it: L'accredito sul conto Deriv non è stato completato. Contatta l'assistenza clienti.
km: á€á¶ášá•áŸ’á‘áŸášá¥áá‘á¶á“á‘áŸ…á€á¶á“áŸ‹á‚áá“á¸ Deriv ášá”áŸáŸ‹á¢áŸ’á“á€á˜á·á“á‘á¶á“áŸ‹á”á¶á“á”á‰áŸ’á…á”áŸ‹á‘áŸáŸ” áŸá¼á˜á‘á¶á€áŸ‹á‘á„á€áŸ’ášá»á˜á‚á¶áŸ†á‘áŸ’ášá¢áá·áá·á‡á“ášá”áŸáŸ‹á™á¾á„áŸ”
ko: 귀하의 Deriv 계좌로의 크레딧이 완료되지 않았습니다. 저희의 고객 지원팀에 연락 해 주시기 바랍니다.
mn: Таны Deriv дансны кредит амжилтгүй боллоо. Манай Хэрэглэгчийн тусламжийн багтай холбогдоно уу.
pl: Nie udało się ukończyć wpłaty na Twoje konto Deriv. Skontaktuj się z działem obsługi klienta.
pt: O crédito na sua conta Deriv não foi concluído. Por favor, entre em contacto com a nossa equipa de Apoio ao Cliente.
si: ඔබේ Deriv ගිණුමට බැර කිරීම සම්පූර්ණ නොවුණි. කරුණාකර අපගේ පාරිභෝගික සහය කණ්ඩායම අමතන්න.
sw: Ongezeko kwa akaunti yako ya Deriv haikukamilika. Tafadhali wasiliana na timu yetu ya Msaada wa Wateja
th: การโอนเงินเครดิตไปสู่บัญชี Deriv ของคุณนั้นไม่เสร็จสมบูรณ์ โปรดติดต่อทีมสนับสนุนลูกค้าของเรา
tr: Deriv hesabınızın kredisi tamamlanmadı. Lütfen Müşteri Destek ekibimizle iletişime geçin.
uz: Deriv hisobingizga kredit tugallanmadi. Iltimos, mijozlarni qo'llab-quvvatlash guruhimizga murojaat qiling.
zh_tw: 您的 Deriv 帳戶無法完成進帳。請聯繫我們的支援團隊。

source: The date of birth on your document doesn't match your profile.
bn_bd: আপনার নথিতে জন্ম তারিখ আপনার প্রোফাইলের সাথে মেলে না।
de: Das Geburtsdatum auf Ihrem Dokument stimmt nicht mit Ihrem Profil überein.
es: La fecha de nacimiento de su documento no coincide con su perfil.
fr: La date de naissance figurant sur votre document ne correspond pas à celle de votre profil.
it: La data di nascita sul documento non corrisponde a quella del tuo profilo.
km: ááŸ’á„áŸƒááŸ‚á†áŸ’á“á¶áŸ†á€áŸ†áá¾áá“áŸ…á›á¾á¯á€áŸá¶ášášá”áŸáŸ‹á¢áŸ’á“á€á˜á·á“ááŸ’ášá¼áœá‚áŸ’á“á¶á“á¹á„á”áŸ’ášáœááŸ’áá·ášá¼á”ášá”áŸáŸ‹á¢áŸ’á“á€á‘áŸáŸ”
ko: 귀하의 문서의 생년월일이 귀하의 프로필과 일치하지 않습니다.
mn: Таны баримт бичиг дээрх төрсөн огноо таны профайл дээрх төрсөн огноотой таарахгүй байна.
pl: Data urodzenia nie zgadza się z Twoim profilem.
pt: A data de nascimento presente no seu documento não é a mesma do seu perfil.
si: ඔබේ ලේඛනයේ සඳහන් උපන් දිනය ඔබේ පැතිකඩ සමඟ නොගැළපේ.
sw: Tarehe ya kuzaliwa kwenye hati yako haifanani wasifu wako.
th: วันเกิดในเอกสารของคุณไม่ตรงกับในโปรไฟล์ของคุณ
tr: Belgenizdeki doğum tarihi profilinizle eşleşmiyor.
uz: Hujjatingizdagi tug'ilgan sana profilingizga mos kelmaydi.
zh_tw: 文件中的出生日期與您的個人資料不匹配。

source: The date of birth retrieved from your document doesn't match your profile.
bn_bd: আপনার নথি থেকে পুনরুদ্ধার করা জন্ম তারিখ আপনার প্রোফাইলের সাথে মেলে না।
de: Das Geburtsdatum, das aus Ihrem Dokument gewonnen wurde, stimmt nicht mit Ihrem Profil überein.
es: La fecha de nacimiento de su documento no coincide con su perfil.
fr: La date de naissance figurant sur votre document ne correspond pas à celle de votre profil.
it: La data di nascita sul documento non corrisponde a quella del tuo profilo.
km: ááŸ’á„áŸƒááŸ‚á†áŸ’á“á¶áŸ†á€áŸ†áá¾ááŠáŸ‚á›á”á¶á“á‘á¶á‰á™á€á–á¸á¯á€áŸá¶ášášá”áŸáŸ‹á¢áŸ’á“á€á˜á·á“ááŸ’ášá¼áœá‚áŸ’á“á¶á“á¹á„á”áŸ’ášáœááŸ’áá·ášá¼á”ášá”áŸáŸ‹á¢áŸ’á“á€á‘áŸáŸ”
ko: 귀하의 문서로부터 출처된 생년월일이 귀하의 프로필과 일치하지 않습니다.
mn: Таны баримтаас авсан төрсөн огноо таны профайл дээрх тоөрсөн огноотой таарахгүй байна.
pl: Data urodzenia z Twojego dokumentu nie zgadza się z Twoim profilem.
pt: A data de nascimento no seu documento não corresponde ao seu perfil.
si: ඔබේ ලේඛනයෙන් ලබාගත් උපන් දිනය ඔබේ පැතිකඩ සමඟ නොගැළපේ.
sw: Tarehe ya kuzaliwa iliyopatikana kutoka kwa hati yako haifanani wasifu wako.
th: วันเกิดที่ดึงจากข้อมูลในเอกสารของคุณนั้นไม่ตรงกับในโปรไฟล์ของคุณ
tr: Belgenizden alınan doğum tarihi profilinizle eşleşmiyor.
uz: Hujjatingizdan olingan tug'ilgan sana profilingizga mos kelmaydi.
zh_tw: 文件擷取的出生日期與您的個人資料不匹配。

source: The date you entered is not allowed. Please enter a date between %1 and %2.
bn_bd: আপনি প্রবেশ করা তারিখ অনুমোদিত নয়. অনুগ্রহ করে %1 এবং %2 এর মধ্যে একটি তারিখ লিখুন।
de: Das von Ihnen eingegebene Datum ist nicht zulässig. Bitte geben Sie ein Datum zwischen %1 und %2 ein.
es: La fecha que ingresó no está permitida. Ingrese una fecha entre %1 y %2.
fr: La date que vous avez saisie n'est pas autorisée. Veuillez saisir une date comprise entre %1 et %2.
id: Tanggal yang Anda masukkan tidak dibenarkan. Harap masukkan tanggal antara %1 dan %2.
it: La data inserita non è valida, poiché deve essere compresa tra 1% e 2%.
km: á€á¶á›á”ášá·á…áŸ’á†áŸá‘áŠáŸ‚á›á¢áŸ’á“á€á”á¶á“á”á‰áŸ’á…á¼á›á˜á·á“ááŸ’ášá¼áœá”á¶á“á¢á“á»á‰áŸ’á‰á¶áá‘áŸáŸ” áŸá¼á˜á”á‰áŸ’á…á¼á›á€á¶á›á”ášá·á…áŸ’á†áŸá‘ášáœá¶á„ %1 á“á·á„ %2áŸ”
ko: 귀하께서 입력하신 날짜는 허용되지 않습니다. %1과 %2 사이로 날짜를 입력해 주시기 바랍니다.
mn: Таны оруулсан огноог зөвшөөрөхгүй байна. %1 болон %2 хооронд огноог оруулна уу.
pl: Podano niedozwoloną datę. Wprowadź datę między %1 a %2.
pt: A data que digitou não é permitida. Digite uma data entre %1 e %2.
si: ඔබ ඇතුළත් කළ දිනයට ඉඩ නොදේ. කරුණාකර %1 සහ %2 අතර දිනයක් ඇතුළත් කරන්න.
sw: Tarehe uliyoingiza hairuhusiwi. Tafadhali ingiza tarehe kati ya %1 na %2.
th: วันที่ที่คุณป้อนไม่ได้รับการอนุญาต โปรดป้อนวันที่ระหว่าง %1 ถึง %2
tr: Girdiğiniz tarihe izin verilmiyor. Lütfen %1 ile %2 arasında bir tarih girin.
uz: Siz kiritgan sanaga ruxsat berilmaydi. Iltimos, %1 va %2oralig'idagi sanani kiriting.
zh_tw: 您輸入的日期不允許。請輸入介於%1 和 %2之間的日期。

# Customer.io email: dummy_payment_deposit_reversal_template
source: The deposit of %1 %2 has been returned to your payment method and should appear in your account balance within 5-15 business days.
bn_bd: %1 %2 এর আমানত আপনার পেমেন্ট পদ্ধতিতে ফেরত দেওয়া হয়েছে এবং 5-15 ব্যবসায়িক দিনের মধ্যে আপনার অ্যাকাউন্টের ব্যালেন্সে উপস্থিত হওয়া উচিত।
km: á”áŸ’ášá¶á€áŸ‹á”á‰áŸ’á‰á¾ %1 %2 ááŸ’ášá¼áœá”á¶á“á”á‰áŸ’á‡á¼á“ááŸ’ášá¡á”áŸ‹á‘áŸ…áœá·á’á¸á‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€áœá·á‰ á á¾á™á‚á½ášááŸ‚á”á„áŸ’á á¶á‰á“áŸ…á€áŸ’á“á»á„áŸá˜áá»á›áŸ’á™á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€á€áŸ’á“á»á„ášá™áŸˆá–áŸá› 5-15 ááŸ’á„áŸƒá“áŸƒááŸ’á„áŸƒá’áŸ’áœá¾á€á¶ášáŸ”
mn: %1 %2 -ийн хадгаламжийг таны төлбөрийн аргад буцаасан бөгөөд ажлын 5-15 хоногийн дотор таны дансны үлдэгдэлд гарч ирэх ёстой.
pt: O depósito de %1 %2 foi devolvido ao método de pagamento utilizado e deverá constar no saldo num prazo de 5 a 15 dias úteis.
si: %1 %2 තැන්පතුව ඔබගේ ගෙවීම් ක්රමයට ආපසු ලබා දී ඇති අතර 5-15 ව්යාපාරික දින තුළ ඔබේ ගිණුමේ ශේෂය තුළ දර්ශනය විය යුතුය.
sw: Uwekaji wa %1 %2 umerejeshwa kwa njia yako ya malipo na inapaswa kuonekana kwenye salio la akaunti yako ndani ya siku 5-15 za kazi.
uz: %1 %2 miqdoridagi depozit to`lov usulingizga qaytarildi va 5-15 ish kuni ichida hisobingiz balansida paydo bo`lishi kerak.

source: The deposit to your Deriv X account did not complete. Please contact our Customer Support team.
bn_bd: আপনার Deriv X অ্যাকাউন্টে জমা করা সম্পূর্ণ হয়নি। দয়া করে আমাদের গ্রাহক সমর্থন দলের সাথে যোগাযোগ করুন।
de: Die Einzahlung auf Ihr Deriv X-Konto wurde nicht abgeschlossen. Bitte kontaktieren Sie unseren Kundendienst.
es: El depósito en su cuenta Deriv X no se completó. Póngase en contacto con nuestro equipo de Atención al cliente.
fr: Le dépôt effectué sur votre compte Deriv X n'a abouti. Veuillez contacter notre Service client.
it: Il deposito sul conto Deriv X non è stato completato. Contatta l'assistenza clienti.
km: á€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹á‘áŸ…á‚áá“á¸ Deriv X ášá”áŸáŸ‹á¢áŸ’á“á€á˜á·á“á”á¶á“áŸá˜áŸ’ášáŸá…á‘áŸáŸ” áŸá¼á˜á‘á¶á€áŸ‹á‘á„á€áŸ’ášá»á˜á‡áŸ†á“á½á™á¢áá·áá·á‡á“ášá”áŸáŸ‹á™á¾á„áŸ”
ko: 귀하의 Deriv X 계좌로의 예금이 완료되지 않았습니다. 저희의 고객 지원팀으로 연락해 주시기 바랍니다.
mn: Таны Deriv X дансны депосит амжилтгүй боллоо. Манай Хэрэглэгчийн тусламжийн багтай холбоо барина уу.
pl: Nie udało się ukończyć wpłaty na Twoje konto Deriv X. Skontaktuj się z działem obsługi klienta.
pt: O depósito na sua conta Deriv X não foi concluído. Por favor, contacte a nossa equipa de Apoio ao Cliente.
si: ඔබේ Deriv X ගිණුමේ තැන්පතුව සම්පූර්ණ නොවුණි. කරුණාකර අපගේ පාරිභෝගික සහය කණ්ඩායම අමතන්න.
sw: Amana kwenye akaunti yako ya Deriv X haikukamilika. Tafadhali wasiliana na timu yetu ya Msaada wa Wateja
th: การฝากเงินเข้าไปยังบัญชี Deriv X ของคุณไม่เสร็จสมบูรณ์ โปรดติดต่อทีมสนับสนุนลูกค้าของเรา
tr: Deriv X hesabınıza yapılan para yatırma işlemi tamamlanmadı. Lütfen Müşteri Destek ekibimizle iletişime geçin.
uz: Deriv X hisobingizga depozit tugallanmadi. Iltimos, mijozlarni qo'llab-quvvatlash guruhimizga murojaat qiling.
zh_tw: 無法存款到您的 Deriv X帳戶。請聯繫我們的支援團隊。

source: The deposit to your cTrader account did not complete. Please contact our Customer Support team.
bn_bd: আপনার cTrader অ্যাকাউন্টে জমা করা সম্পূর্ণ হয়নি। দয়া করে আমাদের গ্রাহক সমর্থন দলের সাথে যোগাযোগ করুন।
fr: Le dépôt effectué sur votre compte cTrader n'a abouti. Veuillez contacter notre service client.
km: á€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹á‘áŸ…á‚áá“á¸ cTrader ášá”áŸáŸ‹á¢áŸ’á“á€á˜á·á“á”á¶á“áŸá˜áŸ’ášáŸá…á‘áŸáŸ” áŸá¼á˜á‘á¶á€áŸ‹á‘á„á€áŸ’ášá»á˜á‡áŸ†á“á½á™á¢áá·áá·á‡á“ášá”áŸáŸ‹á™á¾á„áŸ”
mn: Таны cTrader дансны депосит амжилтгүй боллоо. Манай Хэрэглэгчийн тусламжийн багтай холбоо барина уу.
pt: O depósito na sua conta cTrader não foi concluído. Por favor, contacte a nossa equipa de Apoio ao Cliente.
si: ඔබේ cTrader ගිණුමේ තැන්පතුව සම්පූර්ණ නොවුණි. කරුණාකර අපගේ පාරිභෝගික සහය කණ්ඩායම අමතන්න.
sw: Uwekaji kwenye akaunti yako ya cTrader haikukamilika. Tafadhali wasiliana na timu yetu ya Msaada wa Wateja
uz: CTrader hisobingizga depozit tugallanmadi. Iltimos, mijozlarni qo'llab-quvvatlash guruhimizga murojaat qiling.
zh_tw: 無法存款到 cTrader 帳戶。請聯繫支援團隊。

source: The details in the proof of address don't match your profile.
de: Die Angaben im Adressnachweis stimmen nicht mit Ihrem Profil überein.
es: Los detalles de la prueba de domicilio no coinciden con los de su perfil.
fr: Les détails du justificatif de domicile ne correspondent pas à votre profil.
it: I dettagli del documento di verifica dell'inidirizzo non corrispondono al tuo profilo.
ko: 주소 증명에 나와 있는 세부 정보가 귀하의 프로필과 일치하지 않습니다.
pl: Dane znajdujące się na dokumencie potwierdzającym adres nie zgadzają się z Twoim profilem.
pt: Os dados do comprovativo de morada não correspondem aos dados do seu perfil.
sw: Maelezo yaliyopo kwenye uthibitisho wa anwani hayalingani na wasifu wako.
th: รายละเอียดในหลักฐานแสดงที่อยู่นั้นไม่ตรงกับในโปรไฟล์ของคุณ
tr: Adres kanıtındaki ayrıntılar profilinizle eşleşmiyor.
uz: Manzilni tasdiqlovchi ma`lumotlar profilingizga mos kelmaydi.

source: The document is missing.
bn_bd: নথি অনুপস্থিত।
fr: Document manquant.
km: á¯á€áŸá¶ášá”á¶ááŸ‹áŸ”
mn: Бичиг баримт дутуу байна.
pt: O documento está em falta.
si: ලේඛනය අතුරුදහන් වී ඇත.
sw: Hati hiyo inakosekana.
uz: Hujjat mavjud emas.
zh_tw: 文件遺漏。

# Customer.io email: process_automation_POI_request
source: The document must be valid and show your full name, date of birth, and photo.
pt: O documento deve ser válido e mostrar o seu nome completo, data de nascimento e fotografia.
uz: Hujjat haqiqiy bo'lishi va sizning to'liq ismingiz, tug'ilgan sanangiz va fotosuratingizni ko'rsatishi kerak.

source: The document type you entered isn't supported for the country you selected.
bn_bd: আপনি যে নথির প্রকারটি প্রবেশ করেছেন তা আপনার নির্বাচিত দেশের জন্য সমর্থিত নয়৷
de: Die von Ihnen eingegebene Dokumentenart wird für das von Ihnen ausgewählte Land nicht unterstützt.
es: El tipo de documento introducido no es compatible con el país seleccionado.
fr: Le type de document saisi n'est pas pris en charge par le pays sélectionné.
it: Il tipo di documento caricato non è valido per il Paese selezionato.
km: á”áŸ’ášá—áŸá‘á¯á€áŸá¶ášáŠáŸ‚á›á¢áŸ’á“á€á”á¶á“á”á‰áŸ’á…á¼á›á˜á·á“ááŸ’ášá¼áœá”á¶á“á‚á¶áŸ†á‘áŸ’ášáŸá˜áŸ’ášá¶á”áŸ‹á”áŸ’ášá‘áŸáŸáŠáŸ‚á›á¢áŸ’á“á€á”á¶á“á‡áŸ’ášá¾áŸášá¾áŸá‘áŸáŸ”
ko: 귀하께서 입력하신 문서의 종류는 귀하께서 선택하신 국가에서 지원되지 않습니다.
mn: Таны оруулсан баримт бичгийн төрөл таны сонгосон улсад дэмжигдэхгүй байна.
pl: Wprowadzony rodzaj dokumentu nie jest obsługiwany dla wybranego kraju.
pt: O tipo de documento inserido não é compatível com o país selecionado.
si: ඔබ ඇතුළත් කළ ලේඛන වර්ගය ඔබ තෝරා ගත් රට සඳහා සහය නොදක්වයි.
sw: Aina ya hati uliyoingiza haikubaliwi na nchi uliyochagua.
th: ชนิดเอกสารที่คุณป้อนไม่ได้รับการรองรับสําหรับประเทศที่คุณเลือก
tr: Girdiğiniz belge türü, seçtiğiniz ülke için desteklenmiyor.
uz: Siz kiritgan hujjat turi siz tanlagan mamlakat uchun qo'llab-quvvatlanmaydi.
zh_tw: 您選擇的國家（地區）不支援輸入的文件類型。

source: The document was rejected by the Provider.
bn_bd: প্রদানকারীর ডকুমেন্ট প্রত্যাখ্যান করা হয়েছে।
de: Das Dokument wurde vom Provider abgelehnt.
es: El documento fue rechazado por el Proveedor.
fr: Le document a été rejeté par le Prestataire.
it: Il documento è stato rifiutato dal fornitore.
km: á¯á€áŸá¶ášá“áŸáŸ‡ááŸ’ášá¼áœá”á¶á“á”áŠá·áŸáŸá’áŠáŸ„á™á¢áŸ’á“á€á•áŸ’áá›áŸ‹áŸáŸáœá¶áŸ”
ko: 해당 문서가 제공자에 의해 거부되었습니다.
mn: Үйлчилгээ үзүүлэгч баримт бичгээс татгалзсан байна.
pl: Dokument został odrzucony przez dostawcę.
pt: O documento foi rejeitado pelo provedor.
si: සපයන්නා විසින් ලේඛනය ප්‍රතික්ෂේප කරන ලදී.
sw: Hati hiyo ilikataliwa na Mtoa huduma.
th: เอกสารนั้นถูกปฏิเสธโดยผู้ให้บริการ
tr: Belge hizmet sağlayıcı tarafından reddedildi.
uz: Hujjat provayder tomonidan rad etildi.
zh_tw: 文件已被提供商拒絕。

source: The document you provided appears to be two different types. Please try again or provide another document.
bn_bd: আপনার দেওয়া নথি দুটি ভিন্ন ধরনের বলে মনে হচ্ছে। অনুগ্রহ করে আবার চেষ্টা করুন বা অন্য একটি নথি প্রদান করুন।
de: Bei dem von Ihnen angegebenen Dokument scheint es sich um zwei verschiedene Typen zu handeln. Bitte versuchen Sie es erneut oder stellen Sie ein anderes Dokument zur Verfügung.
es: Los documentos que proporcionó parecen ser de dos tipos diferentes. Vuelva a intentarlo o proporcione otro documento.
fr: Le document que vous avez fourni semble être de deux types différents. Veuillez réessayer ou fournir un autre document.
id: Dokumen yang Anda berikan sepertinya merupakan dua jenis dokumen yang berlainan. Silakan coba kembali atau kirimkan dokumen lainnya.
it: Il documento fornito sembra di due tipi diversi. Prova di nuovo o invia un altro documento.
km: á¯á€áŸá¶ášáŠáŸ‚á›á¢áŸ’á“á€á”á¶á“á•áŸ’áá›áŸ‹á²áŸ’á™á˜á¾á›á‘áŸ…á˜á¶á“á–á¸ášá”áŸ’ášá—áŸá‘á•áŸ’áŸáŸá„á‚áŸ’á“á¶áŸ” áŸá¼á˜á–áŸ’á™á¶á™á¶á˜á˜áŸ’áá„á‘áŸ€á á¬á•áŸ’áá›áŸ‹á¯á€áŸá¶ášá•áŸ’áŸáŸá„á‘áŸ€ááŸ”
ko: 귀하께서 제공하신 문서가 두가지의 종류인 것으로 보입니다. 다시 시도해 주시거나 또는 다른 문서를 제공해 주시기 바랍니다.
mn: Таны өгсөн баримт бичиг хоёр өөр төрлийн баримт бичиг байна. Дахин оролдоно уу эсвэл өөр баримт бичиг оруулна уу.
pl: Dostarczony przez Ciebie dokument wydaje się przedstawiać dokumenty dwóch różnych rodzajów. Proszę spróbować ponownie lub dostarczyć inny dokument.
pt: O documento que forneceu parece ser de dois tipos diferentes. Tente novamente ou forneça outro documento.
si: ඔබ ලබා දුන් ලේඛනය වර්ග දෙකක් බව පෙනේ. කරුණාකර නැවත උත්සාහ කරන්න හෝ වෙනත් ලේඛනයක් සපයන්න.
sw: Hati uliyotoa inaonekana kuwa aina mbili tofauti. Tafadhali jaribu tena au toa hati nyingine.
th: เอกสารที่คุณให้ไว้ดูเหมือนจะเป็นสองชนิดที่ต่างกัน โปรดลองอีกครั้งหรือยื่นเอกสารอันอื่น
tr: Sağladığınız belge iki farklı türde görünüyor. Lütfen tekrar deneyin veya başka bir belge sağlayın.
uz: Siz taqdim etgan hujjat ikki xil turdagi ko'rinadi. Iltimos, qayta urinib ko'ring yoki boshqa hujjatni taqdim eting.
zh_tw: 您提供的文件似乎是兩種不同的類型。請重試或提供其他文件。

source: The document you provided is not supported for your country. Please provide a supported document for your country.
bn_bd: আপনার দেওয়া নথিটি আপনার দেশের জন্য সমর্থিত নয়। আপনার দেশের জন্য একটি সমর্থিত নথি প্রদান করুন।
de: Das von Ihnen angegebene Dokument wird für Ihr Land nicht unterstützt. Bitte stellen Sie ein unterstütztes Dokument für Ihr Land bereit.
es: El documento que proporcionó no es compatible con su país. Proporcione un documento compatible para su país.
fr: Le document que vous avez fourni n'est pas pris en charge pour votre pays. Veuillez fournir un document pris en charge pour votre pays.
it: Il documento fornito non è valido nel tuo Paese: inviane uno idoneo.
km: á¯á€áŸá¶ášáŠáŸ‚á›á¢áŸ’á“á€á”á¶á“á•áŸ’áá›áŸ‹á˜á·á“ááŸ’ášá¼áœá”á¶á“á‚á¶áŸ†á‘áŸ’ášáŸá˜áŸ’ášá¶á”áŸ‹á”áŸ’ášá‘áŸáŸášá”áŸáŸ‹á¢áŸ’á“á€á‘áŸáŸ” áŸá¼á˜á•áŸ’áá›áŸ‹á¯á€áŸá¶ášá‚á¶áŸ†á‘áŸ’ášáŸá˜áŸ’ášá¶á”áŸ‹á”áŸ’ášá‘áŸáŸášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 귀하께서 제공하신 문서는 귀하의 국가에서 지원되지 않습니다. 귀하의 국가에서 지원되는 문서를 제공해 주시기 바랍니다.
mn: Таны өгсөн баримт бичиг танай улсад дэмжигдэхгүй байна. Зөвшөөрөгдөх баримт бичгийг оруулна уу.
pl: Dostarczony dokument nie jest akceptowany dla Twojego kraju. Proszę podać dokument akceptowany dla Twojego kraju.
pt: O documento que forneceu não é suportado pelo sistema. Por favor, forneça um documento que seja suportado pelo sistema.
si: ඔබ ලබා දුන් ලේඛනය ඔබේ රට සඳහා සහය නොදක්වයි. කරුණාකර ඔබේ රට සඳහා සහය දක්වන ලේඛනයක් සපයන්න.
sw: Hati uliyotoa haikubaliwi kwa nchi yako. Tafadhali toa hati inayokubaliwa kwa nchi yako.
th: เอกสารที่คุณยื่นไม่ได้รับการรองรับสําหรับประเทศของคุณ โปรดยื่นเอกสารที่ได้รับการรองรับสําหรับประเทศของคุณ
tr: Sağladığınız belge ülkeniz için desteklenmiyor. Lütfen ülkeniz için desteklenen bir belge sağlayın.
uz: Siz taqdim etgan hujjat mamlakatingiz uchun qo'llab-quvvatlanmaydi. Iltimos, mamlakatingiz uchun qo'llab-quvvatlanadigan hujjatni taqdim eting.
zh_tw: 您所在的國家/地區不支持您提供的文件。請提供受您所在國家/地區支持的文件。

# Customer.io email: svg_all_transactional_poa_failed_reminder
source: The document you submitted as proof of address failed our verification checks. If you fail to provide valid proof of address by %1 %2%3, we will disable your %4%5%6 account.
bn_bd: ঠিকানার প্রমাণ হিসাবে আপনি যে নথি জমা দিয়েছেন তা আমাদের যাচাইকরণ পরীক্ষায় ব্যর্থ হয়েছে। আপনি যদি %1 %2%3 এর মধ্যে ঠিকানার বৈধ প্রমাণ দিতে ব্যর্থ হন, আমরা আপনার %4%5%6 অ্যাকাউন্টটি নিষ্ক্রিয় করে দেব।
de: Das Dokument, das Sie als Adressnachweis eingereicht haben, wurde von uns nicht überprüft. Wenn Sie bis %1 %2%3 keinen gültigen Adressnachweis erbringen, werden wir Ihr %4%5 %6 Konto deaktivieren.
es: El documento que ha enviado como prueba de domicilio no ha superado nuestras comprobaciones de verificación. Si no presenta una prueba de domicilio válida antes del %1 %2%3, desactivaremos su cuenta %4%5%6.
fr: Le justificatif de domicile que vous nous avez envoyé pour vérification n'est pas valide. Si vous ne fournissez pas de justificatif de domicile valide avant le %1 %2%3, nous désactiverons votre compte %4%5 %6.
it: Il documento presentato come prova di indirizzo non ha superato i nostri controlli di verifica. Se non fornisci una prova di indirizzo valida entro il %1 %2%3, disabiliteremo il tuo conto %4%5%6.
km: á¯á€áŸá¶ášáŠáŸ‚á›á¢áŸ’á“á€á”á¶á“áŠá¶á€áŸ‹á‡á¶á—áŸáŸ’áá»áá¶á„á“áŸƒá¢á¶áŸá™áŠáŸ’á‹á¶á“á”á¶á“á”ášá¶á‡áŸá™á€áŸ’á“á»á„á€á¶ášááŸ’ášá½áá–á·á“á·ááŸ’á™á€á¶ášá•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹ášá”áŸáŸ‹á™á¾á„áŸ” á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€á”ášá¶á‡áŸá™á€áŸ’á“á»á„á€á¶ášá•áŸ’áá›áŸ‹á—áŸáŸ’áá»áá¶á„á“áŸƒá¢á¶áŸá™áŠáŸ’á‹á¶á“áŠáŸ‚á›á˜á¶á“áŸá»á–á›á—á¶á–ááŸ’ášá¹á˜%1 %2%3 á™á¾á„á“á¹á„á”á·á‘á‚áá“á¸ %4%5%6 ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 귀하께서 주소 증명으로 제출하신 문서가 저희의 검증 절차를 통과하지 못했습니다. %1 %2%3까지 주소 증명이 제출되지 않는다면, 귀하의 %4%5%6 계정은 정지될 것입니다.
mn: Таны хаягийн нотолгоо болгон ирүүлсэн баримт бичиг манай баталгаажуулалтын шалгалтыг амжилтгүй болгосон. Хэрэв та %1 %2%3-ээр хаягийн хүчин төгөлдөр нотолгоо өгч чадаагүй бол бид таны %4%5%6 дансыг идэвхгүй болгоно.
pl: Dokument przesłany jako potwierdzenie adresu nie przeszedł pomyślnie naszej weryfikacji. Jeśli nie dostarczysz ważnego potwierdzenia adresu do %1 %2%3, wyłączymy Twoje konto %4%5%6.
pt: O documento apresentado não passou nas verificações. Caso não envie um comprovativo válido até %1%2%3, desativaremos a sua conta %4%5%6.
si: ඔබ ලිපිනයේ සාක්ෂියක් ලෙස ඉදිරිපත් කළ ලේඛනය අපගේ සත්‍යාපන පරීක්ෂාවන් අසමත් විය. ඔබ %1 %2%3 වන විට ලිපිනය පිළිබඳ වලංගු සාක්ෂි සැපයීමට අපොහොසත් වුවහොත්, අපි ඔබේ %4%5%6 ගිණුම අබල කරන්නෙමු.
sw: Hati uliyowasilisha kama uthibitisho wa anwani haikukidhi vigezo vyetu vya uthibitishaji. Ukishindwa kutoa uthibitisho halali wa anwani kufikia tarehe %1 %2%3, tutasimamisha akaunti yako ya %4%5%6.
th: เอกสารที่คุณส่งมาเป็นหลักฐานแสดงที่อยู่นั้นไม่ผ่านการตรวจสอบยืนยันของเรา หากคุณไม่สามารถส่งหลักฐานแสดงที่อยู่ที่ถูกต้องได้ภายใน %1 %2%3 เราจะปิดใช้งานบัญชี %4%5%6 ของคุณ
tr: Adres kanıtı olarak gönderdiğiniz belge doğrulama kontrollerimizde başarısız oldu. %1 %2%3 tarihine kadar geçerli bir adres kanıtı sunmazsanız, %4%5%6 hesabınızı devre dışı bırakacağız.
uz: Manzilni tasdiqlovchi hujjat sifatida taqdim etgan hujjat tekshiruvlarimizda muvaffaqiyatsizlikka uchradi. Agar siz %1 %2%3 tomonidan to`g`ri manzil isbotini taqdim eta olmasangiz, %4%5%6 hisobingizni o`chirib qo`yamiz.
zh_tw: 提交的地址證明文件未通過驗證檢查。如在%1 %2%3前未能提供有效的地址證明，%4%5%6帳戶將被禁用。

source: The document you used appears to be expired. Please use a valid document.
bn_bd: আপনার ব্যবহার করা নথির মেয়াদ শেষ হয়ে গেছে বলে মনে হচ্ছে। একটি বৈধ নথি ব্যবহার করুন।
de: Das von Ihnen verwendete Dokument scheint abgelaufen zu sein. Bitte verwenden Sie ein gültiges Dokument.
es: El documento que proporcionó parece estar caducado. Utilice un documento válido.
fr: Le document que vous avez utilisé semble avoir expiré. Veuillez utiliser un document valide.
it: Il documento fornito sembra di essere scaduto: utilizza uno valido.
km: á¯á€áŸá¶ášáŠáŸ‚á›á¢áŸ’á“á€á”á¶á“á”áŸ’ášá¾á á¶á€áŸ‹áŠá¼á…á‡á¶á•á»áá€áŸ†áááŸ‹á á¾á™áŸ” áŸá¼á˜á”áŸ’ášá¾á¯á€áŸá¶ášááŸ’ášá¹á˜ááŸ’ášá¼áœáŸ”
ko: 귀하께서 이용하신 문서가 만료된 것으로 보입니다. 유효한 문서를 이용해 주시기 바랍니다.
mn: Таны ашигласан баримт бичгийн хугацаа дууссан байна. Хүчинтэй баримт бичиг ашиглана уу.
pl: Wygląda na to, że użyty dokument jest nieważny. Prosimy o dostarczenie ważnego dokumentu.
pt: O documento utilizado parece ter expirado. Por favor, utilize um documento válido.
si: ඔබ භාවිත කළ ලේඛනය කල් ඉකුත් වී ඇති බව පෙනේ. කරුණාකර වලංගු ලේඛනයක් භාවිත කරන්න.
sw: Hati uliyotumia inaonekana kuwa imekwisha muda wake. Tafadhali tumia hati halali.
th: เอกสารที่คุณใช้นั้นหมดอายุแล้ว โปรดใช้เอกสารที่ถูกต้อง
tr: Kullandığınız belgenin süresi dolmuş görünüyor. Lütfen geçerli bir belge kullanın.
uz: Siz foydalangan hujjatning muddati tugagan ko'rinadi. Iltimos, yaroqli hujjatdan foydalaning.
zh_tw: 您使用的文件似乎已過期。請用有效的文件。
