Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

# Customer.io email: mf_france_transactional_real_signup
source: Take advantage of the rise and fall of popular cryptocurrencies, BTC and ETH, without owning them.
bn_bd: জনপ্রিয় ক্রিপ্টোকারেন্সি, BTC এবং ETH এর মালিকানা ছাড়াই এর উত্থান ও পতনের সুবিধা নিন।
fr: Profitez de la hausse et de la baisse des crypto-monnaies populaires, BTC et ETH, sans les posséder.
km: á‘á¶á‰á™á€á¢ááŸ’áá”áŸ’ášá™áŸ„á‡á“áŸá–á¸á€á¶ášá€á¾á“á¡á¾á„ á“á·á„á’áŸ’á›á¶á€áŸ‹á…á»áŸ‡á“áŸƒášá¼á”á·á™á”áŸááŸ’áá‚áŸ’ášá¸á”áá¼áŠáŸá–áŸá‰á“á·á™á˜ BTC á“á·á„ ETH áŠáŸ„á™á˜á·á“á…á¶áŸ†á”á¶á…áŸ‹á˜á¶á“á€á˜áŸ’á˜áŸá·á‘áŸ’á’á·ášá”áŸáŸ‹ášá¼á”á·á™á”áŸááŸ’áá‘á¶áŸ†á„á“áŸ„áŸ‡áŸ”
mn: Алдартай криптовалютууд болох BTC, ETH-ийн өсөлт, уналтын давуу талыг эзэмшихгүйгээр ашиглаарай.
pt: Aproveite as flutuações de criptomoedas como a BTC e ETH sem possuir diretamente os ativos.
si: ජනප්‍රිය ක්‍රිප්ටෝ මුදල් වන BTC සහ ETH අයිති කර ගැනීමෙන් තොරව ඒවායේ rise සහ fall මඟින් ප්‍රයෝජන ගන්න.
sw: Faidi kutokana na kupanda na kushuka kwa sarafu maarufu za cryptocurrencies, BTC na ETH, bila kuzimiliki.
uz: BTC va ETH egalik qilmasdan, ularning ko`tarilishi va tushishidan foydalaning.
zh_tw: 無需擁有，僅利用流行的加密貨幣、比特幣和以太幣的價格波動。

# Customer.io email: svg_all_transactional_p2p_limit_change
source: Take me to Deriv P2P
bn_bd: আমাকে Deriv P2P এ নিয়ে যান
de: Bringen Sie mich zu Deriv P2P
es: Lléveme a Deriv P2P
fr: Allez sur Deriv P2P
it: Vai a Deriv P2P
km: á“á¶áŸ†ááŸ’á‰á»áŸ†á‘áŸ…á€á¶á“áŸ‹ Deriv P2P
ko: Deriv P2P로 안내해 주세요
mn: Намайг Deriv P2P руу аваачиж аваарай
pl: Przejdź do Deriv P2P
pt: Aceder à Deriv P2P
si: මා Deriv P2P වෙත ගෙන යන්න
sw: Nipeleke kwenye Deriv P2P
th: พาฉันไปที่ Deriv P2P
uz: Meni Deriv P2P-ga olib boring
zh_tw: 帶我去 Deriv P2P

# Customer.io email: svg_all_transactional_real_crypto_signup
source: Take me to the cashier
bn_bd: আমাকে ক্যাশিয়ারের কাছে নিয়ে যান
fr: Accéder à la Caisse
km: á“á¶áŸ†ááŸ’á‰á»áŸ†á‘áŸ…á€á¶á“áŸ‹á”áŸá¡á¶
mn: Касс руу очих
pt: Aceder à Caixa
si: මා අයකැමි වෙත ගෙන යන්න
sw: Nipeleke kwa cashier
uz: Meni kassirga olib boring
zh_tw: 帶我去收銀台

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email2.2
source: Take your first step – risk-free!
mn: Эхний алхамаа хий - эрсдэлгүй!
pt: Dê o seu primeiro passo – sem riscos!
si: ඔබේ පළමු පියවර ගැනීම–ආශ්‍රිත නොවන!
sw: Chukua hatua yako ya kwanza – bila hatari!
uz: Birinchi qadamni qo'ying - xavf-xatarsiz!

# field for payment method TalkRemit
source: TalkRemit account
bn_bd: টকরেমিট অ্যাকাউন্ট
de: TalkRemit-Konto
es: Cuenta TalkRemit
fr: Compte TalkRemit
it: Conto TalkRemit
km: á‚áá“á¸ TalkRemit
ko: TalkRemit 계정
mn: TalkАкаунт бичих
pl: Konto TalkRemit
pt: Conta TalkRemit
si: TalkRemit ගිණුම
sw: Akaunti ya TalkRemit
th: บัญชี TalkRemit
tr: TalkRemit hesabı
uz: TalkRemit hisob qaydnomasi
zh_tw: TalkRemit 帳戶

# field for payment method Tangaza Pesa
source: Tangaza Pesa account
bn_bd: টাঙ্গাজা পেসা অ্যাকাউন্ট
de: Tangaza Pesa-Konto
es: Cuenta Tangaza Pesa
fr: Compte Tangaza Pesa
it: Conto Tangaza Pesa
km: á‚áá“á¸ Tangaza Pesa
ko: Tangaza Pesa 계정
mn: Тангаза Песа данс
pl: Konto Tangaza Pesa
pt: Conta Tangaza Pesa
si: Tangaza Pesa ගිණුම
sw: Akaunti ya Tangaza Pesa
th: บัญชี Tangaza Pesa
tr: Tangaza Pesa hesabı
uz: Tangaza Pesa hisob qaydnomasi
zh_tw: Tangaza Pesa 帳戶

source: Tanzanian Shilling
bn_bd: তানজানিয়ান শিলিং
de: Tansania-Schilling
es: Chelín tanzano
fr: Shilling tanzanien
it: Scellino tanzaniano
km: áá„áŸ‹á áŸ’áŸá¶á“á¸ áŸáŸŠá¸á›á›á¸á„
ko: 탄자니아 실링 (Tanzanian Shilling)
mn: Танзаний шиллинг
pl: Szyling tanzański
pt: Xelim Tanzaniano
si: ටැන්සානියානු සිලිං
sw: Shilingi ya Tanzania
th: ชิลลิงแทนซาเนีย
tr: Tanzanya Şilini
uz: Tanzaniya shiling
zh_tw: 坦尚尼亞先令

# Customer.io email: svg_all_transactional_p2p_order_expired
source: Tap the paperclip icon and follow the instructions.
bn_bd: পেপারক্লিপ আইকনে আলতো চাপুন এবং নির্দেশাবলী অনুসরণ করুন।
de: Tippen Sie auf das Büroklammer-Symbol und folgen Sie den Anweisungen.
es: Pulsa el icono del clip y sigue las instrucciones.
fr: Appuyez sur l’icône du trombone et suivez les instructions.
it: Tocca l'icona della graffetta e segui le istruzioni.
km: á…á»á…ášá¼á”á”áŸ’ášáŠá¶á”áŸ‹ááŸ’á‘á¶áŸáŸ‹á€áŸ’ášáŠá¶áŸ á á¾á™á’áŸ’áœá¾áá¶á˜á€á¶ášááŸ‚á“á¶áŸ†á•áŸ’áŸáŸá„áŸ—áŸ”
ko: 종이 클립 아이콘을 누르시고 지침을 따르세요.
mn: Цаасны хавчаарын цонх дээр товшин зааврыг дагана уу.
pl: Dotknij ikony spinacza i postępuj zgodnie z instrukcjami.
pt: Toque no ícone do clipe e siga as instruções.
si: කඩදාසි අමුණන නිරූපකය තට්ටු කර උපදෙස් අනුගමනය කරන්න.
sw: Gonga ikoni ya kipande cha karatasi na ufuate maelekezo.
th: แตะปุ่มไอคอนรูปคลิปหนีบกระดาษและปฏิบัติตามคำแนะนำต่างๆ
tr: Ataç simgesine dokunun ve talimatları izleyin.
uz: Qog`oz qisqichi belgisini bosing va ko`rsatmalarga amal qiling.
zh_tw: 點選迴紋針圖示並按照說明操作。

source: Target currency is required.
bn_bd: লক্ষের মুদ্রা প্রয়োজন।
fr: La devise cible est requise.
km: ááŸ’ášá¼áœá˜á¶á“ášá¼á”á·á™á”áŸááŸ’áá‚áŸ„á›áŠáŸ…áŸ”
mn: Зорилтот валют оруулах шаардлагатай.
pt: A moeda de destino é obrigatória.
si: ඉලක්ක මුදල් ඒකක අවශ්‍ය වේ.
sw: Sarafu lengwa inahitajika.
uz: Maqsadli valyuta qiymati talab qilinadi.
zh_tw: 目標貨幣是必填項。

source: Targeted Distribution Index Weibull Down
pt: Índice de Distribuição Alvo Weibull Down
uz: Targeted Distribution Indeksi Weibull Down

source: Targeted Distribution Index Weibull Up
pt: Índice Targeted Distribution Weibull Up
uz: Targeted Distribution Indeksi Weibull Up

source: Targeted Distribution Indices
pt: Índices Targeted Distribution
uz: Targeted Distribution Indekslari

source: Tax information cannot be removed once it has been set.
bn_bd: ট্যাক্স তথ্য একবার সেট করা হলে সরানো যাবে না।
de: Steuerinformationen können nach der Eingabe nicht mehr entfernt werden.
es: La información fiscal no se puede eliminar una vez que se ha establecido.
fr: Les informations fiscales ne peuvent pas être révoquées une fois qu'elles ont été définies.
id: Informasi pajak tidak dapat dihapus setelah ditetapkan.
it: Una volta impostate, le informazioni fiscali non possono essere rimosse.
km: á“áŸ…á–áŸá›áŠáŸ‚á›á–áŸááŸŒá˜á¶á“á–á“áŸ’á’ááŸ’ášá¼áœá”á¶á“á€áŸ†áááŸ‹ášá½á…á á¾á™ áœá¶á˜á·á“á¢á¶á…á›á»á”á…áŸá‰á”á¶á“á‘áŸáŸ”
ko: 세금 정보는 한번 설정되면 제거될 수 없습니다.
mn: Татварын мэдээллийг тохируулсны дараа устгах боломжгүй.
pl: Danych podatkowych nie można usunąć po ich dodaniu.
pt: As informações fiscais não podem ser removidas uma vez definidas.
si: බදු තොරතුරු සකස් කළ පසු එය ඉවත් කළ නොහැක.
sw: Taarifa ya ushuru haiwezi kuondolewa mara tu inapowekwa.
th: เมื่อได้ใส่ข้อมูลภาษีไปแล้วจะไม่สามารถลบออกได้
tr: Vergi bilgileri ayarlandıktan sonra kaldırılamaz.
uz: Soliq ma'lumotlari o'rnatilgandan keyin olib tashlanishi mumkin emas.
zh_tw: 稅務資訊設定好後無法移除。

source: Tax-related information is mandatory for legal and regulatory requirements. Please provide your latest tax information.
bn_bd: আইনগত এবং নিয়ন্ত্রক প্রয়োজনীয়তার জন্য ট্যাক্স সম্পর্কিত তথ্য বাধ্যতামূলক। আপনার সর্বশেষ ট্যাক্স তথ্য প্রদান করুন।
de: Steuerliche Informationen sind für rechtliche und behördliche Anforderungen erforderlich. Bitte geben Sie Ihre jüngsten Steuerinformationen an.
es: La información tributaria es obligatoria para requisitos legales y regulatorios. Por favor, entregue su información tributaria más reciente.
fr: Les informations fiscales sont requises afin de répondre aux exigences législatives et réglementaires applicables. Veuillez fournir vos informations fiscales à jour.
id: Informasi yang berhubungan dengan pajak adalah wajib untuk memenuhi peraturan dan persyaratan hukum yang berlaku. Mohon sediakan informasi pajak terbaru Anda.
it: Le informazioni fiscali sono obbligatorie per i requisiti legali e regolamentari. Fornisci le tue ultime informazioni fiscali.
km: á–áŸááŸŒá˜á¶á“á‘á¶á€áŸ‹á‘á„á“á¹á„á–á“áŸ’á’á‚áºá…á¶áŸ†á”á¶á…áŸ‹áŸá˜áŸ’ášá¶á”áŸ‹áá˜áŸ’ášá¼áœá€á¶ášá•áŸ’á“áŸ‚á€á…áŸ’á”á¶á”áŸ‹ á“á·á„á”á‘á”áŸ’á”á‰áŸ’á‰ááŸ’áá·á•áŸ’áŸáŸá„áŸ—áŸ” áŸá¼á˜á•áŸ’áá›áŸ‹á–áŸááŸŒá˜á¶á“á–á“áŸ’á’á…á»á„á€áŸ’ášáŸ„á™ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 세금에 관련된 정보는 법률 및 규제적인 요구사항으로 의무적입니다. 귀하의 가장 최근의 세금 정보를 제공해주시기 바랍니다.
mn: Хууль эрх зүйн болон зохицуулалтын үүргээ биелүүлэхийн тулд татварын холбогдолтой мэдээлэл заавал оруулах шаардлагатай. Хамгийн сүүлийн үеийн татварын мэдээллээ оруулна уу.
pl: Informacje podatkowe są obowiązkowe ze względu na wymogi prawne i regulacyjne. Proszę podać najnowsze informacje podatkowe.
pt: As informações fiscais são obrigatórias para requisitos legais e regulamentares. Forneça as suas informações fiscais mais recentes.
si: නෛතික සහ නියාමන අවශ්‍යතා සඳහා බදු සම්බන්ධ තොරතුරු අනිවාර්ය වේ. කරුණාකර ඔබේ නවතම බදු තොරතුරු සපයන්න.
sw: Taarifa zinazohusiana na kodi ni lazima kwa mahitaji ya kisheria na udhibiti. Tafadhali toa taarifa yako ya hivi karibuni ya kodi.
th: ข้อมูลเกี่ยวกับภาษีนั้นจำเป็นต้องมีตามข้อกำหนดทางกฎหมายและกฏเกณฑ์ต่างๆ โปรดให้ข้อมูลภาษีล่าสุดของคุณ
tr: Vergiyle ilgili bilgiler, yasal ve düzenleyici gereksinimler için zorunludur. Lütfen en son vergi bilgilerinizi sağlayın.
uz: Soliq bilan bog'liq ma'lumotlar huquqiy va normativ talablar uchun majburiydir. Iltimos, so'nggi soliq ma'lumotlaringizni taqdim eting.
vi: Thông tin liên quan đến thuế là bắt buộc với các yêu cầu pháp lý và pháp lý. Vui lòng cung cấp thông tin thuế mới nhất của bạn.
zh_tw: 與稅務相關的資訊是法律和法規強制要求的。請提供您最新的稅務資訊。

# Customer.io email: svg_all_transactional_binary_unknown_login
source: Team Binary.com
bn_bd: দল Binary.com
es: Equipo Binary.com
fr: Équipe Binary.com
km: á€áŸ’ášá»á˜ Binary.com
ko: Binary.com 팀
pl: Zespół Binary.com
pt: Equipa Binary.com
th: ทีม Binary.com
tr: Takım Binary.com
uz: Binary.com jamoasi
zh_tw: Binary.com 團隊

# field for payment method Teasy Mobile Money
source: Teasy Mobile Money account
bn_bd: টিজি মোবাইল মানি অ্যাকাউন্ট
de: Teasy Mobile Money-Konto
es: Cuenta Teasy Mobile Money
fr: Compte Teasy Mobile Money
it: Conto Teasy Mobile Money
km: á‚áá“á¸ Teasy Mobile Money
ko: Teasy 모바일 머니 (Teasy Mobile Money) 계정
mn: Teasy Мобайл Мөнгөний данс
pl: Konto Teasy Mobile Money
pt: Conta Teasy Mobile Money
si: Teasy Mobile Money ගිණුම
sw: Akaunti ya Teasy Mobile Money
th: บัญชี Teasy Mobile Money
tr: Teasy Mobil Para hesabı
uz: Teasy Mobile Money hisob qaydnomasi
zh_tw: Teasy Mobile Money 帳戶

source: Technology Select Sector SPDR ETF CFD
bn_bd: প্রযুক্তি নির্বাচন সেক্টর SPDR ETF CFD
pt: CFD do ETF Technology Select Sector SPDR
zh_tw: Technology Select Sector SPDR ETF 差價合約

# field for payment method TeleCash
source: TeleCash account
bn_bd: টেলিক্যাশ অ্যাকাউন্ট
de: TeleCash-Konto
es: Cuenta TeleCash
fr: Compte TeleCash
it: Conto TeleCash
km: á‚áá“á¸ TeleCash
ko: TeleCash 계정
mn: TeleCash данс
pl: Konto TeleCash
pt: Conta TeleCash
si: TeleCash ගිණුම
sw: Akaunti ya TeleCash
th: บัญชี TeleCash
tr: TeleCash hesabı
uz: TeleCash hisobi
zh_tw: TeleCash 帳戶

# field for payment method Telesom Zam Zam
source: Telesom Zam Zam Account Number
km: á›áŸáâ€‹á‚áá“á¸ Telesom Zam Zam
mn: Telesom Zam Zam дансны дугаар
pt: Número de conta Telesom Zam Zam
si: Telesom Zam Zam ගිණුම දාසිය
sw: Nambari ya Akaunti ya Telesom Zam Zam
uz: Telesom Zam Zam Hisob Raqami

source: Temporarily unavailable
bn_bd: সাময়িক অনুপলব্ধ
de: Vorübergehend nicht verfügbar
es: Temporalmente no disponible
fr: Temporairement indisponible
it: Temporaneamente non disponibile
km: á˜á·á“á¢á¶á…á”áŸ’ášá¾á”á¶á“á‡á¶á”ááŸ’ááŸ„áŸ‡á¢á¶áŸá“áŸ’á“
ko: 일시적으로 가능하지 않습니다
mn: Түр хугацаанд ашиглах боломжгүй байна
pl: Tymczasowo niedostępny
pt: Temporariamente indisponível
si: තාවකාලිකව ලබා ගත නොහැක
sw: Haipatikani kwa muda
th: ไม่สามารถใช้การได้ชั่วคราว
tr: Geçici olarak kullanılamıyor
uz: Vaqtincha mavjud emas
zh_tw: 暫時不可用

# Customer.io email: svg_all_transactional_poa_verification_expired
source: Tenancy agreement
bn_bd: ভাড়ার চুক্তি
de: Mietvertrag
es: Contrato de alquiler
fr: Contrat de location
it: Contratto di locazione
km: á€á·á…áŸ’á…á–áŸ’ášá˜á–áŸ’ášáŸ€á„á‡á½á›
ko: 임차 계약서
mn: Түрээсийн гэрээ
pl: Umowa najmu
pt: Contrato de arrendamento
si: කුලී ගිවිසුම
sw: Mkataba wa upangaji
th: สัญญาเช่า
tr: Kullanım sözleşmesi
uz: Ijara shartnomasi
zh_tw: 租賃協議

# Customer.io email: svg_all_transactional_binary_unknown_login
source: Terms and Conditions
bn_bd: শর্তাবলী
km: á›á€áŸ’ááááŸ’áŒ
mn: Нөхцөл болзол
pt: Termos e Condições
si: නියමයන් සහ කොන්දේසි
sw: Vigezo na Masharti
uz: Foydalanish shartlari

source: Terms and conditions
bn_bd: শর্তাবলীসমুহ
de: Allgemeine Geschäftsbedingungen
es: Términos y condiciones
fr: Conditions générales
id: Syarat dan ketentuan
it: Termini e condizioni
km: á›á€áŸ’ááááŸ’áŒ
ko: 이용약관
mn: Нөхцөл, болзол
pl: Regulamin
pt: Termos e Condições
si: නියමයන් සහ කොන්දේසි
sw: Vigezo na masharti
th: ข้อตกลงและเงื่อนไข
tr: Şartlar ve koşullar
uz: Foydalanish shartlari
zh_tw: 條款和條件

source: Terms and conditions approval is required.
bn_bd: শর্তাবলীর অনুমোদন প্রয়োজন।
de: Sie müssen den Allgemeinen Geschäftsbedingungen zustimmen.
es: Se requiere la aprobación de los términos y condiciones.
fr: Vous devez accepter nos Conditions générales.
id: Persetujuan pada syarat dan ketentuan diperlukan.
it: È richiesta l'approvazione dei termini e condizioni.
ja: 利用規約の同意が必要です。
km: á…á¶áŸ†á”á¶á…áŸ‹ááŸ’ášá¼áœá˜á¶á“á€á¶ášá‘á‘á½á›á™á€á›á€áŸ’ááááŸ’áŒáŸ”
ko: 약관동의가 요구됩니다.
mn: Нөхцөл, болзлыг батлах шаардлагатай.
pl: Konieczna jest akceptacja regulaminu.
pt: A aprovação dos termos e condições é necessária.
si: නියම සහ කොන්දේසි අනුමැතිය අවශ්‍ය වේ.
sw: Idhini ya vigezo na masharti inahitajika.
th: จำเป็นต้องให้การยอมรับข้อตกลงและเงื่อนไข
tr: Şartlar ve koşulların onaylanması gerekmektedir.
uz: Foydalanish shartlarini tasdiqlash talab qilinadi.
vi: Yêu cầu chấp nhận các Điều khoản và Điều kiện.
zh_tw: 需要批准條款和條件。

# field for payment method TerraPay
source: TerraPay account
bn_bd: টেরাপে অ্যাকাউন্ট
de: TerraPay-Konto
es: Cuenta TerraPay
fr: Compte TerraPay
it: Conto TerraPay
km: á‚áá“á¸ TerraPay
ko: TerraPay 계정
mn: TerraPay данс
pl: Konto TerraPay
pt: Conta TerraPay
si: TerraPay ගිණුම
sw: Akaunti ya TerraPay
th: บัญชี TerraPay
tr: TerraPay hesabı
uz: TerraPay hisobi
zh_tw: TerraPay 帳戶

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email2.2
source: Test different trading strategies
km: áŸá¶á€á›áŸ’á”á„á™á»á‘áŸ’á’áŸá¶áŸáŸ’ášáŸ’áá€á¶ášá‡á½á‰áŠá¼ášâ€‹á”áŸ’ášá—áŸá‘á•áŸ’áŸáŸá„áŸ—
mn: Түрээсийн янз бүрийн стратегиудыг туршиж үзэх
pt: Teste diferentes estratégias de negociação
si: විවිධ වෙළඳාම් ක්‍රම පරීක්ෂා කරන්න
sw: Jaribu mikakati tofauti ya biashara
uz: Turli xil savdo strategiyalarini sinab ko`ring

# Customer.io email: svg_all_transactional_demo_welcome_new_all
source: Test your trading strategies in real market conditions
pt: Teste as suas estratégias de negociação em condições reais de mercado
sw: Jaribu mikakati yako ya biashara katika hali halisi za masoko
uz: Savdo strategiyalaringizni haqiqiy bozor sharoitida sinab ko'ring

source: Thai Baht
bn_bd: থাই বাত
de: Thailändischer Baht
es: Baht tailandés
fr: Baht thaïlandais
it: Baht thailandese
km: á”á¶áááŸƒ
ko: 태국 밧(Thai Baht)
mn: Тайландын бат
pl: Bat
pt: Baht
si: තායි බාත්
sw: Baht ya Thai
th: บาทไทย
tr: Tayland Bahtı
uz: Tailand baxt
zh_tw: 泰銖

# Customer.io email: svg_all_transactional_derived_ready
source: Thank you for choosing us!
de: Danke, dass Sie sich für uns entschieden haben!
es: ¡Gracias por elegirnos!
fr: Merci de nous avoir choisi !
it: Grazie per averci scelto!
km: áŸá¼á˜á¢ášá‚á»ááŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášá‡áŸ’ášá¾áŸášá¾áŸá–á½á€á™á¾á„!
ko: 저희를 선택해 주셔서 감사합니다!
mn: Биднийг сонгосонд баярлалаа!
pl: Dziękujemy za wybranie naszego portalu!
pt: Obrigado por escolher a Deriv!
si: අපව තෝරා ගැනීම ගැන ඔබට ස්තුතියි!
sw: Asante kwa kutuchagua!
th: ขอบคุณที่เลือกเรา!
tr: Bizi seçtiğiniz için teşekkür ederiz!
uz: Bizni tanlaganingiz uchun tashakkur!
zh_tw: 謝謝您選擇我們！

# Customer.io email: svg_all_transactional_account_verify_successful
source: Thank you for completing your address and identity verification. You can now trade, make deposits, and withdraw your funds without interruption.
km: áŸá¼á˜á¢ášá‚á»ááŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášá”á‰áŸ’á…á”áŸ‹á€á¶ášá•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á¢á¶áŸá™áŠáŸ’á‹á¶á“ á“á·á„á¢ááŸ’ááŸá‰áŸ’á‰á¶áášá”áŸáŸ‹á¢áŸ’á“á€áŸ” á¥á¡á¼áœá“áŸáŸ‡ á¢áŸ’á“á€á¢á¶á…á’áŸ’áœá¾á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜ á’áŸ’áœá¾á€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹ á“á·á„áŠá€á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€áŠáŸ„á™á˜á·á“á˜á¶á“á€á¶ášášáŸ†áá¶á“áŸ”
mn: Өөрийн хаяг болон өөрийгөө баталгаажуулсанд баярлалаа. Та одоо арилжаа хийх, депосит хийх болон өөрийн хөрөнгөө сааталгүйгээр татан авах боломжтой боллоо.
pt: Obrigado por concluir a verificação da sua identidade e morada. Pode agora negociar, efetuar depósitos e levantar fundos sem interrupções.
si: ඔබගේ ලිපිනය සහ අනන්‍යතාවය තහවුරු කිරීම සම්පූර්ණ කර ගැනීම ගැන ඔබට ස්තුතියි. ඔබට දැන් ගනුදෙනු කිරීමට, තැන්පතු කිරීමට සහ බාධාවකින් තොරව ඔබේ අරමුදල් ආපසු ගැනීමට හැකිය.
sw: Asante kwa kukamilisha uthibitisho wa anwani na utambulisho wako. Sasa unaweza kufanya biashara, kuweka, na kutoa fedha zako bila usumbufu wowote.
uz: Manzil va shaxsingizni tasdiqlashni tugatganingiz uchun tashakkur. Endi siz uzluksiz savdo qilishingiz, omonat qo`yishingiz va mablag`laringizni yechib olishingiz mumkin.

# Customer.io email: svg_all_transactional_real_derivez_welcome
source: Thank you for creating a Deriv EZ real account.
bn_bd: একটি Deriv EZ বাস্তব অ্যাকাউন্ট তৈরি করার জন্য আপনাকে ধন্যবাদ।
de: Vielen Dank, dass Sie Ihr Deriv EZ Realkonto eingerichtet haben.
es: Gracias por crear una cuenta real Deriv EZ.
fr: Merci d'avoir créé un compte réel Deriv EZ.
it: Grazie per aver creato un conto reale Deriv EZ.
km: áŸá¼á˜á¢ášá‚á»áá…áŸ†á–áŸ„áŸ‡á€á¶ášá”á„áŸ’á€á¾áá‚áá“á¸á–á·á Deriv EZ áŸ”
ko: Deriv EZ 실제 계정을 만드신 것에 대해 감사드립니다.
mn: Deriv EZ бодит данс үүсгэсэн танд баярлалаа.
pl: Dziękujemy za utworzenie prawdziwego konta Deriv EZ.
pt: Agradecemos por ter criado uma conta real Deriv EZ.
si: Deriv EZ සැබෑ ගිණුමක් නිර්මාණය කිරීම ගැන ඔබට ස්තුතියි.
sw: Asante kwa kuunda akaunti halisi ya Deriv EZ.
th: ขอบคุณที่สร้างบัญชีจริง Deriv EZ
tr: Bir Deriv EZ gerçek hesabı oluşturduğunuz için teşekkür ederiz.
uz: Deriv EZ haqiqiy hisob qaydnomasini yaratganingiz uchun tashakkur.
zh_tw: 謝謝您開立 Deriv EZ 真實帳戶。

# Customer.io email: dummy_all_transactional_account_opening_new
source: Thank you for creating an account with us.
pt: Obrigado por criar uma conta connosco.
sw: Asante kwa kuunda akaunti nasi.
uz: Biz bilan hisob yaratganingiz uchun rahmat.

# Customer.io email: svg_all_transactional_request_poi
source: Thank you for creating your Deriv account!
bn_bd: আপনার Deriv অ্যাকাউন্ট তৈরি করার জন্য ধন্যবাদ!
de: Vielen Dank, dass Sie Ihr Deriv-Konto eingerichtet haben!
es: ¡Gracias por crear su cuenta Deriv!
fr: Merci d'avoir créé votre compte Deriv !
it: Grazie per aver creato un conto Deriv!
km: áŸá¼á˜á¢ášá‚á»áá…áŸ†á–áŸ„áŸ‡á€á¶ášá”á„áŸ’á€á¾áá‚áá“á¸ Deriv ášá”áŸáŸ‹á¢áŸ’á“á€!
ko: Deriv 계정을 만드신 것에 대해 감사드립니다!
mn: Deriv-ийн данс нээсэн танд баярлалаа!
pl: Dziękujemy za utworzenie konta Deriv!
pt: Obrigado por criar a sua conta Deriv!
si: ඔබේ Deriv ගිණුම සෑදීම ගැන ඔබට ස්තුතියි!
sw: Asante kwa kuunda akaunti yako ya Deriv!
th: ขอบคุณสำหรับการสร้างบัญชี Deriv ของคุณ!
tr: Deriv hesabınızı oluşturduğunuz için teşekkür ederiz!
uz: Deriv hisob qaydnomasini yaratganingiz uchun tashakkur!
zh_tw: 謝謝您開立 Deriv 帳戶！

# Customer.io email: svg_all_transactional_poa_poi_resubmission
source: Thank you for submitting your documents!
bn_bd: আপনার নথি জমা দেওয়ার জন্য ধন্যবাদ!
de: Vielen Dank für die Einreichung Ihrer Dokumente!
es: Gracias por enviar sus documentos!
fr: Merci d'avoir envoyé vos documents !
it: Grazie per aver inviato i documenti!
km: áŸá¼á˜á¢ášá‚á»áá…áŸ†á–áŸ„áŸ‡á€á¶ášá”á‰áŸ’á‡á¼á“á¯á€áŸá¶ášášá”áŸáŸ‹á¢áŸ’á“á€!
ko: 문서를 제출해 주셔서 감사합니다!
mn: Баримт бичгээ оруулсанд баярлалаа!
pl: Dziękujemy za przesłanie dokumentów!
pt: Obrigado por submeter os seus documentos!
si: ඔබේ ලේඛන ඉදිරිපත් කිරීම ගැන ඔබට ස්තුතියි!
sw: Asante kwa kuwasilisha hati zako!
th: ขอบคุณสำหรับการส่งเอกสารของคุณ!
tr: Belgelerinizi gönderdiğiniz için teşekkür ederiz!
uz: Hujjatlaringizni topshirganingiz uchun tashakkur!
zh_tw: 感謝您提交文件!

# Customer.io email: svg_all_transactional_verify_age
source: Thank you for submitting your documents. We've successfully verified your identity
bn_bd: আপনার নথি জমা দেওয়ার জন্য ধন্যবাদ। আমরা সফলভাবে আপনার পরিচয় যাচাই করেছি
de: Vielen Dank für die Einreichung Ihrer Dokumente. Wir haben Ihre Identität erfolgreich überprüft
es: Gracias por enviar sus documentos. Hemos verificado con éxito su identidad
fr: Merci d'avoir soumis vos documents. Votre identité a été vérifiée
it: Ti ringraziamo per aver inviato i documenti: la tua identità è stata verificata
km: áŸá¼á˜á¢ášá‚á»áá…áŸ†á–áŸ„áŸ‡á€á¶ášá”á‰áŸ’á‡á¼á“á¯á€áŸá¶ášášá”áŸáŸ‹á¢áŸ’á“á€áŸ” á™á¾á„á”á¶á“á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á¢ááŸ’ááŸá‰áŸ’á‰á¶áášá”áŸáŸ‹á¢áŸ’á“á€áŠáŸ„á™á‡áŸ„á‚á‡áŸá™á á¾á™
ko: 귀하의 문서를 제출하신것에 대해 감사드립니다. 저희는 귀하의 신분을 성공적으로 확인했습니다
mn: Бичиг баримтаа оруулсанд баярлалаа. Бид таны биеийн байцаалтыг амжилттай баталгаажууллаа
pl: Dziękujemy za przesłanie dokumentów. Twoja tożsamość została zweryfikowana
pt: Obrigado pelo envio dos seus documentos. Verificámos com sucesso a sua identidade.
si: ඔබේ ලේඛන ඉදිරිපත් කිරීම ගැන ඔබට ස්තුතියි. අපි ඔබේ අනන්‍යතාවය සාර්ථකව තහවුරු කර ඇත
sw: Asante kwa kuwasilisha hati zako. Tumefanikiwa kuthibitisha utambulisho wako
th: ขอบคุณที่ส่งเอกสารของคุณ เรายืนยันตัวตนของคุณสำเร็จเรียบร้อยแล้ว
tr: Belgelerinizi gönderdiğiniz için teşekkür ederiz. Kimliğinizi başarıyla doğruladık
uz: Hujjatlaringizni topshirganingiz uchun tashakkur. Shaxsingiz muvaffaqiyatli tasdiqlandi
zh_tw: 感謝您提交文件。您的身份已成功驗證

# Customer.io email: KYC Verified POA & Unverified POI
source: Thank you for verifying your address. Now, let’s verify your identity by submitting your proof of identity (POI).
bn_bd: আপনার ঠিকানা যাচাই করার জন্য আপনাকে ধন্যবাদ. এখন, আপনার পরিচয়ের প্রমাণ (POI) জমা দিয়ে আপনার পরিচয় যাচাই করা যাক।
fr: Merci d'avoir vérifié votre adresse. Faites maintenant vérifier votre identité en envoyant votre document d'identité.
mn: Хаягаа баталгаажуулсан танд баярлалаа. Одоо иргэний үнэмлэхээ баталгаажуулах (POI) ирүүлснээр таны үнэмлэхийг баталгаажуулъя.
pt: Obrigado por validar a sua morada. Agora, vamos proceder à validação da sua identidade através do envio do seu comprativo de identidade (POI).
si: ඔබේ ලිපිනය සත්‍යාපනය කිරීම ගැන ඔබට ස්තුතියි. දැන්, ඔබේ අනන්‍යතා සාක්ෂි (POI) ඉදිරිපත් කිරීමෙන් ඔබේ අනන්‍යතාවය තහවුරු කරමු.
sw: Asante kwa kuthibitisha anwani yako. Sasa, hebu tukuthibitishe kitambulisho chako kwa kuwasilisha uthibitisho wa utambulisho (POI).
uz: Manzilingizni tasdiqlaganingiz uchun tashakkur. Keling, shaxsingizni tasdiqlovchi hujjatni (POI) yuborish orqali shaxsingizni tasdiqlaylik.
zh_tw: 感謝您驗證地址。現在，請提交身分證明 (POI) 以驗證身分。

# Customer.io email: KYC Verified POI & Unverified POA
source: Thank you for verifying your identity. Now, let’s verify your address by submitting your proof of address (POA).
bn_bd: আপনার পরিচয় যাচাই করার জন্য আপনাকে ধন্যবাদ. এখন, আপনার ঠিকানার প্রমাণ (POA) জমা দিয়ে আপনার ঠিকানা যাচাই করা যাক।
fr: Merci d'avoir vérifié votre identité. Faites maintenant vérifier votre adresse en envoyant votre justificatif de domicile.
mn: Таны үнэмлэхийг баталгаажуулсан танд баярлалаа. Одоо таны хаягийн нотолгоо (POA) ирүүлснээр таны хаягийг баталгаажуулъя.
pt: Obrigado por validar a sua identidade. Agora, passemos à validação da sua morada através do envio do seu comprovativo de morada (POA).
si: ඔබේ අනන්‍යතාවය තහවුරු කිරීම ගැන ඔබට ස්තුතියි. දැන්, ඔබේ ලිපිනය සනාථ කිරීම (POA) ඉදිරිපත් කිරීමෙන් ඔබේ ලිපිනය සත්‍යාපනය කරමු.
sw: Asante kwa kuthibitisha utambulisho wako. Sasa, hebu tuhakikishe anwani yako kwa kuwasilisha uthibitisho wa anwani (POA).
uz: Shaxsingizni tasdiqlaganingiz uchun tashakkur. Endi, manzilingizni tasdiqlovchi (POA) yuborish orqali manzilingizni tasdiqlaylik.
zh_tw: 感謝您驗證身份。現在，請提交地址證明 (POA) 以驗證地址。

# Customer.io email: svg_all_transactional_binary_unknown_login
source: Thank you.
bn_bd: ধন্যবাদ।
fr: Merci.
km: á¢ášá‚á»ááŸ”
mn: Баярлалаа.
pt: Muito obrigado.
si: ස්තුතියි.
sw: Asante.
uz: Rahmat.
zh_tw: 謝謝您。
