Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: Document was rejected by the provider.
bn_bd: প্রদানকারীর ডকুমেন্ট প্রত্যাখ্যান করা হয়েছে।
de: Das Dokument wurde vom Anbieter abgelehnt.
es: El proveedor rechazó el documento.
fr: Document rejeté par le fournisseur.
it: Il documento è stato rifiutato dal fornitore.
km: á¯á€áŸá¶ášááŸ’ášá¼áœá”á¶á“á”áŠá·áŸáŸá’áŠáŸ„á™á¢áŸ’á“á€á•áŸ’áá›áŸ‹áŸáŸáœá¶áŸ”
ko: 문서가 제공자에 의해 거절되었습니다.
mn: Үйлчилгээ үзүүлэгч баримт бичгээс татгалзсан.
pl: Dokument został odrzucony przez dostawcę.
pt: O documento foi rejeitado pelo fornecedor.
si: සපයන්නා විසින් ලේඛනය ප්‍රතික්ෂේප කරන ලදී.
sw: Hati ilikataliwa na mtoa huduma.
th: เอกสารถูกปฏิเสธโดยผู้ให้บริการ
tr: Belge hizmet sağlayıcı tarafından reddedildi.
uz: Hujjat provayder tomonidan rad etildi.
zh_tw: 文件已被提供商拒絕。

# Customer.io email: svg_all_transactional_request_poi
source: Documents are required to verify your identity
bn_bd: পরিচয় যাচাইকরণে ডকুমেন্ট প্রয়োজন
de: Die Dokumente sind erforderlich, um Ihre Identität zu überprüfen
es: Se requieren documentos para verificar su identidad
fr: Des documents sont requis pour vérifier votre identité
it: Per verificare la tua identità sono necessari alcuni documenti
km: á…á¶áŸ†á”á¶á…áŸ‹ááŸ’ášá¼áœá˜á¶á“á¯á€áŸá¶ášáŠá¾á˜áŸ’á”á¸á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á¢ááŸ’ááŸá‰áŸ’á‰á¶áášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 귀하의 신분 인증을 위해 문서들이 필요합니다
mn: Таныг баталгаажуулахын тулд баримт бичиг шаардлагатай байна
pl: Do potwierdzenia Twojej tożsamości niezbędne są dokumenty
pt: Os documentos são obrigatórios para verificar a sua identidade
si: ඔබේ අනන්‍යතාවය තහවුරු කිරීමට ලේඛන අවශ්‍ය වේ
sw: Nyaraka zinahitajika kuthibitisha utambulisho
th: เราจำเป็นต้องใช้เอกสารต่าง ๆ เพื่อการยืนยันตัวตนของคุณ
tr: Kimliğinizi doğrulamak için belgeler gereklidir
uz: Sizning shaxsingizni tasdiqlash uchun hujjatlar talab qilinadi
zh_tw: 需提交文件才能驗證身份

source: Dominican Peso
bn_bd: ডোমিনিকান পেসো
de: Dominikanischer Peso
es: Peso dominicano
fr: Peso dominicain
it: Peso dominicano
km: á”áŸ‰áŸáŸá¼áŠá¼á˜á¸á“á·á€
ko: 도미니카 페소
mn: Доминикан песо
pl: Peso dominikańskie
pt: Peso Dominicano
si: ඩොමිනිකන් පෙසෝ
sw: Peso ya Dominika
th: เปโซโดมินิกัน
tr: Dominik Pezosu
uz: Dominikan pezosu
zh_tw: 多明尼加披索

# Customer.io email: svg_all_transactional_binary_unknown_login
source: Don't wish to receive these emails anymore? Click %1here%2 to unsubscribe through your account settings
bn_bd: এই ইমেলগুলি আর পেতে চান না? আপনার অ্যাকাউন্ট সেটিংসের মাধ্যমে সাবস্ক্রাইব করতে %1here%2 এ ক্লিক করুন
km: á˜á·á“á…á„áŸ‹á‘á‘á½á›á¢áŸŠá¸á˜áŸ‚á›á‘á¶áŸ†á„á“áŸáŸ‡á‘áŸ€áá˜áŸ‚á“á‘áŸ? á…á»á… %1á‘á¸á“áŸáŸ‡%2 áŠá¾á˜áŸ’á”á¸á”áŸ„áŸ‡á”á„áŸ‹á—á¶á–á‡á¶áŸá˜á¶á‡á·á€ášá”áŸáŸ‹á¢áŸ’á“á€áá¶á˜ášá™áŸˆá€á¶ášá€áŸ†áááŸ‹á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
mn: Эдгээр имэйлийг дахин хүлээн авмааргүй байна уу? Өөрийн бүртгэлийн тохиргоо цэсээр дамжуулан цуцлахын хүсвэл %1Энд%2 дарна уу
pt: Deseja deixar de receber estes e-mails? Clique %1aqui%2 para cancelar a subscrição através das definições da sua conta
si: තවදුරටත් මෙම ඊ-මේල් ලැබීමට අකමැති ද? ඔබේ ගිණුම් සැකසීම් හරහා දායකත්වයෙන් ඉවත් වීමට %1මෙතැන%2 ක්ලික් කරන්න
sw: Hutaki kupokea barua pepe hizi tena? Bonyeza %1hapa%2 ili kujiondoa kupitia mipangilio ya akaunti yako
uz: Bu xatlarni boshqa olishni xohlamaysizmi? Hisob sozlamalari orqali obunani bekor qilish uchun %1bu yerga%2 bosing

source: Don’t have an account yet? %1Sign up%2
bn_bd: আপনার কি এখনও অ্যাকাউন্ট নেই? %1সাইন আপ%2
mn: Та хараахан бүртгэл хийгээгүй байна уу? %1Бүртгүүлэх%2
pt: Ainda não tem uma conta? %1Registe-se%2
si: ඔබට තවම ගිණුමක් නැද්ද? %1ලියාපදිංචි වන්න%2
sw: Huna akaunti bado? %1Jisajili%2
uz: Hali hisobingiz yo'qmi? %1Ro‘yxatdan o‘tish%2

# IDV document type
source: Drivers License
bn_bd: ড্রাইভার লাইসেন্স
de: Führerschein
es: Licencia de conducir
fr: Permis de conduire
it: Patente
km: á”áŸááŸ’áá”á¾á€á”áš
ko: 운전 면허증
mn: Жолооны үнэмлэх
pl: Prawo jazdy
pt: Carta de condução
si: රියදුරු බලපත්‍රය
sw: Leseni ya Madereva
th: ใบขับขี่
tr: Sürücü Ehliyeti
zh_tw: 駕照

# Customer.io email: process_automation_POI_request
source: Driver’s license
pt: Carta de condução
uz: Haydovchilik guvohnomasi

# Onfido document type
source: Driving Licence
bn_bd: ড্রাইভিং লাইসেন্স
de: Führerschein
es: Licencia de conducir
fr: Permis de conduire
it: Patente
km: á”áŸááŸ’áá”á¾á€á”áš
ko: 운전 면허증
mn: Жолооны үнэмлэх
pl: Prawo jazdy
pt: Carta de condução
si: රියදුරු බලපත්‍රය
sw: Leseni ya Udereva
th: ใบขับขี่
tr: Sürücü ehliyeti
uz: Haydovchilik Guvohnoma
zh_tw: 駕照

# Customer.io email: all_transactional_under_antifraud_investigation
source: Driving licence
bn_bd: ড্রাইভিং লাইসেন্স
km: á”áŸááŸ’áá”á¾á€á”áš
mn: Жолооны үнэмлэх
pt: Carta de condução
si: රියදුරු බලපත්‍රය
sw: Leseni ya udereva
uz: Haydovchilik guvohnoma

# Customer.io email: dummy_mf_poi_expired
source: Driving licence (front and back),
km: á”áŸááŸ’áá”á¾á€á”áš (áá¶á„á˜á»á á“á·á„áá¶á„á€áŸ’ášáŸ„á™),
mn: Жолооны эрхийн үнэмлэх (өндүр, ар) эсвэл
pt: Carta de condução (frente e verso),
si: රියැදුරු ලයිසන් (මුල් සහ පසුබැසීම්),
sw: Leseni ya udereva (mbele na nyuma),
uz: Haydovchilik guvohnomasi (old va orqa),

source: Dubai Index
bn_bd: দুবাই সূচক
es: Índice Dubai
fr: Indice Dubaï
id: Indeks Dubai
it: Indice di Dubai
ja: ドバイ インデックス
km: áŸá“áŸ’á‘áŸáŸ’áŸá“áŸ Dubai
ko: 두바이 지수
pl: Indeks dubajski
pt: Índice Dubai
si: Dubai දර්ශකය
sw: Dubai Indeksi
th: ดัชนีดูไบ
tr: Dubai Endeksi
uz: Dubay Indeksi
vi: Chỉ số Dubai
zh_tw: 迪拜指數

source: Due to a network issue, we couldn't update your %1 password. Please check your email for more details
bn_bd: নেটওয়ার্ক সমস্যার কারণে, আমরা আপনার %1 পাসওয়ার্ড আপডেট করতে পারিনি। দয়া করে আরো বিস্তারিত জানার জন্য আপনার ইমেইল চেক করুন
de: Aufgrund eines Netzwerkproblems konnten wir Ihr %1-Passwort nicht aktualisieren. Bitte prüfen Sie Ihre E-Mail für weitere Details
es: Debido a un problema de red, no pudimos actualizar la contraseña de %1. Consulte su correo electrónico para más detalles
fr: En raison d'un problème de réseau, nous n'avons pas pu mettre à jour votre mot de passe %1. Veuillez vérifier votre e-mail pour plus de détails
it: A causa di un errore di rete, non è stato possibile aggiornare la password di %1. Controlla la tua casella di posta per maggiori informazioni
km: áŠáŸ„á™áŸá¶ášá”á‰áŸ’á á¶á”ááŸ’áá¶á‰ á‘á¾á”á™á¾á„á˜á·á“á¢á¶á…á’áŸ’áœá¾á”á…áŸ’á…á»á”áŸ’á”á“áŸ’á“á—á¶á–á–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹ %1 ášá”áŸáŸ‹á¢áŸ’á“á€á”á¶á“á‘áŸáŸ” áŸá¼á˜á–á·á“á·ááŸ’á™á˜á¾á›á¢áŸŠá¸á˜áŸ‚á›ášá”áŸáŸ‹á¢áŸ’á“á€áŸá˜áŸ’ášá¶á”áŸ‹á–áŸááŸŒá˜á¶á“á›á˜áŸ’á¢á·áá”á“áŸ’ááŸ‚á˜
ko: 네트워크 문제로, 저희는 귀하의 %1 비밀번호를 업데이트 하지 못했습니다. 귀하의 이메일을 확인하셔서 더 자세한 정보를 확인하시기 바랍니다
mn: Сүлжээний асуудлаас үүдэн таны %1 нууц үгийг шинэчилж чадсангүй. Илүү дэлгэрэнгүй мэдээллийг имэйлээ шалгаж авна уу
pl: Z powodu problemu z siecią nie możemy zaktualizować Twojego hasła %1. Sprawdź wiadomość e-mail, aby uzyskać więcej informacji
pt: Devido a um problema de rede, não foi possível atualizar a sua %1 palavra-passe. Verifique o seu e-mail para mais detalhes
si: ජාල ගැටළුවක් හේතුවෙන්, අපට ඔබේ %1 මුරපදය යාවත්කාලීන කිරීමට නොහැකි විය. කරුණාකර වැඩි විස්තර සඳහා ඔබේ ඊ-තැපෑල පරීක්ෂා කරන්න
sw: Kwa sababu ya shida ya mtandao, hatukuweza kusasisha nenosiri lako la %1 . Tafadhali angalia barua pepe yako kwa maelezo zaidi
th: เนื่องจากปัญหาเครือข่าย เราจึงไม่สามารถอัพเดท %1รหัสผ่าน ของคุณได้ โปรดตรวจสอบอีเมล์ของคุณสำหรับรายละเอียดเพิ่มเติม
tr: Bir ağ sorunu nedeniyle %1 parolanızı güncelleyemedik. Daha fazla ayrıntı için lütfen e-postanızı kontrol edin
uz: Tarmoq muammosi tufayli %1 parolingizni yangilab bo‘lmadi. Batafsil ma'lumot uchun elektron pochtangizni tekshiring
zh_tw: 由於網絡問題，%1 密碼不能更新。欲知詳情，請查看電子郵件

source: Due to a network issue, we were only able to change your %1 password for these accounts:
bn_bd: একটি নেটওয়ার্ক সমস্যার কারণে, আমরা এই অ্যাকাউন্টগুলির জন্য শুধুমাত্র আপনার %1 পাসওয়ার্ড পরিবর্তন করতে সক্ষম হয়েছি:
de: Aufgrund eines Netzwerkproblems konnten wir Ihr %1-Kennwort nur für die folgenden Konten ändern:
es: Debido a un problema de red, solo pudimos cambiar su contraseña %1 para estas cuentas:
fr: En raison d'un problème de réseau, nous n'avons pu changer votre mot de passe %1 que pour ces comptes :
it: A causa di un errore di rete, è stato possibile cambiare la password %1 solo per questi conti:
km: áŠáŸ„á™áŸá¶ášá”á‰áŸ’á á¶á”ááŸ’áá¶á‰ á™á¾á„á¢á¶á…á•áŸ’á›á¶áŸáŸ‹á”áŸ’áá¼ášá–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹ %1 ášá”áŸáŸ‹á¢áŸ’á“á€áŸá˜áŸ’ášá¶á”áŸ‹á‚áá“á¸á‘á¶áŸ†á„á“áŸáŸ‡ááŸ‚á”áŸ‰á»ááŸ’ááŸ„áŸ‡áŸ–
ko: 네트워크 문제로 인하여, 저희는 다음의 계좌들에 대하여 귀하의 %1 비밀번호만 변경할 수 있었습니다:
mn: Сүлжээний асуудлаас үүдэн зөвхөн эдгээр дансуудын %1 нууц үгийг өөрчлөх боломжтой:
pl: Ze względu na problem z siecią, byliśmy w stanie zmienić Twoje hasło %1 tylko dla tych kont:
pt: Devido a um problema de rede, só conseguimos alterar a sua palavra-passe %1 para estas contas:
si: ජාල ගැටළුවක් හේතුවෙන්, අපට මෙම ගිණුම් සඳහා ඔබේ %1 මුරපදය පමණක් වෙනස් කිරීමට හැකි විය:
sw: Kwa sababu ya shida ya mtandao, tuliweza tu kubadilisha nenosiri lako la %1 kwa akaunti hizi:
th: เนื่องจากปัญหาเครือข่าย เราสามารถเปลี่ยนรหัสผ่าน %1 ของคุณสําหรับบัญชีเหล่านี้เท่านั้น:
tr: Bir ağ sorunu nedeniyle, şu hesaplar için yalnızca %1 parolanızı değiştirebildik:
uz: Tarmoq muammosi tufayli biz ushbu hisoblar uchun faqat %1 parolingizni o‘zgartira oldik:
zh_tw: 由於網絡問題，我們只能為以下帳戶更改%1密碼：

source: Due to a network issue, we were unable to change your %1 password for these accounts:
bn_bd: একটি নেটওয়ার্ক সমস্যার কারণে, আমরা এই অ্যাকাউন্টগুলির জন্য আপনার %1 পাসওয়ার্ড পরিবর্তন করতে অক্ষম:
de: Aufgrund eines Netzwerkproblems konnten wir Ihr %1-Passwort für diese Konten nicht ändern:
es: Debido a un problema de red, no pudimos cambiar su contraseña %1 para estas cuentas:
fr: En raison d'un problème de réseau, nous n'avons pas été en mesure de changer votre mot de passe %1 pour ces comptes :
it: A causa di un errore di rete, non è stato possibile cambiare la password %1 per questi conti:
km: áŠáŸ„á™áŸá¶ášá”á‰áŸ’á á¶á”ááŸ’áá¶á‰ á™á¾á„á˜á·á“á¢á¶á…á”áŸ’áá¼ášá–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹ %1 ášá”áŸáŸ‹á¢áŸ’á“á€áŸá˜áŸ’ášá¶á”áŸ‹á‚áá“á¸á‘á¶áŸ†á„á“áŸáŸ‡á”á¶á“á‘áŸáŸ–
ko: 네트워크 문제로 인해, 저희는 다음의 계좌들에 대하여 귀하의 %1 비밀번호를 변경할 수 없었습니다:
mn: Сүлжээний асуудлаас үүдэн эдгээр дансуудын %1 нууц үгийг өөрчлөх боломжгүй:
pl: Z powodu problemu z siecią nie mogliśmy zmienić hasła %1 dla tych kont:
pt: Devido a um problema de rede, não foi possível alterar a sua palavra-passe %1 para estas contas:
si: ජාල ගැටළුවක් හේතුවෙන්, මෙම ගිණුම් සඳහා ඔබේ %1 මුරපදය වෙනස් කිරීමට අපට නොහැකි විය:
sw: Kwa sababu ya shida ya mtandao, hatukuweza kubadilisha nenosiri lako la %1 kwa akaunti hizi:
th: เนื่องจากปัญหาเครือข่าย เราไม่สามารถเปลี่ยนรหัสผ่าน %1 ของคุณสําหรับบัญชีเหล่านี้:
tr: Bir ağ sorunu nedeniyle, bu hesaplar için %1 parolanızı değiştiremedik:
uz: Tarmoq muammosi tufayli biz ushbu hisoblar uchun %1 parolingizni o‘zgartira olmadik:
zh_tw: 由於網絡問題，我們不能為以下帳戶更改%1密碼：

source: Due to a network issue, we're unable to update your investor password for the following account: %1. Please wait for a few minutes before attempting to change your investor password for the above account.
bn_bd: একটি নেটওয়ার্ক সমস্যার কারণে, আমরা নিম্নলিখিত অ্যাকাউন্টের জন্য আপনার বিনিয়োগকারীর পাসওয়ার্ড আপডেট করতে অক্ষম: %1। উপরের অ্যাকাউন্টের জন্য আপনার বিনিয়োগকারীর পাসওয়ার্ড পরিবর্তন করার চেষ্টা করার আগে অনুগ্রহ করে কয়েক মিনিট অপেক্ষা করুন।
de: Aufgrund eines Netzwerkproblems können wir Ihr Anlegerpasswort für das folgende Konto nicht aktualisieren: %1. Bitte warten Sie ein paar Minuten, bevor Sie versuchen, Ihr Anlegerpasswort für das oben genannte Konto zu ändern.
es: Debido a un problema de red, no podemos actualizar su contraseña de inversor para la siguiente cuenta: %1. Espere unos minutos antes de intentar cambiar su contraseña para la cuenta anterior.
fr: En raison d'un problème de réseau, nous ne sommes pas en mesure de mettre à jour votre mot de passe d'investisseur pour le compte suivant : %1. Veuillez patienter quelques minutes avant de tenter de modifier votre mot de passe investisseur pour le compte ci-dessus.
it: A causa di problemi con la rete, non è possibile aggiornare la password per investitori di questo conto: %1. Attendi alcuni minuti prima di riprovare.
km: áŠáŸ„á™áŸá¶ášá”á‰áŸ’á á¶á”ááŸ’áá¶á‰ á™á¾á„á˜á·á“á¢á¶á…á’áŸ’áœá¾á”á…áŸ’á…á»á”áŸ’á”á“áŸ’á“á—á¶á–á–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹á¢áŸ’á“á€áœá·á“á·á™áŸ„á‚ášá”áŸáŸ‹á¢áŸ’á“á€áŸá˜áŸ’ášá¶á”áŸ‹á‚áá“á¸áá¶á„á€áŸ’ášáŸ„á˜á”á¶á“á‘áŸáŸ– %1 áŸ” áŸá¼á˜ášá„áŸ‹á…á¶áŸ†á–á¸ášá”á¸á“á¶á‘á¸á˜á»á“á“á¹á„á–áŸ’á™á¶á™á¶á˜á•áŸ’á›á¶áŸáŸ‹á”áŸ’áá¼ášá–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹áœá·á“á·á™áŸ„á‚á·á“ášá”áŸáŸ‹á¢áŸ’á“á€áŸá˜áŸ’ášá¶á”áŸ‹á‚áá“á¸áá¶á„á›á¾áŸ”
ko: 네트워크 문제 이유로, 저희는 다음의 계좌에 대하여 귀하의 투자자 비밀번호를 업데이트 할 수 없습니다: %1. 상기 계좌에 대하여 귀하의 투자자 비밀번호를 변경하시기 위해 시도 하시기 이전에 몇분을 기다려주시기 바랍니다.
mn: Сүлжээний асуудлын улмаас бид дараах дансны хөрөнгө оруулагчийн нууц үгийг шинэчлэх боломжгүй байна: %1. Дээрх дансны хөрөнгө оруулагчийн нууц үгийг өөрчлөх оролдого хийхээс өмнө хэдэн минут хүлээнэ үү.
pl: Z powodu problemu z siecią nie możemy zaktualizować hasła inwestycyjnego dla następującego konta: %1. Poczekaj kilka minut, zanim ponownie spróbujesz zmienić hasło inwestycyjne dla powyższego konta.
pt: Devido a um problema na rede, não conseguimos atualizar a sua palavra-passe de investidor para a conta: %1. Por favor, aguarde alguns minutos antes de tentar novamente.
si: ජාල ගැටලුවක් හේතුවෙන්, අපට පහත ගිණුම සඳහා ඔබේ ආයෝජක මුරපදය යාවත්කාලීන කළ නොහැක: %1. ඉහත ගිණුම සඳහා ඔබේ ආයෝජක මුරපදය වෙනස් කිරීමට උත්සාහ කිරීමට පෙර කරුණාකර මිනිත්තු කිහිපයක් රැඳී සිටින්න.
sw: Kwa sababu ya shida ya mtandao, hatuwezi kusasisha nenosiri lako la mwekezaji kwa akaunti ifuatayo: %1. Tafadhali subiri dakika chache kabla ya kujaribu kubadilisha nenosiri lako la mwekezaji kwa akaunti iliyo hapo juu.
th: เนื่องจากปัญหาเครือข่าย เราไม่สามารถปรับปรุงรหัสผ่านนักลงทุนของคุณสําหรับบัญชีต่อไปนี้: %1 โปรดรอสักครู่ก่อนที่จะพยายามเปลี่ยนรหัสผ่านนักลงทุนของคุณสําหรับบัญชีข้างต้น
tr: Bir ağ sorunu nedeniyle, aşağıdaki hesap için yatırımcı parolanızı güncelleştiremiyoruz: %1. Yukarıdaki hesap için yatırımcı şifrenizi değiştirmeye çalışmadan önce lütfen birkaç dakika bekleyin.
uz: Tarmoq muammosi tufayli quyidagi hisob uchun investor parolingizni yangilay olmadik: %1. Yuqoridagi hisob uchun investor parolini oʻzgartirishga urinishdan oldin bir necha daqiqa kuting.
zh_tw: 由於網絡問題，我們不能為以下帳戶更新投資者密碼：%1。請稍等數分鐘再嘗試為此帳戶更改投資者密碼。

# Customer.io email: process_automation_duplicate_mt5_close_positions
source: Duplicate account alert—Action needed
pt: Alerta de conta duplicada — Ação necessária
uz: Dublikat akkaunt haqida ogohlantirish — Chora ko'rish kerak

# Customer.io email: process_automation_duplicate_account_closed
source: Duplicate account closed
pt: A conta duplicada foi encerrada
uz: Dublikat akkaunt yopildi

source: Duration %1 is not supported for Snowball trades. Accepts %2 seconds.
km: á¢á€áŸ’áŸášáŸáŸ†á‚á¶á›áŸ‹ %1 á˜á·á“á‚á¶áŸ†á‘áŸ’ášáŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášá‡á½á‰áŠá¼áš Snowball á‘áŸáŸ” á‚áŸá‘á‘á½á›á™á€ %2 áœá·á“á¶á‘á¸áŸ”
mn: Snowball арилжааны хувьд %1 үргэлжлэх хугацааг дэмждэггүй. %2 секундийг зөвшөөрнө.
pt: A duração %1 não é suportada para negociações Snowball. Aceita %2 segundos.
si: කාලසීමාව %1 නහන වියදම් සදහා ඇතුළත් නොකෙරෙයි. %2 ධාවකයන් පිළිගනිමු.
sw: Muda %1 haukubaliki kwa biashara za Snowball. Inakubali sekunde %2.
uz: Davomiyligi %1 Snowball savdolari uchun qo`llab-quvvatlanmaydi. %2 soniyani qabul qiladi.

source: Duration above 7 days
bn_bd: 7 দিনের উপরে সময়কাল
de: Dauer über 7 Tage
es: Duración mayor a 7 días
fr: Durée supérieure à 7 jours
id: Durasi diatas 7 hari
it: Durata superiore a 7 giorni
km: ášá™áŸˆá–áŸá›á›á¾áŸá–á¸ 7 ááŸ’á„áŸƒáŸ”
ko: 7일이 넘는 기간
mn: Үргэлжлэх хугацаа нь 7 хоногоос дээш хугацаатай байна
pl: Czas trwania powyżej 7 dni
pt: Duração superior a 7 dias
si: දින 7 ට වැඩි කාලය
sw: Muda zaidi ya siku 7
th: ระยะเวลามากกว่า 7 วัน
tr: 7 günün üzerindeki süre
uz: Muddati 7 kundan yuqori
zh_tw: 持續時間7日以上

source: Duration up to 7 days
bn_bd: 7 দিন পর্যন্ত সময়কাল
de: Laufzeit von bis zu 7 Tage
es: Duraciones de hasta 7 días
fr: Durée jusqu'à 7 jours
id: Durasi hingga 7 hari
it: Durata fino a 7 giorni
km: ášá™áŸˆá–áŸá›ášá á¼ááŠá›áŸ‹ 7 ááŸ’á„áŸƒ
ko: 최대 7일의 기간
mn: 7 хоног хүртэлх хугацаа
pl: Czas trwania do 7 dni
pt: Duração de até 7 dias
si: දින 7 දක්වා කාලය
sw: Muda hadi siku 7
th: ระยะเวลาได้นานถึง 7 วัน
tr: 7 güne kadar olan süre
uz: Muddati 7 kungacha
zh_tw: 持續時間7日以內

# Customer.io email: dummy_duplicate_antrifraud
source: During our routine checks, we found a duplicate account registered in your name: %1.
mn: Бидний хийх хяналт шалгалтын арга хэмжээ аваас, таны нэр дээр бүртгэгдсэн давхардсан данс олдсон байна: %1.
pt: Durante as verificações de rotina, identificámos uma conta duplicada registada em seu nome: %1.
si: අපගේ නියාමේ පරීක්ෂණවලදී, ඔබගේ නමින් ලියාපදිංචි කරන ලද සැකසූ ගිණුමක් සොයා ගත්තා: %1.
sw: Katika ukaguzi wetu wa kawaida, tumegundua akaunti nyingine inayotumiwa kwa jina lako: %1.
uz: Muntazam tekshiruvlarimiz davomida biz sizning nomingizga ro`yxatdan o`tgan dublikat hisobni topdik: %1.

# field for payment method DusuPay
source: DusuPay account
bn_bd: DusuPay অ্যাকাউন্ট
de: DusuPay-Konto
es: Cuenta DusuPay
fr: Compte DusuPay
it: Conto DusuPay
km: á‚áá“á¸ DusuPay
ko: 두수페이 (DusuPay) 계정
mn: DusuPay данс
pl: Konto DusuPay
pt: Conta DusuPay
si: DusuPay ගිණුම
sw: Akaunti ya DusuPay
th: บัญชี DusuPay
tr: DusuPay hesabı
uz: DusuPay hisobi
zh_tw: DusuPay 帳戶

# Customer.io email: all_transactional_under_antifraud_investigation
source: E-wallets: A photo or screenshot of your e-wallet profile displaying your name, account ID, or email address.
bn_bd: ই-ওয়ালেট: আপনার ই-ওয়ালেট প্রোফাইলের একটি ছবি বা স্ক্রিনশট যা আপনার নাম, অ্যাকাউন্ট আইডি বা ইমেল ঠিকানা প্রদর্শন করে।
km: á€á¶á”á¼á”á¢áŸá¡á·á…ááŸ’ášá¼á“á·á…áŸ– ášá¼á”áá á¬ášá¼á”ááá¢áŸá€áŸ’ášá„áŸ‹á“áŸƒá‘á˜áŸ’ášá„áŸ‹á€á¶á”á¼á”á¢áŸá¡á·á…ááŸ’ášá¼á“á·á€ášá”áŸáŸ‹á¢áŸ’á“á€áŠáŸ‚á›á”á„áŸ’á á¶á‰áˆáŸ’á˜áŸ„áŸ‡ á›áŸááŸá˜áŸ’á‚á¶á›áŸ‹á‚áá“á¸ á¬á¢á¶áŸá™áŠáŸ’á‹á¶á“á¢áŸŠá¸á˜áŸ‚á›ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
mn: И-түрийвч: Таны нэр, дансны ID, эсвэл и-мэйл хаягийг харуулсан таны цахим түрийвч профайлын зураг эсвэл дэлгэцийн зураг.
pt: E-wallets: Uma fotografia ou captura de ecrã do perfil da carteira digital a mostrar o nome, ID da conta ou endereço de e-mail.
si: ඊ-පසුම්බි: ඔබේ නම, ගිණුම් හැඳුනුම්පත හෝ විද්යුත් තැපැල් ලිපිනය පෙන්වන ඔබේ ඊ-පසුම්බිය පැතිකඩ ඡායාරූපයක් හෝ තිර පිටපතක්.
sw: E-wallets: Picha au skrini ya wasifu wako wa e-wallet inayoonyesha jina lako, ID ya akaunti, au anwani yako ya barua pepe.
uz: Elektron hamyonlar: Iismingiz, hisob ID yoki elektron pochta manzilingiz ko`rsatilgan elektron hamyon profilingizning fotosurati yoki skrinshoti.

source: ETFs (or exchange-traded funds) are investment funds traded on stock exchanges.
mn: ETFs (эсвэл биржийн арилжааны сан) нь хөрөнгийн бирж дээр арилжаалагддаг хөрөнгө оруулалтын сан юм.
pt: Os ETFs (ou fundos de índices cotados) são fundos de investimento negociados em bolsas de valores.
sw: ETFs (au fedha zinazotolewa kwa kubadilishana) ni fedha za uwekezaji zinazohamishwa kwenye soko la hisa.
uz: ETFlar (yoki birja fondlari) fond birjalarida sotiladigan investitsiya fondlaridir.

source: ETH/USD RSI Pullback Index
pt: Índice ETH/USD RSI Pullback
uz: ETH/USD RSI Pullback Indeksi

source: ETH/USD RSI Rebound Index
pt: Índice ETH/USD RSI Rebound
uz: ETH/USD RSI Rebound Indeksi

source: ETH/USD RSI Trend Down Index
pt: Índice ETH/USD RSI Trend Down
uz: ETH/USD RSI Trend Down Indeksi

source: ETH/USD RSI Trend Up Index
pt: Índice ETH/USD RSI Trend Up
uz: ETH/USD RSI Trend Up Indeksi

source: EUR/USD DFX10 Index
bn_bd: EUR/USD DFX10 সূচক
es: Índice DFX10 EUR/USD
fr: Indice DFX10 EUR/USD
it: Indice DFX10 EUR/USD
km: áŸá“áŸ’á‘áŸáŸ’áŸá“áŸ EUR/USD DFX10
ko: EUR/USD DFX10 지수
pl: Indeks EUR/USD DFX10
pt: Índice DFX10 EUR/USD
si: EUR/USD DFX10 දර්ශකය
sw: Indeksi ya EUR/USD DFX10
th: คู่เงิน EUR/USD ของดัชนี DFX10
tr: EUR/USD DFX10 Endeksi
zh_tw: 歐元/美元DFX10指數

source: EUR/USD DFX100 Index
bn_bd: EUR/USD DFX100 সূচক
es: Índice DFX100 EUR/USD
fr: Indice DFX100 EUR/USD
it: Indice DFX100 EUR/USD
km: áŸá“áŸ’á‘áŸáŸ’áŸá“áŸ EUR/USD DFX100
ko: EUR/USD DFX100 지수
pl: Indeks EUR/USD DFX100
pt: Índice DFX100 EUR/USD
si: EUR/USD DFX100 දර්ශකය
sw: Indeksi ya EUR/USD DFX100
th: คู่เงิน EUR/USD ของดัชนี DFX100
tr: EUR/USD DFX100 Endeksi
zh_tw: 歐元/美元DFX100指數

source: EUR/USD DFX20 Index
bn_bd: EUR/USD DFX20 সূচক
es: Índice DFX20 EUR/USD
fr: Indice DFX20 EUR/USD
it: Indice DFX20 EUR/USD
km: áŸá“áŸ’á‘áŸáŸ’áŸá“áŸ EUR/USD DFX20
ko: EUR/USD DFX20 지수
pl: Indeks EUR/USD DFX20
pt: Índice DFX20 EUR/USD
si: EUR/USD DFX20 දර්ශකය
sw: Indeksi ya EUR/USD DFX20
th: คู่เงิน DFX20 EUR/USD
tr: EUR/USD DFX20 Endeksi
zh_tw: 歐元/美元DFX20指數

source: EUR/USD RSI Pullback Index
pt: Índice EUR/USD RSI Pullback

source: EUR/USD RSI Rebound Index
pt: Índice EUR/USD RSI Rebound

source: EUR/USD RSI Trend Down Index
pt: Índice EUR/USD RSI Trend Down

source: EUR/USD RSI Trend Up Index
pt: Índice EUR/USD RSI Trend Up

source: East Caribbean Dollar
bn_bd: পূর্ব ক্যারিবিয়ান ডলার
de: Ostkaribischer Dollar
es: Dólar del Caribe Oriental
fr: Dollar des Caraïbes orientales
it: Dollaro dei Caraibi Orientali
km: áŠá»á›áŸ’á›á¶ášá€á¶ášá¶á”áŸ€á“áá¶á„á€á¾á
ko: 동카리브 달러 (East Caribbean Dollar)
mn: Зүүн Карибын доллар
pl: Dolar wschodniokaraibski
pt: Dólar das Caraíbas Orientais
si: නැගෙනහිර කැරිබියන් ඩොලරය
sw: Dola ya Karibea Mashariki
th: ดอลลาร์แคริบเบียนตะวันออก
tr: Doğu Karayip Doları
uz: Sharqiy Karib Dollari
zh_tw: 東加勒比元

# field for payment method EcoCash
source: EcoCash account
bn_bd: ইকোক্যাশ অ্যাকাউন্ট
de: EcoCash-Konto
es: Cuenta EcoCash
fr: Compte EcoCash
it: Conto EcoCash
km: á‚áá“á¸ EcoCash
ko: EcoCash 계정
mn: EcoCash данс
pl: Konto EcoCash
pt: Conta EcoCash
si: EcoCash ගිණුම
sw: Akaunti ya EcoCash
th: บัญชี EcoCash
tr: EcoCash hesabı
uz: EcoCash hisobi
zh_tw: EcoCash 帳戶

# field for payment method Ecobank MobileMoney
source: Ecobank MobileMoney account
bn_bd: ইকোব্যাঙ্ক মোবাইলমানি অ্যাকাউন্ট
de: Ecobank MobileMoney-Konto
es: Cuenta Ecobank MobileMoney
fr: Compte Ecobank MobileMoney
it: Conto Ecobank MobileMoney
km: á‚áá“á¸ Ecobank MobileMoney
ko: Ecobank MobileMoney 계정
mn: Экобанк Мобайл мөнгөний данс
pl: Konto Ecobank MobileMoney
pt: Conta Ecobank MobileMoney
si: Ecobank MobileMoney ගිණුම
sw: Akaunti ya Ecobank MobileMoney
th: บัญชี Ecobank MobileMoney
tr: Ecobank MobileMoney hesabı
uz: Ecobank MobileMoney hisobi
zh_tw: Ecobank MobileMoney 帳戶

source: Ecuadorian Sucre
bn_bd: ইকুয়েডর সুক্রে
de: Ecuadorianischer Sucre
es: Sucre ecuatoriano
fr: Sucre équatorien
it: Sucre ecuadoriano
km: Sucre á¢áŸá€áŸ’áœá¶áŒáŸáš
ko: 에콰도르 수크레 (Ecuadorian Sucre)
mn: Эквадорын Сукре
pl: Sucre
pt: Sucre Equatoriano
si: ඉක්වදෝරියානු සුක්රේ
sw: Sucre ya Ecuador
th: ซูเกรเอกวาดอร์
tr: Ekvador Sukresi
uz: Ekvadorlik Sukre
zh_tw: 厄瓜多爾蘇克瑞

source: Edge
bn_bd: প্রান্ত
es: Borde
it: Limite
ko: 에지
pt: Bordo
th: เอดจ์
tr: Kenar

# Customer.io email: svg-all-transactional-professional-client-request
source: Educational materials.
bn_bd: শিক্ষা উপকরণ।
de: Unterrichtsmaterial.
es: Materiales educativos.
fr: Matériel pédagogique.
it: Materiale formativo.
km: áŸá˜áŸ’á—á¶ášáŸˆáŸá·á€áŸ’áŸá¶áŸ”
ko: 교육적 자료.
mn: Боловсролын материал.
pl: Materiały edukacyjne.
pt: Materiais educativos.
si: අධ්‍යාපනික ද්‍රව්‍ය.
sw: Nyenzo za elimu.
th: สื่อการศึกษา
tr: Eğitim materyalleri.
uz: O`quv materiallari.
zh_tw: 教育材料。

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email4
source: Effective strategies for managing risks.
km: á™á»á‘áŸ’á’áŸá¶áŸáŸ’ááŸ’ášáŠáŸ‚á›á˜á¶á“á”áŸ’ášáŸá·á‘áŸ’á’á—á¶á–áŸá˜áŸ’ášá¶á”áŸ‹á‚áŸ’ášá”áŸ‹á‚áŸ’ášá„á á¶á“á·á—áŸá™áŸ”
mn: Эфектив эрсдэл удирдах стратеги.
pt: Estratégias eficazes para gerir riscos.
sw: Mikakati madhubuti ya kudhibiti hatari.
uz: Xatarlarni boshqarish uchun samarali strategiyalar.
