Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: It's not possible to give a review now. Reviews can only be placed within %1 hours of successfully completing the order.
bn_bd: বর্তমানে রিভিউ প্রদান সম্ভব নয়। সফলভাবে অর্ডার সম্পূর্ণ করার %1 ঘন্টার মধ্যেই রিভিউ প্রদান করা যাবে।
de: Es ist nicht möglich, eine Bewertung jetzt abzugeben. Bewertungen können nur innerhalb von %1 Stunden nach erfolgreichem Abschluss der Bestellung abgegeben werden.
es: No es posible escribir una reseña. Las reseñas solo pueden ser escritas hasta %1 horas después de haber completado el pedido con éxito.
fr: Vous ne pouvez pas donner d'avis pour le moment. Les évaluations s'effectuent uniquement %1 heures après la finalisation de la transaction.
it: Non è possibile fornire una recensione in questo momento. Le recensione possono essere effettuate solo entro %1 ore dopo aver completato correttamente l'ordine.
km: á˜á·á“â€‹á¢á¶á…â€‹á•áŸ’áá›áŸ‹â€‹á€á¶ášâ€‹á–á·á“á·ááŸ’á™â€‹áœá¶á™áá˜áŸ’á›áŸƒá˜á¾á›â€‹á¥á¡á¼áœâ€‹á“áŸáŸ‡â€‹á”á¶á“á‘áŸáŸ” á€á¶ášáœá¶á™áá˜áŸ’á›áŸƒá¢á¶á…á’áŸ’áœá¾á‘áŸ…á”á¶á“á€áŸ’á“á»á„ášá™áŸˆá–áŸá› %1 á˜áŸ‰áŸ„á„á”á“áŸ’á‘á¶á”áŸ‹á–á¸á€á¶ášá”á‰áŸ’á…á”áŸ‹á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰áŠáŸ„á™á‡áŸ„á‚á‡áŸá™ááŸ‚á”áŸ‰á»ááŸ’ááŸ„áŸ‡áŸ”
ko: 현재 리뷰를 남기는 것은 가능하지 않습니다. 리뷰는 주문을 성공적으로 완료한 후 %1 시간 내에 하실 수 있습니다.
mn: Одоо тойм өгөх боломжгүй байна. Тоймуудыг зөвхөн захиалгыг амжилттай дуусгаснаас хойш %1 цагийн дотор байрлуулж болно.
pl: Obecnie nie ma możliwości zostawienia oceny. Oceny można zostawić tylko w ciągu %1 godzin po zakończeniu zlecenia.
pt: Não é possível deixar uma avaliação neste momento. As avaliações só podem ser feitas até %1 horas após a conclusão bem-sucedida da ordem.
si: දැන් විචාරයක් ලබා දිය නොහැක. ඇණවුම සාර්ථකව සම්පූර්ණ කිරීමෙන් පැය %1ක් ඇතුළත පමණක් සමාලෝචන ලබා දිය හැක.
sw: Haiwezekani kutoa ukaguzi sasa. Mapitio yanaweza tu kuwekwa ndani ya masaa %1 za kukamilisha oda kwa mafanikio.
th: ไม่สามารถให้ความเห็นวิจารณ์ได้ในขณะนี้ เพราะการให้ความเห็นวิจารณ์สามารถทำได้ภายใน %1 ชั่วโมงหลังจากได้ดำเนินการออร์เดอร์ซื้อขายเสร็จสิ้นแล้วเท่านั้น
tr: Şu anda bir değerlendirme yapmak mümkün değil. İncelemeler yalnızca emir başarıyla tamamlandıktan sonraki %1 saat içinde yapılabilir.
uz: Hozir sharh berishning iloji yo‘q. Sharhlar buyurtma muvaffaqiyatli bajarilgandan keyin faqat %1 soat ichida joylashtirilishi mumkin.
zh_tw: 現在無法評價。僅可在成功完成訂單後%1內評價。

source: Italian 30 Index
bn_bd: ইতালীয় 30 সূচক
de: Italienischer 30 Index
es: Índice Italia 30
fr: Indice Italian 30
id: Indeks Italia 30
it: Indice Italia 30
km: áŸá“áŸ’á‘áŸáŸ’áŸá“áŸá¢áŸŠá¸áá¶á›á¸ 30
ko: 이탈리아 30 지수
pl: Indeks włoski 30
pt: Índice Italian 30
si: ඉතාලි 30 දර්ශකය
sw: Indeksi ya Kiitaliano 30
th: ดัชนีอิตาลี 30
tr: İtalyan 30 Endeksi
uz: Italiya 30 Indeksi
vi: Chỉ số 30 Italia
zh_tw: 意大利30指數

source: Italian Index
bn_bd: ইতালীয় সূচক
de: Italienischer Index
es: Índice Italia
fr: Indice Italie
id: Indeks Italia
it: Indice italiano
km: áŸá“áŸ’á‘áŸáŸ’áŸá“áŸá¢áŸŠá¸áá¶á›á¸
ko: 이탈리아 지수
pl: Indeks włoski
pt: Índice Italian
si: ඉතාලි දර්ශකය
sw: Indeksi ya Kiitaliano
th: ดัชนีอิตาลี
tr: İtalyan Endeksi
uz: Italiya Indeksi
vi: Chỉ số chứng khoán Ý
zh_tw: 意大利指數

# Customer.io email: dummy_mt5_archival
source: It’s been a while since you last used your %1real Deriv MT5 %2 %3 %4%5 account
pt: Já passou algum tempo desde que utilizou pela última vez a sua conta %1real Deriv MT5 %2 %3 %4%5
sw: Imepita muda tangu mwisho ulipotumia akaunti yako halisi ya Deriv MT5 %1 %2 %3 %4%5
uz: %1haqiqiy Deriv MT5 %2 %3 %4%5 hisobingizdan oxirgi marta foydalanganingizga ancha vaqt boʻldi

# Customer.io email: mt5_archival_14_7_1day
source: It’s been a while since you last used your real Deriv MT5 account.
pt: Já passou algum tempo desde que utilizou pela última vez a sua conta real Deriv MT5.
sw: Imekuwa muda tangu ulipotumia akaunti yako halisi ya Deriv MT5.
uz: Haqiqiy Deriv MT5 hisobingizdan oxirgi marta foydalanganingizga ancha vaqt bo'ldi.

# Customer.io email: svg_all_marketing_demo_15day_inactive
source: It’s been a while since you logged in. Your demo account with a $10,000 virtual balance is waiting for you to practise trading and sharpen your skills without any risk.
mn: Та удаан хугацаанд нэвтрээгүй байна. Таны демон данс $10,000 виртуал тэнцвэртэй, арилжаа хийх, ур чадвараа хөгжүүлэхэд ямар ч эрсдэлгүйгээр бэлэн байна.
pt: Já passou algum tempo desde que acedeu à sua conta. A sua conta de demonstração com um saldo virtual de 10.000 USD está à sua espera para praticar negociação e aperfeiçoar as suas competências sem qualquer risco.
si: ඔබ පුරනය වූයේ නවතම කාලයක් බැවින්ය. $10,000 වඩාත්ම නිකම් ආපසු තබා ඇත. ඔබට වෙළඳාමට පුහුණුවීම් කරන ලෙසත්, ඔබේ කුසලතා sharpen කරගන්න ලෙසත් ඔබේ ප්‍රදර්ශන ගිණුම සමාජයේ වැටුප් වන තුරු නිතර දෙන්න.
sw: Imekuwa muda tangu ulipoingia. Akaunti yako ya demo yenye salio la virtual la $10,000 inakusubiri ufanye mazoezi ya biashara na kuboresha ujuzi wako bila hatari.
uz: Tizimga kirganingizga biroz vaqt boʻldi. $10,000 virtual balansga ega demo hisob qaydnomangiz sizni hech qanday xavf-xatarsiz savdo bilan shugʻullanishingizni va mahoratingizni oshirishingizni kutmoqda.

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email7.1.1
source: It’s your chance to
mn: Энэ бол таны боломж
pt: É a sua oportunidade de
si: ඔබට මෙම අවස්ථාව භාවිත කිරීමට
sw: Ni nafasi yako ya
uz: Bu sizning imkoniyatingiz

source: JD index follows normal distribution just as our R_* with a jump in both directions
bn_bd: JD সূচক স্বাভাবিক বন্টন অনুসরণ করে ঠিক যেমন আমাদের R_* উভয় দিকে লাফ দিয়ে
de: Der JD-Index folgt der Normalverteilung, genau wie unser R_* mit einem Sprung in beide Richtungen
es: El índice JD sigue la distribución normal al igual que nuestro R_ * con un salto en ambas direcciones
fr: L'indice JD suit la distribution normale tout comme notre R_* avec un saut dans les deux sens
it: L'indice JD segue una distribuzione normale proprio come il nostro R_* con un salto in entrambe le direzioni
km: áŸá“áŸ’á‘áŸáŸ’áŸá“áŸ JD á’áŸ’áœá¾áá¶á˜á€á¶ášá…áŸ‚á€á…á¶á™á’á˜áŸ’á˜áá¶áŠá¼á…á‚áŸ’á“á¶á‘áŸ…á“á¹á„ R_* ášá”áŸáŸ‹á™á¾á„á‡á¶á˜á½á™á“á¹á„á€á¶ášá›áŸ„áá€áŸ’á“á»á„á‘á·áŸáŠáŸ…á‘á¶áŸ†á„á–á¸áš
ko: JD 지수는 양쪽 방향에서의 점프와 함께 저희의 R_*과 같이 정규 분포를 따릅니다
mn: JD индекс нь манай R_* -ийн адил хоёр чиглэлд үсрэлттэй хэвийн тархалтыг дагадаг
pl: Indeks JD charakteryzuje się normalną dystrybucją, tak jak nasz wskaźnik R_* ze skokiem w obu kierunkach
pt: O índice JD segue a distribuição normal tal como o nosso R_* com um salto em ambas as direções
si: JD දර්ශකය අපගේ R_* ලෙසම සාමාන්‍ය ව්‍යාප්තිය අනුගමනය කරන්නේ දෙපැත්තටම පැනීමෙනි
sw: Indeksi ya JD inafuata usambazaji wa kawaida kama vile R_* yetu inayoruka katika pande zote mbili
th: ดัชนี JD เป็นไปตามการแจกแจงปกติเช่นเดียวกับ R_ * ของเราโดยมีการกระโดดได้ทั้งสองทิศทาง
tr: JD indeksi, her iki yönde bir sıçrama ile R_* gibi normal dağılımı takip eder
uz: JD indeksi ikkala yo'nalishda ham sakrash bilan R_* kabi normal taqsimotga amal qiladi
zh_tw: JD 指數與我們的R_*一樣，根據正常方式分佈，並向兩個方向跳動

source: Jakarta Index
bn_bd: জাকার্তা সূচক
es: Índice Jakarta
fr: Indice Jakarta
id: Indeks Jakarta
it: Indice Jakarta
ja: ジャカルタ インデックス
km: áŸá“áŸ’á‘áŸáŸ’áŸá“áŸ Jakarta
ko: 자카르타 지수
pl: Indeks dżakarcki
pt: Índice Jakarta
si: ජකර්තා දර්ශකය
sw: Indeksi ya Jakarta
th: ดัชนีจาร์กาต้า
tr: Cakarta Endeksi
uz: Jakarta Indeksi
vi: Chỉ số Jakarta
zh_tw: 雅加達指數

source: Jamaican Dollar
bn_bd: জ্যামাইকান ডলার
de: Jamaikanischer Dollar
es: Dólar jamaicano
fr: Dollar jamaïcain
it: Dollaro giamaicano
km: áŠá»á›áŸ’á›á¶ášá áŸ’áŸá¶á˜áŸ‰á¶á¢áŸŠá¸á€
ko: 자메이카 달러 (Jamaican Dollar)
mn: Ямайкийн доллар
pl: Dolar jamajski
pt: Dólar Jamaicano
si: ජැමෙයිකානු ඩොලරය
sw: Dola ya Jamaica
th: ดอลลาร์จาเมกา
tr: Jamaika Doları
uz: Yamayka Dollari
zh_tw: 牙買加元

source: Japanese Yen
bn_bd: জাপানি ইয়েন
de: Japanischer Yen
es: Yen japonés
fr: Yen japonais
it: Yen giapponese
km: á™áŸ‰áŸá“á‡á”áŸ‰á»á“
ko: 일본 엔 (Japanese Yen)
mn: Японы иен
pl: Jen japoński
pt: Iene
si: ජපන් යෙන්
sw: Yen ya Kijapani
th: เยนญี่ปุ่น
tr: Japon Yeni
uz: Yapon Iyeni
zh_tw: 日圓

# field for payment method JazzCash
source: JazzCash Mobile Number
km: á›áŸáá‘á¼ášáŸáŸá–áŸ’á‘á˜á¼á”áŸƒá› JazzCash
mn: JazzCash мобилын дугаар
pt: Número de telemóvel JazzCash
si: JazzCash ජංගම අංකය
sw: Nambari ya Simu ya JazzCash
uz: JazzCash Mobil Raqami

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email9
source: Join 2.5 million+ traders %1who made this move with Deriv
mn: 2.5 сая+ арилжаачдын дунд %1 Deriv-ийг энэ шилжилтийн үйлдэлд оролцоод зүрхэл.
pt: Junte-se a mais de 2,5 milhões de traders %1que deram este passo com a Deriv
sw: Jiunge na wapiga biashara zaidi ya milioni 2.5 %1waliotengeneza hatua hii na Deriv
uz: Deriv bilan bu harakatni amalga oshirgan 2.5 million+ %1 treyderlariga qoʻshiling

source: Jordanian Dinar
bn_bd: জর্দানিয়ান দিনার
de: Jordanischer Dinar
es: Dinar jordano
fr: Dinar jordanien
it: Dinaro giordano
km: áŒá¸áá¶á áŸ’áŸá€áŠá¶á“á¸
ko: 요르단 디나르 (Jordanian Dinar)
mn: Йорданы динар
pl: Dinar jordański
pt: Dinar Jordano
si: ජෝර්දාන ඩිනාර්
sw: Dinari ya Yordani
th: ดีนาร์จอร์แดน
tr: Ürdün Dinarı
uz: Iordaniya dinari
zh_tw: 約旦第納爾

source: Jump 10 Index
bn_bd: জাম্প 10 সূচক
es: Índice Jump 10
fr: Indice Jump 10
it: Indice Jump 10
ko: 점프 10 지수
pl: Indeks Jump 10
pt: Índice Jump 10
th: ดัชนี Jump 10
tr: Jump 10 Endeksi
zh_tw: Jump 10 指數

source: Jump 100 Index
bn_bd: জাম্প 100 সূচক
es: Índice Jump 100
fr: Indice Jump 100
it: Indice Jump 100
ko: 점프 100 지수
pl: Indeks Jump 100
pt: Índice Jump 100
th: ดัชนี Jump 100
tr: Jump 100 Endeksi
zh_tw: Jump 100 指數

source: Jump 25 Index
bn_bd: জাম্প 25 সূচক
es: Índice Jump 25
fr: Indice Jump 25
it: Indice Jump 25
ko: 점프 25 지수
pl: Indeks Jump 25
pt: Índice Jump 25
th: ดัชนี Jump 25
tr: Jump 25 Endeksi
zh_tw: Jump 25 指數

source: Jump 50 Index
bn_bd: জাম্প 50 সূচক
es: Índice Jump 50
fr: Indice Jump 50
it: Indice Jump 50
ko: 점프 50 지수
pl: Indeks Jump 50
pt: Índice Jump 50
th: ดัชนี Jump 50
tr: Jump 50 Endeksi
zh_tw: Jump 50 指數

source: Jump 75 Index
bn_bd: জাম্প 75 সূচক
es: Índice Jump 75
fr: Indice Jump 75
it: Indice Jump 75
ko: 점프 75 지수
pl: Indeks Jump 75
pt: Índice Jump 75
th: ดัชนี Jump 75
tr: Jump 75 Endeksi
zh_tw: Jump 75 指數

source: Jump Indices
bn_bd: জাম্প সূচক
de: Jump-Indizes
es: Índices Jump
fr: Indice Jump
it: Indici Jump
ko: 점프 지수들
pl: Indeksy Jump
pt: Índices Jump
th: ดัชนี Jump
tr: Jump Endeksleri
uz: Jump indekslar
zh_tw: Jump 指數

# Customer.io email: svg_all_transactional_pa_approved
source: Just a couple of notes regarding your payment agent account:
bn_bd: আপনার পেমেন্ট এজেন্ট অ্যাকাউন্ট সম্পর্কিত কয়েকটি নোট:
de: Nur ein paar Anmerkungen zu Ihrem Zahlungsverkehrskonto:
es: Solo un par de comentarios sobre tu cuenta de agente de pagos:
fr: Quelques remarques concernant votre compte d'agent de paiement :
it: Un paio di informazioni sul tuo conto da agente di pagamento:
km: á‚áŸ’ášá¶á“áŸ‹ááŸ‚á˜á¶á“á€áŸ†áááŸ‹á…áŸ†áá¶áŸ†á–á¸ášá”á¸á…áŸ†áá»á…á¢áŸ†á–á¸á‚áá“á¸á—áŸ’á“á¶á€áŸ‹á„á¶ášá‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€áŸ–
ko: 귀하의 결제 에이전트 계정과 관련한 몇가지 공지 사항:
mn: Таны төлбөрийн агентын данстай холбоотой хэд хэдэн тэмдэглэл:
pl: Kilka uwag odnośnie Twojego konta pośrednika płatności:
pt: Algumas informações importantes sobre a sua conta de agente de pagamento:
si: ඔබේ ගෙවීම් නියෝජිත ගිණුම සම්බන්ධයෙන් සටහන් කිහිපයක්:
sw: Maelezo machache tu kuhusu akaunti yako ya wakala wa malipo:
th: มีข้อสังเกตสองสามข้อเกี่ยวกับบัญชีตัวแทนชำระเงินของคุณ:
tr: Ödeme aracısı hesabınızla ilgili birkaç not:
uz: To`lov agentingiz hisobiga oid bir nechta eslatma:
zh_tw: 幾個關於支付代理帳戶的注意事項：

# Customer.io email: svg_all_transactional_reset_password_request_social
source: Just a note: if you do reset your %1 password, you won't be able to log in with your social account anymore. Would you like to go ahead and reset your %2 password?
bn_bd: শুধুমাত্র একটি নোট: যদি আপনার %1 পাসওয়ার্ড রিসেট করেন, তাহলে আপনি আর আপনার সামাজিক অ্যাকাউন্ট দিয়ে লগ ইন করতে পারবেন না। আপনি কি এগিয়ে যেতে চান এবং আপনার %2 পাসওয়ার্ড পুনরায় সেট করতে চান?
fr: Juste une note : si vous réinitialisez votre mot de passe %1, vous ne pourrez plus vous connecter avec votre compte social (Google, Facebook, etc). Voulez-vous continuer et réinitialiser votre mot de passe %2 ?
km: áŸá¼á˜á…áŸ†áá¶áŸ†áá¶áŸ– á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€á€áŸ†áááŸ‹á–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹ %1 ášá”áŸáŸ‹á¢áŸ’á“á€á¡á¾á„áœá·á‰ á¢áŸ’á“á€á“á¹á„á˜á·á“á¢á¶á…á…á¼á›á”áŸ’ášá–áŸá“áŸ’á’áŠáŸ„á™á”áŸ’ášá¾á‚áá“á¸áŸá„áŸ’á‚á˜ášá”áŸáŸ‹á¢áŸ’á“á€á‘áŸ€áá‘áŸáŸ” áá¾á¢áŸ’á“á€á…á„áŸ‹á”á“áŸ’á á á¾á™á€áŸ†áááŸ‹á–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹ %2 ášá”áŸáŸ‹á¢áŸ’á“á€á¡á¾á„áœá·á‰á‘áŸ?
mn: Мэдэгдэл: хэрэв та %1 нууц үгээ шинэчилбэл дахин сошиал хаягаараа нэвтрэх боломжгүй болно. Та %2 нууц үгээ шинэчилмээр байна уу?
pt: Apenas uma nota: se redefinir a palavra-passe de %1, deixará de conseguir iniciar sessão com a sua conta da rede social. Deseja continuar e redefinir a palavra-passe em %2?
si: සටහනක්: ඔබ ඔබේ %1 මුරපදය නැවත සකස් කළහොත්, ඔබට තවදුරටත් ඔබේ සමාජ ගිණුම සමඟින් පුරනය විය නොහැක. ඔබ ඉදිරියට ගොස් ඔබේ %2 මුරපදය යළි සැකසීමට කැමති ද?
sw: Kumbuka tu: ikiwa utaweka upya nenosiri lako la %1 , hautaweza kuingia tena na akaunti yako ya kijamii. Je! Unataka kuendelea na kuweka upya nenosiri lako la %2 ?
uz: Shunchaki eslatma: agar %1 parolingizni qayta o`rnatsangiz, boshqa ijtimoiy hisob qaydnomangiz bilan tizimga kira olmaysiz. Davom etishni va %2 parolingizni tiklashni xohlaysizmi?
zh_tw: 請注意：如果您確實重設了％1密碼，則將無法再使用您的社交帳戶登入。是否要繼續並重設您的％2密碼？

source: Just hit the button below to upload a copy of your national ID, passport, or driving licence within 5 days.
bn_bd: 5 দিনের মধ্যে আপনার জাতীয় পরিচয়পত্র, পাসপোর্ট, বা ড্রাইভিং লাইসেন্সের একটি অনুলিপি আপলোড করতে নীচের বোতামটি টিপুন।
de: Klicken Sie einfach auf die Schaltfläche unten und laden Sie innerhalb von 5 Tagen eine Kopie Ihres Personalausweises, Reisepasses oder Führerscheins hoch.
es: Haga clic en el botón de abajo para subir una copia de su identificación nacional, pasaporte o licencia de conducir dentro de los 5 días.
fr: Cliquez simplement sur le bouton ci-dessous pour télécharger une copie de votre carte d'identité nationale, de votre passeport ou de votre permis de conduire dans les 5 jours.
id: Cukup dengan mengklik tombol di bawah ini untuk mengunggah salinan KTP, paspor, atau SIM Anda dalam tempo 5 hari.
it: Clicca sul pulsante sottostante per caricare la copia di carta di identità, passaporto o patente entro 5 giorni.
km: á‚áŸ’ášá¶á“áŸ‹ááŸ‚á…á»á…á”áŸŠá¼áá»á„áá¶á„á€áŸ’ášáŸ„á˜áŠá¾á˜áŸ’á”á¸á”á„áŸ’á áŸ„áŸ‡á…áŸ’á”á¶á”áŸ‹á…á˜áŸ’á›á„á¢ááŸ’ááŸá‰áŸ’á‰á¶áá‡á¶áá· á›á·áá·áá†áŸ’á›á„áŠáŸ‚á“ á¬á”áŸááŸ’áá”á¾á€á”ášášá”áŸáŸ‹á¢áŸ’á“á€á€áŸ’á“á»á„ášá™áŸˆá–áŸá› 5 ááŸ’á„áŸƒáŸ”
ko: 5일 내로 귀하의 주민등록증, 여권 또는 운전면허증의 복사본을 업로드하시기 위해 아래의 버튼을 누르세요.
mn: Доорх товчийг дарж үнэмлэх, гадаад паспорт, жолооны үнэмлэхний хуулбарыг 5 хоногийн дотор байршуулаарай.
pl: Naciśnij poniższy przycisk, aby w ciągu 5 dni przesłać kopię swojego krajowego dowodu tożsamości lub prawa jazdy.
pt: Basta clicar no botão abaixo para carregar uma cópia do seu cartão de cidadão/bilhete de identidade, passaporte ou carta de condução, no prazo de 5 dias.
si: දින 5ක් ඇතුළත ඔබේ ජාතික හැඳුනුම්පතේ, ගමන් බලපත්‍රයේ හෝ රියදුරු බලපත්‍රයේ පිටපතක් උඩුගත කිරීමට පහත බොත්තම ඔබන්න.
sw: Bonyeza tu kitufe hapa chini ili kupakia nakala ya kitambulisho chako cha taifa, pasipoti, au leseni ya udereva ndani ya siku 5.
th: เพียงกดปุ่มด้านล่างเพื่ออัปโหลดสําเนาบัตรประจําตัวประชาชน หนังสือเดินทาง หรือใบขับขี่ ภายใน 5 วัน
tr: Ulusal kimliğinizin, pasaportunuzun veya ehliyetinizin bir kopyasını 5 gün içinde yüklemek için aşağıdaki düğmeye basmanız yeterlidir.
uz: 5 kun ichida milliy guvohnomangiz, pasportingiz yoki haydovchilik guvohnomangiz nusxasini yuklash uchun quyidagi tugmani bosing.
zh_tw: 只需於5天內點選下面的按鈕，然後上傳身份證、護照或駕照的影印本。

# Customer.io email: svg_all_transactional_withdraw_account_verification
source: Just one more step to withdraw your funds
bn_bd: আপনার তহবিল উত্তোলনের জন্য মাত্র একটি ধাপ
de: Nur noch ein weiterer Schritt, um Ihr Geld abzuheben
es: Sólo un paso más para retirar sus fondos
fr: Plus qu'une étape pour retirer vos fonds
it: Manca un solo passaggio per prelevare fondi
km: á‚áŸ’ášá¶á“áŸ‹ááŸ‚á˜á½á™á‡áŸ†á á¶á“á‘áŸ€ááŠá¾á˜áŸ’á”á¸áŠá€á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€á²áŸ’á™ášá½á…ášá¶á›áŸ‹áŸ”
ko: 귀하의 자금을 인출하기 위한 남은 추가 단계
mn: Хөрөнгөө татан авахад нэг л алхам үлдлээ
pl: Jeszcze tylko jeden krok, aby wypłacić środki
pt: Só mais um passo para poder levantar os seus fundos
si: ඔබේ අරමුදල් ආපසු ගැනීමට තවත් එක් පියවරක් පමණි
sw: Hatua moja tu imebaki ili kutoa fedha zako
th: เหลืออีกเพียงขั้นตอนเดียวในการถอนเงินของคุณให้เสร็จสิ้น
tr: Paranızı çekmek için sadece bir adım kaldı
uz: Mablag`ingizni yechib olish uchun bir qadam
zh_tw: 還差一步即可取款

# Customer.io email: south-africa-zingpay-notice
source: Just select ZingPay from the list of bank wires, credit cards, and e-wallets in the Deriv Cashier. Then, follow the simple steps below to verify your identity and make your deposit from your bank account.
bn_bd: শুধু Deriv Cashierএর ব্যাঙ্কের তার, ক্রেডিট কার্ড এবং ই-ওয়ালেটের তালিকা থেকে ZingPay নির্বাচন করুন। তারপর, আপনার পরিচয় যাচাই করতে এবং আপনার ব্যাঙ্ক অ্যাকাউন্ট থেকে আপনার জমা করতে নীচের সহজ পদক্ষেপগুলি অনুসরণ করুন।
de: Wählen Sie einfach ZingPay aus der Liste der Banküberweisungen, Kreditkarten und E-Wallets im Deriv Cashier aus. Folgen Sie dann den einfachen Schritten unten, um Ihre Identität zu verifizieren und Ihre Einzahlung von Ihrem Bankkonto vorzunehmen.
es: Solo tiene que seleccionar ZingPay de la lista de transferencias bancarias, tarjetas de crédito y billeteras electrónicas en el Cajero Deriv. A continuación, siga unos simples pasos para verificar su identidad y realizar el depósito en su cuenta.
fr: Il suffit de sélectionner ZingPay dans la liste des virements bancaires, des cartes de crédit et des portefeuilles électroniques dans la Caisse de Deriv. Ensuite, suivez les étapes simples ci-dessous pour vérifier votre identité et effectuer votre dépôt depuis votre compte bancaire.
it: Basta selezionare ZingPay dall'elenco dei bonifici bancari, delle carte di credito e dei portafogli elettronici nella Cassa Deriv. Poi, segui questi semplici passi per verificare la tua identità ed effettuare il deposito dal tuo conto bancario.
km: á‚áŸ’ášá¶á“áŸ‹ááŸ‚á‡áŸ’ášá¾áŸášá¾áŸ ZingPay á–á¸á”á‰áŸ’á‡á¸á•áŸ’á‘áŸášá”áŸ’ášá¶á€áŸ‹áá¶á˜á’á“á¶á‚á¶áš á€á¶áá¥áá‘á¶á“ á“á·á„á€á¶á”á¼á”á¢áŸá¡á·á…ááŸ’ášá¼á“á·á€á“áŸ…á€áŸ’á“á»á„á”áŸ’ášá–áŸá“áŸ’á’á”áŸá¡á¶ Deriv áŸ” á”á“áŸ’á‘á¶á”áŸ‹á˜á€ áŸá¼á˜á¢á“á»áœááŸ’ááá¶á˜á‡áŸ†á á¶á“á„á¶á™áŸ—áá¶á„á€áŸ’ášáŸ„á˜ áŠá¾á˜áŸ’á”á¸á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á¢ááŸ’ááŸá‰áŸ’á‰á¶áášá”áŸáŸ‹á¢áŸ’á“á€ á“á·á„á”á‰áŸ’á…á¼á›á‘á¹á€á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€á–á¸á‚áá“á¸á’á“á¶á‚á¶ášášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: Deriv 캐셔에서 은행통신망, 신용카드 및 전자지갑의 목록에서 ZingPay를 선택하세요. 그 후, 귀하의 신분을 검증하기 위해 아래의 간단한 단계들을 따르시고 귀하의 은행 계좌에서 인출을 진행하세요.
mn: Deriv касс дахь банк хоорондын гүйлгээ, зээлийн карт, и хэтэвчний жагсаалтаас ZingPay-ийг сонгоно уу. Дараа нь доорх энгийн алхмуудыг дагаж өөрийгөө баталгаажуулж, өөрийн банкны данснаас депосит хийнэ үү.
pl: Wystarczy wybrać ZingPay z listy przelewów bankowych, kart kredytowych i e-portfeli w kasjerze Deriv. Następnie wykonać proste kroki poniżej, aby zweryfikować swoją tożsamość i dokonać wpłaty ze swojego konta bankowego.
pt: Escolha o ZingPay na lista de transferências bancárias, cartões de crédito e carteiras digitais disponíveis na sua conta Deriv. Em seguida, siga os passos simples abaixo para verificar a sua identidade e realizar o depósito a partir da sua conta bancária.
si: Deriv Cashier හි ඇති බැංකු වයර් ගනුදෙනු, ණය කාඩ්පත් සහ ඉ-පසුම්බි ලැයිස්තුවෙන් ZingPay තෝරන්න. ඉන්පසු, ඔබේ අනන්‍යතාවය තහවුරු කර ගැනීමට සහ ඔබේ බැංකු ගිණුමෙන් මුදල් තැන්පත් කිරීමට පහත සරල පියවර අනුගමනය කරන්න.
sw: Chagua tu ZingPay kutoka kwenye orodha ya waya za benki, kadi za benki, na e-wallet kwenye Keshia ya Deriv. Kisha, fuata hatua rahisi hapa chini ili kuthibitisha utambulisho wako na ufanye uwekaji wako kutoka kwenye akaunti yako ya benki.
th: เพียงเลือก ZingPay จากในลิสต์รายการบริการโอนเงินผ่านธนาคาร บัตรเครดิต และอีวอลเล็ทที่แคชเชียร์ Deriv มีให้มา จากนั้นก็ทำตามขั้นตอนง่าย ๆ ด้านล่างเพื่อยืนยันตัวตนและเติมเงินลงทุนได้จากบัญชีธนาคารของคุณ
tr: Deriv Kasiyer'deki banka havaleleri, kredi kartları ve e-cüzdanlar listesinden ZingPay'i seçmeniz yeterlidir. Ardından, kimliğinizi doğrulamak ve banka hesabınızdan para yatırmak için aşağıdaki basit adımları izleyin.
uz: Deriv Kassir-dagi bank simlari, kredit kartalari va elektron hamyonlar ro`yxatidan ZingPay-ni tanlang. Keyin, shaxsingizni tasdiqlash va bank hisobingizdan pul o`tkazish uchun quyidagi oddiy amallarni bajaring.
zh_tw: 只需從 Deriv 收銀台的銀行電匯、信用卡和電子錢包清單選擇 ZingPay。然後按照以下簡單步驟驗證您的身份並從銀行帳戶存款。

source: Kazakhstani Tenge
bn_bd: কাজাখস্তানি তেঙ্গে
de: Kasachischer Tenge
es: Tenge kazajo
fr: Tenge kazakh
it: Tenge kazako
km: Tenge á€á¶á áŸ’áŸá¶á€áŸ‹áŸáŸ’áá¶á“
ko: 카자흐스탄 텡게 (Kazakhstani Tenge)
mn: Казахстаны тенге
pl: Tenge
pt: Tengue
si: කසකස්තාන ටෙන්ජි
sw: Tenge ya Kazakhstani
th: เทงเจคาซัคสถาน
tr: Kazakistan Tengesi
uz: Qozog'iston tenge
zh_tw: 哈薩克勘察加

# field for payment method Kazang
source: Kazang account
bn_bd: কাজাং অ্যাকাউন্ট
de: Kazang-Konto
es: Cuenta Kazang
fr: Compte Kazang
it: Conto Kazang
km: á‚áá“á¸ Kazang
ko: Kazang 계정
mn: Казанг данс
pl: Konto Kazang
pt: Conta Kazang
si: Kazang ගිණුම
sw: Akaunti ya Kazang
th: บัญชี Kazang
tr: Kazang hesabı
uz: Kazang hisobi
zh_tw: Kazang 帳戶

# Customer.io email: dummy_mt5_archival
source: Keep your Deriv MT5 account active
pt: Mantenha a sua conta Deriv MT5 ativa
sw: Hifadhi akaunti yako ya Deriv MT5 ikiwa hai
uz: Deriv MT5 hisobingizni faol tuting

source: Kenyan Shilling
bn_bd: কেনিয়ান শিলিং
de: Kenia-Schilling
es: Chelín keniano
fr: Shilling kenyan
it: Scellino keniota
km: áŸáŸŠá¸á›á›á¸á„á€áŸá“á™áŸ‰á¶
ko: 케냐 실링 (Kenyan Shilling)
mn: Кенийн шиллинг
pl: Szyling kenijski
pt: Xelim Queniano
si: කෙන්යානු සිලිං
sw: Shilingi ya Kenya
th: ชิลลิงเคนยา
tr: Kenya Şilini
uz: Keniya Shilingi
zh_tw: 肯亞先令

# Customer.io email: svg_all_transactional_reset_password_request
source: Key Information Documents
pt: Documentos de Informação Fundamental
sw: Hati zenye taarifa muhimu

# Customer.io email: 30-day_Reactivation_Trading_Central_email
source: Key market trends and price levels from professionals.
pt: Tendências-chave do mercado e níveis de preços por profissionais.
sw: Mwelekeo muhimu wa soko na viwango vya bei kutoka kwa wataalamu.
uz: Mutaxassislarning asosiy bozor trendlari va narxlari darajalari.

source: Kind Regards,
bn_bd: আন্তরিক শুভেচ্ছা,
de: Mit freundlichen Grüßen,
es: Saludos cordiales,
fr: Cordialement,
id: Salam Hormat,
it: Cordiali saluti,
ja: 敬具
km: áŠáŸ„á™á€áŸ’áá¸á‚áŸ„ášá–
ko: 안부를 전하며,
mn: Хүндэтгэсэн,
pl: Z poważaniem,
pt: Atenciosamente,
si: කාරුණික සුභ පැතුම්,
sw: Salamu,
th: ขอแสดงความนับถือ
tr: Saygılarımızla,
uz: Hurmat bilan,
vi: Trân trọng,
zh_tw: 此致，

# Customer.io email: dummy_bankwire_deposit
source: Kind regards, %1 The Deriv.com team
km: áŠáŸ„á™á€áŸ’áá¸á‚áŸ„ášá– %1 á€áŸ’ášá»á˜á€á¶ášá„á¶áš Deriv.com
mn: Сайн мэндчилье,%1 Deriv.com баг
pt: Atenciosamente, %1 a equipe Deriv.com
si: කාරුණික සුභ පැතුම්, %1 Deriv කණ්ඩායම
sw: Salamu, %1 Timu ya Deriv.com
uz: Hurmat bilan, %1 Deriv.com jamoasi

# Customer.io email: svg-all-transactional-professional-client-request
source: Kind regards,%1 Deriv team
bn_bd: আন্তরিক শুভেচ্ছা,%1 Deriv দল
de: Mit freundlichen Grüßen, das %1 Deriv Team
es: Saludos cordiales,%1 Equipo Deriv
fr: Cordialement,%1 l'équipe Deriv
it: Cordiali saluti,%1 il Team di Deriv
km: áŠáŸ„á™á€áŸ’áá¸á‚áŸ„ášá– %1 á€áŸ’ášá»á˜á€á¶ášá„á¶áš Deriv
ko: 안부를 전해드리며,%1 Deriv team
mn: Сайн мэндчилье,%1 Дерив баг
pl: Z poważaniem,%1Zespół Deriv
pt: Atenciosamente,%1 Equipa Deriv
si: කාරුණික සුභ පැතුම්,%1 Deriv කණ්ඩායම
sw: Wasalamu,%1 Deriv team
th: ขอแสดงความนับถือ%1 ทีมงาน Deriv
tr: Saygılarımızla,%1 Deriv ekibi
uz: Hurmat bilan,%1 Deriv jamoasi
zh_tw: 此致，%1 Deriv 團隊
