Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: Your provided email address is already in use by another Login ID. According to our terms and conditions, you may only register once through our site.
bn_bd: আপনার প্রদত্ত ইমেইল ঠিকানা ইতিমধ্যেই অন্য লগইন আইডি দ্বারা ব্যবহার করা হচ্ছে৷ আমাদের শর্তাবলী অনুসারে, আপনি আমাদের সাইটের মাধ্যমে শুধুমাত্র একবার নিবন্ধন করতে পারেন।
de: Sie haben eine E-Mail Adresse angegeben, die schon von einer anderen Log-in ID verwendet wird. Gemäß unserer Allgemeinen Geschäftsbedingungen dürfen Sie sich nur ein Mal auf unserer Site anmelden.
es: El correo electrónico proporcionado por usted ya está siendo usado con otra cuenta. De acuerdo con nuestros términos y condiciones, sólo está permitido registrarse una sola vez en nuestro sitio.
fr: L'adresse e-mail que vous avez saisie est déjà utilisée par un autre Identifiant de connexion. Conformément à nos conditions générales, vous ne pouvez vous inscrire qu'une seule fois sur notre site.
id: Alamat email Anda telah digunakan oleh Login ID lain. Menurut syarat dan ketentuan, Anda hanya dapat mendaftar satu akun uang riil pada situs kami.
it: L'indirizzo email da te fornito è già in uso da un altro ID d'accesso. Conformemente ai nostri termini e condizioni, puoi registrarti solo una volta sul nostro sito.
ja: ご入力いただいたメールアドレスは既に他のログインIDで使用されています。弊社の利用規約に基づき、複数のアカウント保持は禁止されております。
km: á¢á¶áŸá™áŠáŸ’á‹á¶á“á¢áŸŠá¸á˜áŸ‚á›ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹ášá½á…á á¾á™áŠáŸ„á™á›áŸááŸá˜áŸ’á‚á¶á›áŸ‹á€á¶ášá…á¼á›á”áŸ’ášá–áŸá“áŸ’á’á˜á½á™á•áŸ’áŸáŸá„á‘áŸ€ááŸ” á™áŸ„á„áá¶á˜á›á€áŸ’ááááŸ’áŒášá”áŸáŸ‹á™á¾á„ á¢áŸ’á“á€á¢á¶á…á…á»áŸ‡áˆáŸ’á˜áŸ„áŸ‡á”á¶á“ááŸ‚á˜áŸ’áá„á‚ááŸ‹áá¶á˜ášá™áŸˆá‚áŸá á‘áŸ†á–áŸášášá”áŸáŸ‹á™á¾á„áŸ”
ko: 귀하께서 제공하신 이메일 주소는 이미 다른 로그인 아이디디에 의해 이용중입니다. 저희의 이용약관에 따라, 귀하께서는 저희의 사이트를 통해 단 한번만 등록하실 수 있습니다.
mn: Таны оруулсан имэйл хаягийг өөр Нэвтрэх ID-тай хэн нэгэн ашиглаж байна. Манай нөхцөл болзлын дагуу та манай сайтаар нэг л удаа бүртгүүлж болно.
pl: Podany adres e-mail jest już przypisany do innego loginu. Zgodnie z naszym regulaminem można mieć tylko jedno konto na naszym portalu.
pt: O endereço de e-mail que forneceu já está em uso por outra ID de início de sessão. De acordo com os nossos termos e condições, pode registar-se apenas uma vez no nosso site.
si: ඔබේ සපයා ඇති ඉ-තැපැල් ලිපිනය දැනටමත් වෙනත් පිවිසුම් හැඳුනුම්පතක් භාවිත කරයි. අපගේ නියම සහ කොන්දේසිවලට අනුව, ඔබට අපගේ වෙබ් අඩවිය හරහා ලියාපදිංචි විය හැක්කේ එක් වරක් පමණි.
sw: Anwani yako ya barua pepe iliyotolewa tayari inatumiwa na ID nyingine ya Kuingia. Kulingana na sheria na masharti yetu, unaweza kujiandikisha mara moja tu kupitia tovuti yetu.
th: อีเมล์ของคุณได้ถูกนำมาใช้ลงทะเบียนโดยผู้ใช้งานอีกบัญชีหนึ่งแล้ว ทั้งนี้ ตามข้อตกลงและเงื่อนไข คุณสามารถลงทะเบียนได้เพียงครั้งเดียวกับเว็บไซต์ของเรา
tr: Sağladığınız e-posta adresi zaten başka bir Oturum Açma Kimliği tarafından kullanılıyor. Hüküm ve koşullarımıza göre, sitemiz üzerinden yalnızca bir kez kayıt olabilirsiniz.
uz: Sizning e-pochta manzilingiz allaqachon boshqa login ID tomonidan ishlatilmoqda. Shartlarimizga ko'ra, siz bizning saytimiz orqali faqat bir marta ro'yxatdan o'tishingiz mumkin.
vi: Địa chỉ email bạn cung cấp đã được sử dụng bởi Tên Đăng Nhập khác. Theo điều kiện và điều khoản của chúng tôi, bạn chỉ có thể đăng ký một lần trên trang của chúng tôi.
zh_tw: 您所輸入的電郵地址已經被另外的登入ID使用。根據我們的使用條款和條件，您只能在我們的網站註冊一次。

# Customer.io email: new_dummy_svg_all_crypto_withdrawal_reverted
source: Your recent withdrawal request didn’t go through because of high network fees on the %1 blockchain. We know this can be disappointing, but it was done to protect you from paying high fees.
pt: O seu pedido de levantamento recente não foi processado devido às elevadas taxas de rede na blockchain %1. Sabemos que isto pode ser dececionante, mas foi feito para o proteger do pagamento de taxas elevadas.
sw: Ombi lako la kuondoa la hivi karibuni halikuweza kufanyika kwa sababu ada kubwa za mtandao kwenye mnyororo wa %1. Tunajua hii inaweza kuwa ya kukatisha tamaa, lakini ilifanywa kukuokoa kutoka kulipa ada kubwa.
uz: So‘nggi yechib olish so‘rovi %1 blokcheynidagi yuqori tarmoq to‘lovlari tufayli amalga oshmadi. Bu umidsizlikka olib kelishi mumkinligini bilamiz, lekin bu sizni yuqori toʻlovlardan himoya qilish uchun qilingan.

# Customer.io email: dummy_confirm_change_email
source: Your registered email on Deriv has been successfully updated to
pt: O seu e-mail registado na Deriv foi atualizado com sucesso para
sw: Barua pepe yako iliyosajiliwa kwenye Deriv imebadilishwa kikamilifu
uz: Deriv-da ro'yxatdan o'tgan email manzilingiz muvaffaqiyatli yangilandi

# Customer.io email: mf_eu_transactional_demo_welcome
source: Your risk-free demo account is loaded with $10K in virtual funds so you can explore any of Deriv platforms and sharpen your trading skills.
km: á‚áá“á¸áŸá¶á€á›áŸ’á”á„á‚áŸ’á˜á¶á“á á¶á“á·á—áŸá™ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“á•áŸ’á‘á»á€áŠáŸ„á™á›á»á™á“á·á˜áŸ’á˜á·á $10K áŠá¼á…áŸ’á“áŸáŸ‡á¢áŸ’á“á€á¢á¶á…áŸáŸ’áœáŸ‚á„ášá€áœáŸá‘á·á€á¶ Deriv áá¶á˜á½á™ á“á·á„á’áŸ’áœá¾á±áŸ’á™á‡áŸ†á“á¶á‰á€á¶ášá‡á½á‰áŠá¼ášášá”áŸáŸ‹á¢áŸ’á“á€á€á¶á“áŸ‹ááŸ‚á…áŸ’á”á¶áŸáŸ‹áŸ”
mn: Таны эрсдэлгүй демо дансыг 10K виртуал долларын хөрөнгөөр цэнэглэсэн тул Деривийн платформуудыг судалж, арилжааны ур чадвараа нэмэгдүүлэх боломжтой.
pt: A sua conta demo, que não envolve nenhum risco, inclui 10.000 USD em fundos virtuais, permitindo-lhe explorar as várias plataformas da Deriv e aperfeiçoar as suas competências de negociação.
si: ඔබේ අවදානම් රහිත ආදර්ශන ගිණුම $10K අථත්‍ය අරමුදල්වලින් පූරණය කර ඇති නිසා ඔබට ඕනෑම Deriv වේදිකාවක් ගවේෂණය කිරීමට සහ ඔබේ ගනුදෙනු කුසලතා තියුණු කර ගැනීමට හැකි වේ.
sw: Akaunti yako ya demo isiyo na hatari imejazwa $10,000 fedha dhahania ili uweze kujifunza bila gharama kwenye majukwaa yote ya Deriv na kuboresha ujuzi wako wa biashara.
uz: Xavfsiz demo hisob qaydnomangiz $10,000 virtual mablag` bilan to`ldirilgan, shuning uchun siz Deriv platformalaridan birini o`rganishingiz va savdo ko`nikmalaringizni oshirishingiz mumkin.

# Customer.io email: svg_all_transactional_p2p_buyer_notpaid_favor_seller_toseller
source: Your role in the exchange:
bn_bd: বিনিময়ে আপনার ভূমিকা:
de: Ihre Rolle im Austausch:
es: Su papel en el intercambio:
fr: Votre statut lors de l'échange :
it: Il tuo ruolo nello scambio:
km: áá½á“á¶á‘á¸ášá”áŸáŸ‹á¢áŸ’á“á€á€áŸ’á“á»á„á€á¶ášá•áŸ’á›á¶áŸáŸ‹á”áŸ’áá¼ášáŸ–
ko: 해당 거래에서 귀하의 역할:
mn: Гүйлгээ дахь таны үүрэг:
pl: Twoja rola w wymianie:
pt: O seu papel na transação:
si: හුවමාරුවේ ඔබේ භූමිකාව:
sw: Jukumu lako katika ubadilishaji:
th: บทบาทของคุณในการแลกเปลี่ยนคือ:
tr: Takasdaki rolünüz:
uz: Sizning almashinuvdagi rolingiz:
zh_tw: 您在交易中的角色:

# Customer.io email: svg_all_transactional_p2p_unreleased_buyer_confirmation
source: Your role in the exchange: %1%2Buyer%3%4
bn_bd: বিনিময়ে আপনার ভূমিকা: %1%2 ক্রেতা%3%4
de: Ihre Rolle im Austausch: %1%2Käufer%3%4
es: Su papel en el intercambio: %1%2Comprador%3%4
fr: Votre rôle dans l'échange : %1%2Acheteur%3%4
it: Il tuo ruolo nello scambio: %1%2Acquirente%3%4
km: áá½á“á¶á‘á¸ášá”áŸáŸ‹á¢áŸ’á“á€á€áŸ’á“á»á„á€á¶ášá•áŸ’á›á¶áŸáŸ‹á”áŸ’áá¼ášáŸ– %1%2á¢áŸ’á“á€á‘á·á‰%3%4
ko: 해당 거래에서 귀하의 역할: %1%2바이어%3%4
mn: Гүйлгээ дахь таны үүрэг: %1%2Худалдан авагч%3%4
pl: Twoja rola w wymianie: %1%2Kupujący%3%4
pt: O seu papel na transação: %1%2Comprador%3%4
si: හුවමාරුවේ ඔබේ භූමිකාව: %1%2ගැනුම්කරු%3%4
sw: Jukumu lako katika ubadilishaji: %1%2Mnunuzi%3%4
th: บทบาทของคุณในการแลกเปลี่ยนคือ: %1%2ผู้ซื้อ%3%4
tr: Değişimdeki rolünüz: %1%2Alıcı%3%4
uz: Birjadagi rolingiz: %1%2Xaridor%3%4
zh_tw: 您在交易中的角色：%1%2買方%3%4

source: Your salutation cannot be changed.
bn_bd: আপনার অভিবাদন পরিবর্তন করা যাবে না।
de: Ihre Anrede kann nicht geändert werden.
es: Su saludo no se puede cambiar.
fr: Votre salutation ne peut être modifiée.
id: Gelar Anda tidak dapat diubah.
it: Non è possibile modificare l'intestazione.
km: á–á¶á€áŸ’á™áŸáŸ†á‚á¶á›áŸ‹á˜á»ááˆáŸ’á˜áŸ„áŸ‡ášá”áŸáŸ‹á¢áŸ’á“á€á˜á·á“á¢á¶á…á•áŸ’á›á¶áŸáŸ‹á”áŸ’áá¼ášá”á¶á“á‘áŸáŸ”
ko: 귀하의 살루테이션은 변경될 수 없습니다.
mn: Таны мэндчилгээг өөрчлөх боломжгүй.
pl: Zwrotu grzecznościowego nie można zmienić.
pt: A sua saudação não pode ser alterada.
si: ඔබේ අභිවාදනය වෙනස් කළ නොහැක.
sw: Salamu yako haiwezi kubadilishwa.
th: คำนำหน้าชื่อของคุณนั้นไม่อาจเปลี่ยนแปลงได้
tr: Selamlamanız değiştirilemez.
uz: Sarlavhangizni o'zgartirib bo'lmaydi.
zh_tw: 稱呼無法修改。

source: Your scheduled availability does not allow placing an order on this ad at this time.
km: á—á¶á–ášá½á…ášá¶á›áŸ‹áŸá˜áŸ’ášá¶á”áŸ‹á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹áá¶á˜á–áŸá›áœáŸá›á¶á€áŸ†áááŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€á˜á·á“á¢á“á»á‰áŸ’á‰á¶áá±áŸ’á™á˜á¶á“á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰áŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášá•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜á“áŸáŸ‡á“áŸ…á–áŸá›á“áŸáŸ‡á‘áŸáŸ”
mn: Таны төлөвлөсөн бэлэн байдлаас үүдэн одоогоор энэ зар дээр захиалга өгөхийг боломжгүй байна.
pt: A sua disponibilidade programada não permite efetuar uma encomenda neste anúncio neste momento.
si: ඔබගේ නියමිත ලබා ගත හැකි බව මේ අවස්ථාවේ මෙම දැන්වීම සඳහා ඇණවුමක් තැබීමට ඉඩ නොදේ.
sw: Upatikanaji wako uliopangwa hauruhusu kuweka agizo kwenye tangazo hili kwa wakati huu.
uz: Sizning rejalashtirilgan mavjudligingiz ushbu e'longa buyurtma berishga hozircha ruxsat bermaydi.

source: Your secret answer cannot be changed.
bn_bd: আপনার গোপনীয় উত্তর পরিবর্তন করা যাবে না।
de: Ihre geheime Antwort kann nicht geändert werden.
es: Su respuesta secreta no se puede cambiar.
fr: Votre réponse secrète ne peut pas être modifiée.
id: Jawaban rahasia Anda tidak dapat diubah.
it: Non è possibile modificare la risposta segreta.
km: á…á˜áŸ’á›á¾á™áŸá˜áŸ’á„á¶ááŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€á˜á·á“á¢á¶á…á•áŸ’á›á¶áŸáŸ‹á”áŸ’áá¼ášá”á¶á“á‘áŸáŸ”
ko: 귀하의 비밀 답변은 변경될 수 없습니다.
mn: Таны нууц хариултыг өөрчлөх боломжгүй.
pl: Odpowiedzi na pytanie zabezpieczające nie można zmienić.
pt: A sua resposta secreta não pode ser alterada.
si: ඔබේ රහස් පිළිතුර වෙනස් කළ නොහැක.
sw: Jibu lako la siri haliwezi kubadilishwa.
th: คำตอบลับเพื่อความปลอดภัยของคุณนั้นไม่อาจเปลี่ยนแปลงได้
tr: Gizli cevabınız değiştirilemez.
uz: Sizning maxfiy javobingizni o'zgartirish mumkin emas.
zh_tw: 秘密問題答案無法修改。

source: Your secret question cannot be changed.
bn_bd: আপনার গোপনীয় প্রশ্ন পরিবর্তন করা যাবে না।
de: Ihre Geheimfrage kann nicht geändert werden.
es: Su pregunta secreta no se puede cambiar.
fr: Votre question secrète ne peut pas être modifiée.
id: Pertanyaan rahasia Anda tidak dapat diubah.
it: Non è possibile modificare la domanda segreta.
km: áŸáŸ†áá½ášáŸá˜áŸ’á„á¶ááŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€á˜á·á“á¢á¶á…á•áŸ’á›á¶áŸáŸ‹á”áŸ’áá¼ášá”á¶á“á‘áŸáŸ”
ko: 귀하의 비밀 질문은 변경될 수 없습니다.
mn: Таны нууц асуултыг өөрчлөх боломжгүй.
pl: Pytania zabezpieczającego nie można zmienić.
pt: A sua pergunta secreta não pode ser alterada.
si: ඔබේ රහස් ප්‍රශ්නය වෙනස් කළ නොහැක.
sw: Swali lako la siri haliwezi kubadilishwa.
th: คำถามลับเพื่อความปลอดภัยของคุณนั้นไม่อาจเปลี่ยนแปลงได้
tr: Gizli sorunuz değiştirilemez.
uz: Sizning maxfiy savolingizni o'zgartirish mumkin emas.
zh_tw: 秘密問題無法修改。

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email9
source: Your strategies are ready, and your skills are sharp. Take the next step by creating your real account today.
km: á™á»á‘áŸ’á’áŸá¶áŸáŸ’ááŸ’ášášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášáŸ€á˜áá¹á„á á¾á™á‡áŸ†á“á¶á‰ášá”áŸáŸ‹á¢áŸ’á“á€á”á¶á“áá¹á„áŸ” á™á€á‡áŸ†á á¶á“á”á“áŸ’á‘á¶á”áŸ‹áŠáŸ„á™á”á„áŸ’á€á¾áá‚áá“á¸á”á¶á“á“áŸ…ááŸ’á„áŸƒá“áŸáŸ‡áŸ”
mn: Таны стратегиуд бэлэн болсон, таны ур чадвар арилаагүй байна. Өнөөдөр бодит дансаа нээгээд дараагийн алхмуудаа идэвхжүүлээрэй.
pt: As suas estratégias estão prontas e as suas competências estão refinadas. Dê o próximo passo criando a sua conta real hoje.
sw: Mikakati yako iko tayari, na ujuzi wako ni makini. Chukua hatua inayofuata kwa kuunda akaunti yako halisi leo.
uz: Sizning strategiyalaringiz tayyor va mahoratingiz keskin. Bugun haqiqiy hisobingizni yaratish orqali keyingi qadamni qo'ying.

source: Your tax identification number cannot be changed.
bn_bd: আপনার ট্যাক্স সনাক্তকরণ নাম্বার পরিবর্তন করা যাবে না।
de: Ihre Steueridentifikationsnummer kann nicht geändert werden.
es: Su número de identificación fiscal no se puede cambiar.
fr: Votre numéro d'identification fiscale ne peut pas être modifié.
id: Nomor identifikasi pajak Anda tidak dapat diubah.
it: Non è possibile modificare il codice fiscale.
km: á›áŸáá¢ááŸ’ááŸá‰áŸ’á‰á¶áá–á“áŸ’á’ášá”áŸáŸ‹á¢áŸ’á“á€á˜á·á“á¢á¶á…á•áŸ’á›á¶áŸáŸ‹á”áŸ’áá¼ášá”á¶á“á‘áŸáŸ”
ko: 귀하의 세금 식별 번호는 변경 될 수 없습니다.
mn: Таны татвар төлөгчийн дугаарыг өөрчлөх боломжгүй.
pl: Nie możesz zmienić swojego numeru identyfikacyjnego.
pt: O seu número de identificação fiscal não pode ser alterado.
si: ඔබේ බදු හඳුනා ගැනීමේ අංකය වෙනස් කළ නොහැක.
sw: Nambari yako ya utambulisho wa kodi haiwezi kubadilishwa.
th: หมายเลขผู้เสียภาษีของคุณนั้นไม่สามารถเปลี่ยนแปลงได้
tr: Vergi kimlik numaranız değiştirilemez.
uz: Sizning soliq identifikatsiya raqamingizni o'zgartirish mumkin emas.
zh_tw: 您的稅務識別號無法修改。

source: Your tax residence cannot be changed.
bn_bd: আপনার ট্যাক্স বাসস্থান পরিবর্তন করা যাবে না।
de: Ihr steuerlicher Wohnsitz kann nicht geändert werden.
es: Su residencia fiscal no se puede cambiar.
fr: Votre résidence fiscale ne peut pas être modifiée.
id: NPWP Anda tidak dapat diubah.
it: Non è possibile cambiare la residenza fiscale.
km: á¢á¶áŸáŠáŸ’á‹á¶á“á–á“áŸ’á’ášá”áŸáŸ‹á¢áŸ’á“á€á˜á·á“á¢á¶á…á•áŸ’á›á¶áŸáŸ‹á”áŸ’áá¼ášá”á¶á“á‘áŸáŸ”
ko: 귀하의 과세목적상 거주는 변경될 수 없습니다.
mn: Таны татвар төлж оршин суудаг газрыг өөрчлөх боломжгүй.
pl: Rezydencji podatkowej nie można zmienić.
pt: A sua residência fiscal não pode ser alterada.
si: ඔබේ බදු පදිංචිය වෙනස් කළ නොහැක.
sw: Kodi yako ya Makazi haiwezi kubadilishwa.
th: ที่อยู่ที่เสียภาษีของคุณนั้นไม่สามารถเปลี่ยนแปลงได้
tr: Vergi ikametgahınız değiştirilemez.
uz: Sizning soliq rezidentligingizni o'zgartirib bo'lmaydi.
zh_tw: 您的稅收居民身分無法修改。

source: Your token has expired or is invalid.
bn_bd: আপনার টোকেনের মেয়াদ শেষ হয়ে গেছে বা অবৈধ।
de: Ihr Token ist abgelaufen oder ungültig.
es: Su token ha caducado o no es válido.
fr: Votre token a expiré ou n'est pas valide.
id: Token Anda telah berakhir atau tidak berlaku.
it: Il tuo token è scaduto o non è valido.
ja: 認証コードの有効期限が切れています。
km: áŸá‰áŸ’á‰á¶áŸá˜áŸ’á„á¶ááŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€á”á¶á“á•á»áá€áŸ†áááŸ‹ á¬á˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœáŸ”
ko: 귀하의 토큰이 만료되었거나 또는 유효하지 않습니다.
mn: Таны токенийн хугацаа дууссан эсвэл хүчин төгөлдөр бус байна.
pl: Twój token wygasł lub jest nieważny.
pt: O seu token já expirou ou não se encontra válido.
si: ඔබේ ටෝකනය කල් ඉකුත් වී ඇත හෝ අවලංගු වේ.
sw: Tokeni yako imekwisha muda wake au si halali.
th: โทเคนของคุณนั้นหมดอายุหรือไม่ถูกต้อง
tr: Tokeninizin süresi doldu veya geçersiz.
uz: Sizning tokeningiz muddati tugagan yoki yaroqsiz.
vi: Thẻ token của bạn đã hết hạn hoặc không hợp lệ.
zh_tw: 您的權杖已經過期或無效。

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email7.2.1
source: Your trading options: %1Demo or start with $5%2
km: á‡á˜áŸ’ášá¾áŸá‘á·á‰á›á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€: %1Demo á¬á…á¶á”áŸ‹á•áŸ’áá¾á˜á‡á¶á˜á½á™ $5%2
mn: Таны арилжааны сонголтууд: %1Демо эсвэл $5-с эхлэнэ%2
pt: As suas opções de negociação: %1Demo ou começar com 5 USD%2
si: ඔබගේ වෙළඳය විකල්ප: %1Demo හෝ $5 සමඟ ආරම්භ කරන්න%2
sw: Chaguzi zako za biashara: %1Demo au anza na $5%2
uz: Savdo imkoniyatlari: %1Demo yoki $5 bilan boshlang%2

source: Your transfer from %1 account to Deriv MT5 account is unavailable.
pt: A sua transferência da conta %1 para a conta Deriv MT5 não está disponível.
uz: %1 hisobidan Deriv MT5 hisobiga transfer mavjud emas.

source: Your transfer from Deriv MT5 to %1 account is unavailable.
pt: A sua transferência da Deriv MT5 para a conta %1 não está disponível.
uz: Sizning Deriv MT5 dan %1 hisobiga transfer mavjud emas.

# Customer.io email: svg_all_transactional_derivx_signup
source: Your username for the Deriv X platform is %1%2%3.
bn_bd: Deriv X প্ল্যাটফর্মে আপনার ব্যবহারকারীর নাম হল %1%2%3।
de: Ihr Benutzername für die Deriv X-Plattform lautet %1%2%3.
es: Su nombre de usuario para la plataforma Deriv X es %1%2%3.
fr: Votre nom d'utilisateur pour la plateforme Deriv X est %1%2%3.
it: Il nome utente per la piattaforma Deriv X è %1%2%3.
km: áˆáŸ’á˜áŸ„áŸ‡á¢áŸ’á“á€á”áŸ’ášá¾ášá”áŸáŸ‹á¢áŸ’á“á€áŸá˜áŸ’ášá¶á”áŸ‹áœáŸá‘á·á€á¶ Deriv X á‚áº %1%2%3áŸ”
ko: Deriv X 플랫폼에 대한 귀하의 사용자명은 %1%2%3입니다.
mn: Deriv X платформ дээрх таны хэрэглэгчийн нэр %1%2%3 юм.
pl: Twoja nazwa użytkownika na platformie Deriv X to %1%2%3.
pt: O seu nome de utilizador para a plataforma Deriv X é %1%2%3.
si: Deriv X වේදිකාව සඳහා ඔබේ පරිශීලක නාමය %1%2%3 වේ.
sw: Jina lako la mtumiaji wa jukwaa la Deriv X ni %1%2%3.
th: ชื่อเข้าใช้ของคุณสําหรับแพลตฟอร์ม Deriv X คือ %1%2%3
tr: Deriv X platformu için kullanıcı adınız %1%2%3.
uz: Deriv X platformasi uchun foydalanuvchi nomingiz %1%2%3.
zh_tw: 您的 Deriv X 平台使用者名稱是 %1%2%3。

# Customer.io email: all_transactional_trading_platform_password_changed
source: Your username:
pt: O seu nome de utilizador:
sw: Jina lako la mtumiaji:
uz: Foydalanuvchi nomingiz:

source: Your username: %1
bn_bd: আপনার ব্যবহারকারীর নাম: %1
de: Ihr Benutzername: %1
es: Su nombre de usuario: %1
fr: Votre nom d'utilisateur : %1
it: Nome utente: %1
km: áˆáŸ’á˜áŸ„áŸ‡á¢áŸ’á“á€á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€áŸ– %1
ko: 귀하의 사용자명: %1
mn: Хэрэглэгчийн нэр: %1
pl: Twoja nazwa użytkownika: %1
pt: O seu nome de utilizador: %1
si: ඔබේ පරිශීලක නාමය: %1
sw: Jina lako la mtumiaji: %1
th: ชื่อผู้ใช้ของคุณ: %1
tr: Kullanıcı adınız: %1
uz: Foydalanuvchi nomingiz: %1
zh_tw: 您的使用者名稱：%1

# Customer.io email: svg_all_transactional_request_poi
source: Your valid passport, driving licence, or national ID card
bn_bd: আপনার বৈধ পাসপোর্ট, ড্রাইভিং লাইসেন্স বা জাতীয় পরিচয়পত্র
de: Ihren gültigen Reisepass, Führerschein oder Personalausweis
es: Su pasaporte, carné de conducir o document nacional de identidad en vigor
fr: Votre passeport, votre permis de conduire ou votre carte d'identité nationale en cours de validité
it: Passaporto, patente o carta d'identità in corso di validità
km: á›á·áá·áá†áŸ’á›á„áŠáŸ‚á“ á”áŸááŸ’áá”á¾á€á”áš á¬á¢ááŸ’ááŸá‰áŸ’á‰á¶áá”áŸááŸ’ááŠáŸ‚á›á˜á¶á“áŸá»á–á›á—á¶á–ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 귀하의 유효한 여권, 운전 면허증, 또는 국가 신분증
mn: Таны хүчинтэй паспорт, жолооны үнэмлэх, иргэний үнэмлэх
pl: Ważny paszport, prawo jazdy lub krajowy dowód osobisty
pt: Passaporte válido, carta de condução ou cartão de cidadão/bilhete de identidade.
si: ඔබේ වලංගු ගමන් බලපත්‍රය, රියදුරු බලපත්‍රය හෝ ජාතික හැඳුනුම්පත
sw: Pasipoti yako halali, leseni ya udereva au kadi ya kitambulisho cha kitaifa
th: หนังสือเดินทาง ใบขับขี่ หรือบัตรประจำตัวประชาชนของคุณที่ยังไม่หมดอายุ
tr: Geçerli pasaport, ehliyet veya ulusal kimlik kartı
uz: Sizning amaldagi pasportingiz, haydovchilik guvohnomangiz yoki milliy shaxsiy guvohnomangiz
zh_tw: 有效的護照、駕照或國民身份證

source: Your verification code has expired, please request a new one and try again
km: á›áŸáá€á¼áŠá•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€á”á¶á“á•á»áá€áŸ†áááŸ‹á á¾á™ áŸá¼á˜áŸáŸ’á“á¾áŸá»áŸ†á›áŸáá€á¼áŠááŸ’á˜á¸ á á¾á™á–áŸ’á™á¶á™á¶á˜á˜áŸ’áá„á‘áŸ€á
mn: Таны баталгаажуулах кодын хугацаа нь дууссан байна, шинэ код авах хүсэлт гарган дахин оролдоно уу
pt: O seu código de verificação expirou. Por favor, solicite um novo e tente novamente
si: ඔබේ සනාථකරණ කේතය කාලය අවසන් වී ඇත, කරුණාකර නව කේතයක් ඉල්ලා බලන්න
sw: Msimbo wako wa uthibitishaji umeisha muda wake, tafadhali omba mpya na ujaribu tena
uz: Tasdiqlash kodingiz muddati tugadi, yangisini soʻrang va qaytadan urinib koʻring

# Customer.io email: svg_all_transactional_p2p_buyer_notpaid_confirmation_tobuyer
source: Your video should include:
bn_bd: আপনার ভিডিওতে অন্তর্ভুক্ত করা উচিত:
km: áœá¸áŠáŸá¢á¼ášá”áŸáŸ‹á¢áŸ’á“á€á‚á½ášááŸ‚ášá½á˜á”á‰áŸ’á…á¼á›áŸ–
mn: Таны видеонд дараах зүйлс багтах ёстой:
pt: O seu vídeo deve incluir:
si: ඔබේ වීඩියෝවට ඇතුළත් විය යුතුය:
sw: Video yako inapaswa kujumuisha:
uz: Sizning videongiz quyidagilarni o`z ichiga olishi kerak:

# Customer.io email: svg_all_transactional_payout_rejected
source: Your withdrawal cannot be processed at the moment. Please contact Skrill support to check if your wallet is registered in a country where you can receive funds from us. Thank you.
mn: Таны мөнгө чөлөөлөлт одоогоор боловсруулагдахгүй. Таны хэтэвч биднээс мөнгө хүлээн авах боломжтой оронд бүртгэгдсэн эсэхийг шалгахын тулд Skrill дэмжлэгтэй холбоо барина уу. Баярлалаа.
pt: De momento, não é possível processar o seu levantamento. Por favor, contacte o apoio da Skrill para verificar se a sua wallet está registada num país onde pode receber fundos da nossa parte. Obrigado.
sw: Utoaji wako wa fedha hauwezi kushughulikiwa kwa sasa. Tafadhali wasiliana na huduma kwa wateja ya Skrill ili kuthibitisha kama wallet yako imesajiliwa katika nchi inayoruhusu kupokea fedha kutoka kwetu. Asante.
uz: Pulingizni yechib bo‘lmaydi. Iltimos, hamyoningiz bizdan pul yechib olishingiz mumkin bo'lgan mamlakatda ro'yxatdan o'tganligini tekshirish uchun Skrill qo'llab-quvvatlashiga murojaat qiling. Rahmat.

# Customer.io email: svg_all_transactional_payout_rejected
source: Your withdrawal cannot be processed due to Skrill wallet residence. Please contact Skrill support to check if your wallet is registered in a country where you can receive funds from us. Thank you.
mn: Таны мөнгө чөлөөлөлт Skrill хэтэвчийн оршин байх шалтгааны улмаас боловсруулагдахгүй байна. Таны хэтэвч биднээс мөнгө хүлээн авах боломжтой оронд бүртгэгдсэн эсэхийг шалгахын тулд Skrill дэмжлэгтэй холбоо барина уу. Баярлалаа.
pt: O seu levantamento não pode ser processado devido à residência associada à wallet Skrill. Por favor, contacte o apoio da Skrill para verificar se a sua wallet está registada num país onde pode receber fundos da nossa parte. Obrigado.
sw: Utoaji wako wa fedha hauwezi kushughulikiwa kutokana na makazi ya mwenye wallet yako ya Skrill. Tafadhali wasiliana na huduma kwa wateja ya Skrill ili kuthibitisha kama wallet yako imesajiliwa katika nchi inayoruhusu kupokea fedha kutoka kwetu. Asante.
uz: Skrill hamyon rezidentligi tufayli pul yechib bo‘lmaydi. Iltimos, hamyoningiz bizdan pul olishingiz mumkin bo'lgan mamlakatda ro'yxatdan o'tganligini tekshirish uchun Skrill qo'llab-quvvatlashiga murojaat qiling. Rahmat.

# Customer.io email: svg_all_transactional_payout_rejected
source: Your withdrawal cannot be processed due to an invalid status. Please contact AirTM support to resolve the issue before attempting another withdrawal request. Thank you.
km: á€á¶ášá‘á¶á‰á™á€ášá”áŸáŸ‹á¢áŸ’á“á€á˜á·á“á¢á¶á…áŠáŸ†áá¾ášá€á¶ášá”á¶á“á›á¾áŸá€á˜áŸ’á˜á—á¶á–á¯á€áŸá¶ášá˜á½á™áŠáŸ‚á›á˜á¶á“áŸáŸ’áá¶á“á—á¶á–á˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœáŸ” áŸá¼á˜á‘áŸ†á“á¶á€áŸ‹á‘áŸ†á“á„á‡áŸ†á“á½á™á–á¸ AirTM áŠá¾á˜áŸ’á”á¸áŠáŸ„áŸ‡áŸáŸ„á”á‰áŸ’á á¶á“áŸáŸ‡ á˜á»á“á–áŸá›á–áŸ’á™á¶á™á¶á˜áŸáŸ’á“á¾ášáŸá»áŸ†á€á¶ášá‘á¶á‰á™á€á˜áŸ’áŠá„á‘áŸ€ááŸ” á¢ášá‚á»ááŸ”
mn: Таны гүйлгээг процесслож чадахгүй болсон учир хөрөнгө татаж авахын тулд AirTM дэмжлэгтэй холбоо бариарай.
pt: Não foi possível processar o pedido de levantamento devido a um estado inválido. Contacte o suporte da AirTM para resolver a situação antes de tentar novamente. Obrigado.
si: ඔබගේ රිදීමක් ක්‍රියාත්මක කර නොහැක, සම්මාගම් කාලය ක්‍රියාත්මක බැවින්. කරුණාකර AirTM සහය හා සම්බන්ධ වන්න.
sw: Utoaji wako wa fedha hauwezi kushughulikiwa kutokana na hali isiyo sahihi. Tafadhali wasiliana na huduma kwa wateja ya AirTM ili kutatua tatizo kabla ya kujaribu tena kuwasilisha ombi la kutoa fedha. Asante.
uz: Hisob bloklangani uchun tmablag` yechib olish rad etildi. Yordam uchun mijozlarni qollab-quvvatlash xizmatiga murojaat qiling.
