Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

# Customer.io email: mf_all_transactional_demo_welcome_new
source: Your demo account email:
km: á¢áŸŠá¸á˜áŸ‚á›á‚áá“á¸áŸá¶á€á›áŸ’á”á„ášá”áŸáŸ‹á¢áŸ’á“á€áŸ–
mn: Таны демо дансны имэйл:
pt: E-mail associado à sua conta demo:
si: ඔබේ ආදර්ශන ගිණුමේ විද්යුත් තැපෑල:
sw: Barua pepe ya akaunti yako ya demo:
uz: Sizning demo hisob elektron pochtangiz:

# Customer.io email: svg_all_marketing_demo_congratulatory_email
source: Your demo account is your training ground to explore Deriv’s platforms before moving on to real trading. Once you’re ready to trade with real money, just go to Trader’s Hub and switch from %1Demo%2 to %3Real%4.
mn: Таны демо данс нь бодит худалдаанд шилжихээс өмнө Deriv-ийн платформуудыг судлах сургалтын талбар юм. Хэрвээ та бодит мөнгөөр худалдаа хийхэд бэлэн болвол Trader’s Hub руу нэг очин %1Демо%2-оос %3Бодит%4-доо шилжээрэй.
pt: A sua conta demo é o seu campo de treino para explorar as plataformas da Deriv antes de passar para a negociação real. Quando estiver pronto para negociar com dinheiro real, basta ir ao Trader's Hub e mudar de %1Demo%2 para %3Real%4.
si: ඔබගේ ආදර්ශ ගිණුම Deriv හටභාවිතයෙන් වාණිජ වාණිජකරණය කිරීමට සහ ආර්ථික වූ ගණුම් තිස්සේ යන්න. ඔබ සැබෑ මුදල් සමඟ වෙළඳ ගත නම්, Trader’s Hub තිබුණු එකේ %1Demo%2 සිට %3Real%4 වෙත කියන්න.
sw: Akaunti yako ya onyesho ni uwanja wako wa mafunzo kugundua majukwaa ya Deriv kabla ya kuhamia kwenye biashara halisi. Mara tu unapokuwa tayari kufanya biashara na pesa halisi, nenda tu kwenye Trader’s Hub na badilisha kutoka %1Demo%2 hadi %3Real%4.
uz: Demo hisob qaydnomangiz haqiqiy savdoga o'tishdan oldin Deriv platformalarini o'rganish uchun mashg'ulot maydonidir. Haqiqiy pul bilan savdo qilishga tayyor bo'lgach, Trader's Hub-ga o'ting va %1Demo%2 dan %3Haqiqiyga%4 o'ting.

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email7.1.1
source: Your demo skills + $5 = Real trading
km: á‡áŸ†á“á¶á‰á–á·áŸáŸáŸá“áŸƒá¢áŸ’á“á€ + $5 = á‘á·á‰á›á€áŸ‹á–á·áá”áŸ’ášá¶á€áŠ
mn: Таны демон ур чадвар + $5 = Жинхэнэ арилжаа.
pt: As suas competências de demonstração + 5 USD = Negociação real
si: ඔබගේ demo කුසලතා + $5 = සැබෑ වෙළඳාම
sw: Ujuzi wako wa demo + $5 = Biashara halisi
uz: Sizning demo ko'nikmalaringiz + $5 = Haqiqiy savdo

# Customer.io email: svg_botswana_attempt_failed_BIN_471396_Skrill
source: Your deposit failed? We’ve got you covered!
bn_bd: আপনার আমানত কি ব্যর্থ? আমরা আপনাকে আচ্ছাদিত করেছি!
de: Ihre Einzahlung ist fehlgeschlagen? Wir sind für Sie da!
es: ¿Ha fallado su depósito? ¡Nosotros nos encargamos!
fr: Votre dépôt a échoué ? Nous avons ce qu'il vous faut !
it: Il deposito non è andato a buon fine? Ci pensiamo noi!
ko: 입금에 실패하셨나요? 저희가 도와드리겠습니다!
mn: Таны хадгаламж амжилтгүй болсон уу? Бид танд хамрагдсан!
pl: Twoja wpłata nie powiodła się? Zajmiemy się tym!
pt: O depósito falhou? Estamos aqui para ajudar!
si: ඔබේ තැන්පතු අසාර්ථක වුණාද? අපි ඔබව ආවරණය කර ඇත!
sw: Uwekaji wako haukufaulu? Tuko hapa kukusaidia!
th: การฝากเงินของคุณไม่สำเร็จ? เรามาช่วยคุณแล้ว!
uz: Depozit amalga oshmadimi? Xavotir olmang!
zh_tw: 存款失敗？我們已經替您解決了！

# Customer.io email: dummy_bankwire_deposit
source: Your deposit has been processed
km: á€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“áŠáŸ†áá¾ášá€á¶ášá á¾á™
mn: Таны хадгаламж боловсруулагдсан
pt: O seu depósito foi processado
si: ඔබේ නිවිද වූ ගෙවීම ක්‍රියාත්මක කර ඇත
sw: Uwekaji wako umeshughulikiwa
uz: Depozitingiz qayta ishlandi

source: Your deposit is successful.
bn_bd: আপনার ডিপোজিট সফল হয়েছ।
fr: Votre dépôt a été effectué.
km: á€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€á”á¶á“á‡áŸ„á‚á‡áŸá™áŸ”
mn: Таны депосит амжилттай хийгдлээ.
pt: O depósito foi efetuado com sucesso.
si: ඔබේ තැන්පතු සාර්ථකයි.
sw: Uwekaji wako umefanikiwa.
uz: Sizning depozitingiz muvaffaqiyatli.
zh_tw: 存款已成功完成。

source: Your deposit is unsuccessful due to an error. Please contact your crypto wallet service provider for more info.
bn_bd: একটি ত্রুটির কারণে আপনার আমানত ব্যর্থ হয়েছে৷ আরও তথ্যের জন্য অনুগ্রহ করে আপনার ক্রিপ্টো ওয়ালেট পরিষেবা প্রদানকারীর সাথে যোগাযোগ করুন।
fr: Votre dépôt n'a pas abouti en raison d'une erreur. Veuillez contacter le fournisseur de votre portefeuille crypto pour plus d'informations.
km: á€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€á˜á·á“á‡áŸ„á‚á‡áŸá™á‘áŸ áŠáŸ„á™áŸá¶ášá˜á¶á“á€áŸ†á á»áŸáŸ” áŸá¼á˜á‘á¶á€áŸ‹á‘á„á¢áŸ’á“á€á•áŸ’áá›áŸ‹áŸáŸáœá¶á€á¶á”á¼á”á‚áŸ’ášá¸á”áá¼ášá”áŸáŸ‹á¢áŸ’á“á€áŸá˜áŸ’ášá¶á”áŸ‹á–áŸááŸŒá˜á¶á“á”á“áŸ’ááŸ‚á˜áŸ”
mn: Алдаа гарсны улмаас таны депосит амжилтгүй боллоо. Дэлгэрэнгүй мэдээлэл авахыг хүсвэл крипто хэтэвчний үйлчилгээ үзүүлэгчтэйгээ холбогдоно уу.
pt: O seu depósito não foi bem sucedido devido a um erro. Entre em contacto com seu provedor de serviços de carteira de criptomoedas para obter mais informações.
si: දෝෂයක් හේතුවෙන් ඔබේ තැන්පතුව අසාර්ථකයි. වැඩි විස්තර සඳහා කරුණාකර ඔබේ ක්‍රිප්ටෝ පසුම්බි සේවා සපයන්නා අමතන්න.
sw: Uwekaji wako haufanikiwa kutokana na hitilafu. Tafadhali wasiliana na mtoa huduma wako wa wallet wa crypto kwa taarifa zaidi.
uz: Depozitingiz xato tufayli amalga oshmadi. Qo'shimcha ma'lumot olish uchun kripto hamyoningiz xizmat ko'rsatuvchi provayderingizga murojaat qiling.
zh_tw: 由於出現錯誤，您的存款已失敗。欲知詳情，請聯繫您的加密錢包服務提供商。

# Customer.io email: dummy_all_transactional_deposit_reversed
source: Your deposit of %1 %2 to your Deriv account was unsuccessful. The funds have been returned to the payment method you used. It may take 5-15 business days for the refunds to appear in your account balance.
km: á€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹ %1 %2 ášá”áŸáŸ‹á¢áŸ’á“á€á‘áŸ…á‚áá“á¸ Deriv ášá”áŸáŸ‹á¢áŸ’á“á€á˜á·á“á‡áŸ„á‚á‡áŸá™á‘áŸáŸ” ááœá·á€á¶ááŸ’ášá¼áœá”á¶á“á”áŸ’ášá‚á›áŸ‹ááŸ’ášá¡á”áŸ‹á‘áŸ…áœá·á’á¸á‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹áŠáŸ‚á›á¢áŸ’á“á€á”á¶á“á”áŸ’ášá¾áŸ” áœá¶á¢á¶á…á…áŸ†áá¶á™á–áŸá›á–á¸ 5 á‘áŸ… 15 ááŸ’á„áŸƒá“áŸƒááŸ’á„áŸƒá’áŸ’áœá¾á€á¶ášáŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášáŸá„á”áŸ’ášá¶á€áŸ‹áœá·á‰áŠá¾á˜áŸ’á”á¸á”á„áŸ’á á¶á‰á“áŸ…á€áŸ’á“á»á„áŸá˜áá»á›áŸ’á™á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
mn: Таны Deriv данснаас %1 %2 хадгаламжийн хүсэлт амжилтгүй болсон. Хөрөнгөө таны ашигласан төлбөрийн арга руу буцаж илгээсэн. Буйлаг хураамжийг дансны дүн дээр 5-15 ажилласан өдөр шаардагддаг.
pt: O depósito de %1 %2 na sua conta Deriv falhou. Os fundos foram devolvidos ao método de pagamento utilizado. O reembolso poderá demorar entre 5 a 15 dias úteis para ser refletido no saldo da sua conta.
si: ඔබේ Deriv ගිණුමට %1 %2 තැන්පත් කිරීම අසාර්ථක විය. ඔබ භාවිතා කළ ගෙවීම් ක්‍රමයට අරමුදල් ආපසු ලබා දී ඇත. ඔබේ ගිණුමේ ශේෂයේ මුදල් ආපසු ලබා දීම සඳහා ව්‍යාපාරික දින 5-15ක් ගත විය හැක.
sw: Uwekaji wako wa %1 %2 kwenye akaunti yako ya Deriv haukufanikiwa. Fedha zimerudishwa kwenye njia ya malipo uliyotumia. Inaweza kuchukua siku 5–15 za kazi kabla ya fedha zilizorejeshwa kuonekana kwenye salio la akaunti yako.
uz: Deriv hisobingizga %1 %2 depozitingiz amalga oshmadi. Mablag`lar siz ishlatgan to`lov usuliga qaytarildi. Qaytarilgan mablag`lar hisobingiz balansida paydo bo`lishi uchun 5-15 ish kuni ketishi mumkin.

source: Your document appears to be a digital document.
bn_bd: আপনার নথিটি একটি ডিজিটাল নথি বলে মনে হচ্ছে৷
de: Ihr Dokument scheint ein digitales Dokument zu sein.
es: Su documento parece ser un documento digital.
fr: Votre document semble être un document numérique.
it: Il documento risulta essere in formato digitale.
km: á¯á€áŸá¶ášášá”áŸáŸ‹á¢áŸ’á“á€á á¶á€áŸ‹áŠá¼á…á‡á¶á¯á€áŸá¶ášáŒá¸á‡á¸áá›áŸ”
ko: 귀하의 문서가 디지털 문서로 보입니다.
mn: Таны баримт бичиг нь дижитал баримт бичиг байна.
pl: Twój dokument wygląda na dokument cyfrowy.
pt: O seu documento parece ser um documento digital.
si: ඔබේ ලේඛනය ඩිජිටල් ලේඛනයක් බව පෙනේ.
sw: Hati yako inaonekana kuwa hati ya dijiti.
th: เอกสารของคุณดูเหมือนจะเป็นเอกสารดิจิทัล
tr: Belgeniz dijital bir belge gibi görünüyor.
uz: Sizning hujjatingiz raqamli hujjatga o'xshaydi.
zh_tw: 您的文件似乎是數字文件。

source: Your document appears to be a photo of a device screen.
bn_bd: আপনার নথি একটি ডিভাইস স্ক্রিনের ফটো বলে মনে হচ্ছে।
de: Ihr Dokument scheint ein Foto eines Gerätebildschirms zu sein.
es: Su documento parece ser una foto de la pantalla de un dispositivo.
fr: Votre document semble être une photo de l'écran d'un appareil.
it: Il documento risulta essere la foto di una schermata su dispositivo.
km: á¯á€áŸá¶ášášá”áŸáŸ‹á¢áŸ’á“á€á á¶á€áŸ‹áŠá¼á…á‡á¶ášá¼á”ááá–á¸á¢áŸá€áŸ’ášá„áŸ‹á§á”á€ášááŸáŸ”
ko: 귀하의 문서가 장치 스크린의 사진으로 보입니다.
mn: Таны баримт бичиг нь төхөөрөмжийн дэлгэцийн зураг байна.
pl: Twój dokument wygląda jak zdjęcie ekranu urządzenia.
pt: O seu documento parece ser uma foto de uma tela.
si: ඔබේ ලේඛනය උපාංගයක තිර ඡායාරූපයක් ලෙස පෙනේ.
sw: Hati yako inaonekana kuwa picha ya skrini ya kifaa.
th: เอกสารของคุณดูเหมือนจะเป็นรูปถ่ายของหน้าจออุปกรณ์
tr: Belgeniz, bir cihaz ekranının fotoğrafı gibi görünüyor.
uz: Hujjatingiz qurilma ekranining rasmi kabi ko‘rinadi.
zh_tw: 您的文件似乎是裝置螢幕相片。

source: Your document appears to be a printed copy.
bn_bd: আপনার নথিটি মুদ্রিত অনুলিপি বলে মনে হচ্ছে৷
de: Ihr Dokument scheint eine gedruckte Kopie zu sein.
es: Su documento parece ser una copia impresa.
fr: Votre document semble être une copie imprimée.
it: Il documento risulta essere una copia stampata.
km: á¯á€áŸá¶ášášá”áŸáŸ‹á¢áŸ’á“á€á á¶á€áŸ‹áŠá¼á…á‡á¶á…áŸ’á”á¶á”áŸ‹á…á˜áŸ’á›á„áŠáŸ‚á›á”á¶á“á”áŸ„áŸ‡á–á»á˜áŸ’á–áŸ”
ko: 귀하의 문서가 인쇄된 복사본으로 보입니다.
mn: Таны баримт бичиг нь хэвлэмэл хуулбар байна.
pl: Twój dokument wygląda na wydrukowaną kopię.
pt: O seu documento parece ser uma cópia impressa.
si: ඔබේ ලේඛනය මුද්‍රිත පිටපතක් බව පෙනේ.
sw: Hati yako inaonekana kuwa nakala iliyochapishwa.
th: เอกสารของคุณดูเหมือนจะเป็นสําเนาที่พิมพ์ออกมา
tr: Belgeniz basılı bir kopya gibi görünüyor.
uz: Hujjatingiz chop etilgan nusxaga o'xshaydi.
zh_tw: 您的文件似乎是列印件。

source: Your document appears to be a scanned copy that contains markings or text that shouldn't be on your document.
bn_bd: আপনার নথিটি স্ক্যান করা অনুলিপি বলে মনে হচ্ছে যাতে চিহ্ন বা পাঠ্য রয়েছে যা আপনার নথিতে থাকা উচিত নয়৷
de: Ihr Dokument scheint eine gescannte Kopie zu sein, die Markierungen oder Text enthält, die nicht in Ihrem Dokument enthalten sein sollten.
es: Su documento parece ser una copia escaneada que contiene marcas o texto que no debería estar en su documento.
fr: Votre document semble être une copie numérisée contenant des marques ou du texte qui ne devraient pas figurer sur votre document.
it: Il documento risulta essere una copia scansionata contenente contrassegni o parti di testo non idonee.
km: á¯á€áŸá¶ášášá”áŸáŸ‹á¢áŸ’á“á€á á¶á€áŸ‹áŠá¼á…á‡á¶á…áŸ’á”á¶á”áŸ‹á…á˜áŸ’á›á„áŠáŸ‚á›á”á¶á“áŸáŸ’á€áŸá“áŠáŸ‚á›á˜á¶á“áŸá‰áŸ’á‰á¶áŸá˜áŸ’á‚á¶á›áŸ‹ á¬á¢ááŸ’áá”á‘áŠáŸ‚á›á˜á·á“á‚á½ášá˜á¶á“á“áŸ…á›á¾á¯á€áŸá¶ášášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 귀하의 문서가 문서에 있어서는 안되는 마킹 또는 문자를 포함하는 스캔된 사본으로 보입니다.
mn: Таны баримт бичиг нь түүнд байх ёсгүй тэмдэглэгээ эсвэл текст бүхий сканнердсан хуулбар байна.
pl: Twój dokument wygląda na zeskanowaną kopię, która zawiera ślady tekstu, który nie powinien znaleźć się na dokumencie.
pt: O seu documento parece ser uma cópia digitalizada que contém marcações ou texto que não deveria estar no seu documento.
si: ඔබේ ලේඛනයේ එහි නොතිබිය යුතු සලකුණු හෝ පාඨ අඩංගු ස්කෑන් කළ පිටපතක් බව පෙනේ.
sw: Hati yako inaonekana kuwa nakala iliyochaguliwa ambayo ina alama au maandishi ambayo haipaswi kuwa kwenye hati yako.
th: เอกสารของคุณดูเหมือนจะเป็นสําเนาที่สแกนแล้วซึ่งมีเครื่องหมายหรือข้อความที่ไม่ควรจะอยู่ในเอกสารของคุณ
tr: Belgeniz, belgenizde olmaması gereken işaretler veya metinler içeren taranmış bir kopya gibi görünüyor.
uz: Hujjatingiz hujjatda bo'lmasligi kerak bo'lgan belgilar yoki matnni o'z ichiga olgan skanerlangan nusxaga o'xshaydi.
zh_tw: 您的文件似乎是含不應該有的標記或文字的掃描件。

source: Your document appears to be a screenshot.
bn_bd: আপনার নথি স্ক্রিনশট বলে মনে হচ্ছে।
de: Ihr Dokument scheint ein Bildschirmfoto zu sein.
es: Su documento parece ser una captura de pantalla.
fr: Votre document semble être une capture d'écran.
it: Il documento risulta essere una schermata.
km: á¯á€áŸá¶ášášá”áŸáŸ‹á¢áŸ’á“á€á á¶á€áŸ‹áŠá¼á…á‡á¶ášá¼á”ááá¢áŸá€áŸ’ášá„áŸ‹áŸ”
ko: 귀하의 문서가 스크린샷으로 보입니다.
mn: Таны баримт бичиг скриншот байна.
pl: Twój dokument wygląda na zrzut ekranu.
pt: O seu documento parece ser uma captura de tela.
si: ඔබේ ලේඛනය තිර රුවක් ලෙස පෙනේ.
sw: Hati yako inaonekana kuwa picha ya skrini.
th: เอกสารของคุณดูเหมือนจะเป็นภาพแคปหน้าจอ
tr: Belgeniz bir ekran görüntüsü gibi görünüyor.
uz: Hujjatingiz skrinshotga o'xshaydi.
zh_tw: 您的文件似乎是螢幕擷取畫面。

source: Your document appears to be damaged or cropped.
bn_bd: আপনার নথি ক্ষতিগ্রস্ত বা ক্রপকৃত বলে মনে হচ্ছে।
de: Ihr Dokument scheint beschädigt oder beschnitten zu sein.
es: Su documento parece estar dañado o recortado.
fr: Votre document semble être endommagé ou coupé.
it: Il documento risulta essere danneggiato o tagliato.
km: á¯á€áŸá¶ášášá”áŸáŸ‹á¢áŸ’á“á€á á¶á€áŸ‹áŠá¼á…á‡á¶áá¼á… á¬ááŸ’ášá¼áœá”á¶á“á€á¶ááŸ‹áŸ”
ko: 귀하의 문서가 손상되거나 또는 크롭 된 것으로 보입니다.
mn: Таны баримт бичиг гэмтсэн эсвэл түүнийг тасдсан байна.
pl: Twój dokument wygląda na uszkodzony lub przycięty.
pt: O seu documento parece estar danificado ou cortado.
si: ඔබේ ලේඛනය හානි වී හෝ කපා ඇති බව පෙනේ.
sw: Hati yako inaonekana kuwa imeharibiwa au kukatwa.
th: เอกสารของคุณดูเหมือนจะเสียหายหรือถูกตัด
tr: Belgeniz hasar görmüş veya kırpılmış görünüyor.
uz: Hujjatingiz shikastlangan yoki kesilgan ko'rinadi.
zh_tw: 您的文件似乎已破損或經過裁剪。

source: Your document appears to be in black and white. Please upload a colour photo of your document.
bn_bd: আপনার নথি কালো এবং সাদা বলে মনে হচ্ছে৷ আপনার নথির একটি রঙিন ছবি আপলোড করুন।
de: Ihr Dokument scheint in Schwarz-Weiß zu sein. Bitte laden Sie ein Farbfoto Ihres Dokuments hoch.
es: Su documento parece estar en blanco y negro. Suba una foto en color de su documento.
fr: Votre document semble être en noir et blanc. Veuillez télécharger une photo couleur de votre document.
it: Il documento risulta in bianco e nero: caricane una foto a colori.
km: á¯á€áŸá¶ášášá”áŸáŸ‹á¢áŸ’á“á€á á¶á€áŸ‹áŠá¼á…á‡á¶á¯á€áŸá¶ášáŸááŸ’á˜áŸ…áŸ” áŸá¼á˜á”á„áŸ’á áŸ„áŸ‡ášá¼á”ááá–ááŸŒá“áŸƒá¯á€áŸá¶ášášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 귀하의 문서가 흑백으로 보입니다. 색으로 되어 있는 문서를 업로드 해 주시기 바랍니다.
mn: Таны баримт бичиг хар цагаан өнгөтэй харагдаж байна. Баримтын өнгөт зургийг байршуулна уу.
pl: Twój dokument jest czarno-biały. Prosimy o przesłanie kolorowego zdjęcia dokumentu.
pt: Não foi possível verificar o documento fornecido porque ele parece estar em preto e branco. Forneça uma foto colorida do seu documento.
si: ඔබේ ලේඛනය කළු සහ සුදු ලෙස පෙනේ. කරුණාකර ඔබේ ලේඛනයේ වර්ණ ඡායාරූපයක් උඩුගත කරන්න.
sw: Hati yako inaonekana kuwa nyeusi na nyeupe. Tafadhali pakia picha ya rangi ya hati yako.
th: เอกสารของคุณดูเหมือนจะเป็นภาพขาวดํา กรุณาอัปโหลดรูปถ่ายสีของเอกสารของคุณ
tr: Belgeniz siyah beyaz görünüyor. Lütfen belgenizin renkli bir fotoğrafını yükleyin.
uz: Hujjatingiz qora va oq rangda ko'rinadi. Hujjatingizning rangli rasmini yuklang.
zh_tw: 您的文件似乎是黑白的。請上傳文件的彩色照片。

source: Your document appears to be invalid.
bn_bd: আপনার নথিটি অবৈধ বলে মনে হচ্ছে।
de: Ihr Dokument scheint ungültig zu sein.
es: Su documento parece ser inválido.
fr: Votre document semble non valide.
it: Il documento risulta non valido.
km: á¯á€áŸá¶ášášá”áŸáŸ‹á¢áŸ’á“á€á á¶á€áŸ‹áŠá¼á…á‡á¶á˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœáŸ”
ko: 귀하의 문서가 유효하지 않은 것으로 보입니다.
mn: Таны баримт бичиг хүчин төгөлдөр бус байна.
pl: Twój dokument wygląda na nieważny.
pt: O seu documento parece ser inválido.
si: ඔබේ ලේඛනය අවලංගු බව පෙනේ.
sw: Hati yako inaonekana kuwa si halali.
th: เอกสารของคุณดูเหมือนจะไม่ถูกต้อง
tr: Belgeniz geçersiz görünüyor.
uz: Hujjatingiz yaroqsiz ko'rinadi.
zh_tw: 您的文件似乎無效。

source: Your document contains markings or text that should not be on your document.
bn_bd: আপনার নথিতে চিহ্ন বা পাঠ্য রয়েছে যা আপনার নথিতে থাকা উচিত নয়৷
de: Ihr Dokument enthält Markierungen oder Text, die nicht in Ihrem Dokument enthalten sein sollten.
es: Su documento contiene marcas o texto que no debería estar en su documento.
fr: Votre document contient des marques ou du texte qui ne doivent pas figurer sur votre document.
it: Il documento contiene contrassegni o parti di testo non idonei.
km: á¯á€áŸá¶ášášá”áŸáŸ‹á¢áŸ’á“á€á˜á¶á“áŸá‰áŸ’á‰á¶áŸá˜áŸ’á‚á¶á›áŸ‹ á¬á¢ááŸ’áá”á‘áŠáŸ‚á›á˜á·á“á‚á½ášá˜á¶á“á“áŸ…á›á¾á¯á€áŸá¶ášášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 귀하의 문서에 있어서는 안될 마킹 또는 문자가 포함되어 있습니다.
mn: Таны баримт бичигт байх ёсгүй тэмдэглэгээ эсвэл текст агуулсан байна.
pl: Twój dokument zawiera ślady lub tekst, który nie powinien się na nim znaleźć.
pt: O seu documento contém marcas ou texto que não deveriam existir no mesmo.
si: ඔබේ ලේඛනයේ එහි නොතිබිය යුතු සලකුණු හෝ පාඨ අඩංගු වේ.
sw: Hati yako ina alama au maandishi ambayo haipaswi kuwa kwenye hati yako.
th: เอกสารของคุณมีเครื่องหมายหรือข้อความที่ไม่ควรจะอยู่ในเอกสาร
tr: Belgeniz, belgenizde olmaması gereken işaretler veya metinler içeriyor.
uz: Hujjatingizda hujjatda bo'lmasligi kerak bo'lgan belgilar yoki matn mavjud.
zh_tw: 您的文件含不應該有的標記或文字。

source: Your document failed our verification checks.
bn_bd: আপনার নথি আমাদের যাচাইকরণ চেকে ব্যর্থ হয়েছে।
de: Ihr Dokument ist bei unserer Überprüfung durchgefallen.
es: Su documento no pasó nuestras pruebas de verificación.
fr: Votre document a échoué à nos contrôles de vérification.
it: Dopo attente verifiche, il documento non è risultato idoneo.
km: á¯á€áŸá¶ášášá”áŸáŸ‹á¢áŸ’á“á€á”á¶á“á”ášá¶á‡áŸá™á–á¸á€á¶ášááŸ’ášá½áá–á·á“á·ááŸ’á™á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹ášá”áŸáŸ‹á™á¾á„áŸ”
ko: 귀하의 문서는 저희의 인증 검사를 통과하지 못했습니다.
mn: Таны баримт бичиг манай баталгаажуулалтын шалгалтанд тэнцсэнгүй.
pl: Twój dokument nie przeszedł pozytywnie naszej weryfikacji.
pt: O seu documento não passou nos nossos controlos de verificação.
si: ඔබේ ලේඛනය අපගේ සත්‍යාපන පරීක්ෂාවන් අසමත් විය.
sw: Hati yako ilishindwa ukaguzi wetu wa uthibitishaji.
th: เอกสารของคุณไม่ผ่านการตรวจสอบยืนยันของเรา
tr: Belgeniz doğrulama kontrollerimizde başarısız oldu.
uz: Sizning hujjatingiz tasdiqlash tekshiruvlarimizda muvaffaqiyatsiz tugadi.
zh_tw: 您的文件不通過我們的驗證檢查。

source: Your document has expired.
bn_bd: আপনার নথির মেয়াদ শেষ হয়ে গেছে।
de: Ihr Dokument ist abgelaufen.
es: Su documento ha expirado.
fr: Votre document a expiré.
it: Il documento è scaduto.
km: á¯á€áŸá¶ášášá”áŸáŸ‹á¢áŸ’á“á€á”á¶á“á•á»áá€áŸ†áááŸ‹á á¾á™áŸ”
ko: 귀하의 문서는 만료되었습니다.
mn: Таны баримт бичгийн хугацаа дууссан байна.
pl: Twój dokument wygasł.
pt: O seu documento expirou.
si: ඔබේ ලේඛනය කල් ඉකුත් වී ඇත.
sw: Hati yako imekwisha muda wake.
th: เอกสารของคุณหมดอายุแล้ว
tr: Belgenizin süresi doldu.
uz: Sizning hujjatingiz muddati tugagan.
zh_tw: 您的文件已到期。

# Customer.io email: svg_all_transactional_poa_verification_expired
source: Your document must not be more than 6 months old.
bn_bd: আপনার নথিটি অবশ্যই 6 মাসের বেশি পুরানো হবে না।
de: Ihr Dokument darf nicht älter als 6 Monate sein.
es: Su documento no debe tener más de 6 meses.
fr: Votre document ne doit pas dater de plus de 6 mois.
it: Il documento non deve avere più di 6 mesi.
km: á¯á€áŸá¶ášášá”áŸáŸ‹á¢áŸ’á“á€á˜á·á“ááŸ’ášá¼áœá˜á¶á“á¢á¶á™á»á›á¾áŸá–á¸ 6 ááŸ‚á‘áŸáŸ”
ko: 귀하의 문서는 반드시 6개월이 지나지 않은 것이여야 합니다.
mn: Таны баримт бичиг сүүлийн 6 сараас илүүгүй хугацаанд ашигласан байх ёстой.
pl: Twój dokument nie może być starszy niż 6 miesięcy.
pt: A data de emissão do documento não pode ultrapassar os 6 meses
si: ඔබේ ලේඛනය මාස 6 කට වඩා පැරණි නොවිය යුතුය.
sw: Hati yako haipaswi kuwa na muda wa zaidi ya miezi 6.
th: เอกสารของคุณจะต้องมีอายุไม่เกิน 6 เดือน
tr: Belgeniz 6 aydan eski olmamalıdır.
uz: Hujjatingiz 6 oydan oshmasligi kerak.
zh_tw: 文件簽發日期不可超過6個月。

# Customer.io email: svg_all_transactional_poa_failed_reminder
source: Your document must show your full name.
bn_bd: আপনার নথিতে আপনার পুরো নাম দেখাতে হবে।
de: Ihr Dokument muss Ihren vollständigen Namen enthalten.
es: El documento debe mostrar su nombre completo.
fr: Votre document doit montrer votre nom complet.
it: Il documento deve mostrare il nome completo.
km: á¯á€áŸá¶ášášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœááŸ‚á”á„áŸ’á á¶á‰áˆáŸ’á˜áŸ„áŸ‡á–áŸá‰ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 귀하의 문서에는 귀하의 성명 전체가 반드시 나와 있어야 합니다.
mn: Таны баримт бичигт таны бүтэн нэрийг харуулах ёстой.
pl: Dokument musi zawierać Twoje pełne imię i nazwisko.
pt: O documento deve incluir o seu nome completo.
si: ඔබේ ලේඛනයේ ඔබේ සම්පූර්ණ නම පෙන්විය යුතුය.
sw: Hati yako lazima ionyeshe jina lako kamili.
th: เอกสารของคุณจะต้องแสดงชื่อเต็มของคุณ
tr: Belgenizde tam adınız yer almalıdır.
uz: Hujjatingizda to`liq ismingiz ko`rsatilishi kerak.
zh_tw: 文件必須顯示全名。

# Customer.io email: svg_all_transactional_poa_verification_expired
source: Your document must show your residential address clearly.
bn_bd: আপনার নথিতে অবশ্যই আপনার আবাসিক ঠিকানা স্পষ্টভাবে দেখাতে হবে।
de: Aus Ihrem Dokument muss Ihre Wohnanschrift eindeutig hervorgehen.
es: El documento debe mostrar claramente su domicilio.
fr: Votre document doit montrer clairement votre adresse résidentielle.
it: Il documento deve mostrare chiaramente l'indirizzo residenziale.
km: á¯á€áŸá¶ášášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœááŸ‚á”á„áŸ’á á¶á‰á¢áŸ†á–á¸á¢á¶áŸá™áŠáŸ’á‹á¶á“áŸá¶áŸ’á“á€áŸ‹á“áŸ…ášá”áŸáŸ‹á¢áŸ’á“á€á™áŸ‰á¶á„á…áŸ’á”á¶áŸáŸ‹á›á¶áŸáŸ‹áŸ”
ko: 귀하의 문서에는 귀하의 거주 주소가 반드시 명확히 나와 있어야 합니다.
mn: Таны баримт бичигт оршин суугаа газрын хаягийг тодорхой харуулах ёстой.
pl: Dokument musi wyraźnie wskazywać adres zamieszkania.
pt: O documento deve mostrar claramente a sua morada residencial
si: ඔබේ ලේඛනයේ ඔබේ පදිංචි ලිපිනය පැහැදිලිව පෙන්විය යුතුය.
sw: Hati yako lazima ionyeshe anwani yako ya makazi kwa uwazi.
th: เอกสารของคุณจะต้องแสดงที่อยู่อาศัยของคุณอย่างชัดเจน
tr: Belgeniz ikamet adresinizi açıkça göstermelidir.
uz: Hujjatda sizning yashash manzilingiz aniq ko`rsatilishi kerak.
zh_tw: 文件必須清楚顯示居住地址。

# Customer.io email: KYC Unverified POA & POI
source: Your driver’s licence
bn_bd: আপনার ড্রাইভার লাইসেন্স
fr: Votre permis de conduire
mn: Таны жолооны үнэмлэх
pt: A sua carta de condução
si: ඔබේ රියදුරු බලපත්‍රය
sw: Leseni yako ya udereva
uz: Sizning haydovchilik guvohnomangiz
zh_tw: 駕照

# Customer.io email: dummy_duplicate_antrifraud
source: Your duplicate Deriv account is deactivated
km: á‚áá“á¸ Deriv áŠá”áŠá¼á…á‡á¶á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“áŠáŸ†áá¾ášá€á¶ášá‡á¶áŠáŸ†áá¶á€áŸ‹á€á¶á›
mn: Таны давхар Deriv данс идэвхгүй боллоо
pt: A sua conta Deriv duplicada foi desativada
si: ඔබගේ අනුපිටපත් Deriv ගිණුම අක්‍රිය කර ඇත
sw: Akaunti yako ya Deriv inayofanana (duplicate) imezimwa
uz: Takroriy Deriv hisobingiz o`chirilgan

# Customer.io email: svg_all_transactional_account_opening_existing
source: Your email address is already in use
bn_bd: আপনার ইমেইল ঠিকানা ইতিমধ্যে ব্যবহৃত
de: Ihre E-Mail-Adresse ist bereits in Gebrauch
es: Su dirección de correo electrónico ya está en uso
fr: Votre email est déjà utilisé
it: Questo indirizzo e-mail è già in uso
km: á¢á¶áŸá™áŠáŸ’á‹á¶á“á¢áŸŠá¸á˜áŸ‚á›ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹áŸáŸ’ášá¶á”áŸ‹á á¾á™
ko: 귀하의 이메일 주소는 이미 사용중입니다
mn: Таны и-мэйл хаягийг ашиглалтанд байна
pl: Ten adres e-mail jest już w użyciu
pt: O seu e-mail já está a ser utilizado.
si: ඔබේ ඊ-තැපැල් ලිපිනය දැනටමත් භාවිතයේ ඇත
sw: Anwani yako ya barua pepe tayari inatumika
th: ที่อยู่อีเมล์ของคุณนั้นถูกใช้งานอยู่แล้ว
tr: E-posta adresiniz zaten kullanılıyor
uz: Sizning elektron pochta manzilingiz allaqachon ishlatilmoqda
zh_tw: 您的電子郵件地址已被使用
