Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: As some of your previous deposits were made via P2P, the maximum you can withdraw is %1 %2.
bn_bd: যেহেতু আপনার বিগত কিছু আমানত P2P এর মাধ্যমে হয়েছিল, তাই আপনি সর্বোচ্চ %1 %2 উত্তোলন করতে পারবেন।
km: áŠáŸ„á™áŸá¶ášá€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹á–á¸á˜á»á“á˜á½á™á…áŸ†á“á½á“ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“á’áŸ’áœá¾á¡á¾á„áá¶á˜ášá™áŸˆ P2P á…áŸ†á“á½á“á‘á¹á€á”áŸ’ášá¶á€áŸ‹á¢áá·á”ášá˜á¶áŠáŸ‚á›á¢áŸ’á“á€á¢á¶á…áŠá€á”á¶á“á‚áº %1 %2 áŸ”
mn: Таны өмнөх депозитийн зарим нь P2P-ээр хийгдсэн тул таны татаж авалт хийх боломжтой дээд хэмжээ нь %1 %2 байна.
pt: Como alguns dos seus depósitos anteriores foram efetuados via P2P, o máximo que pode levantar é %1 %2.
si: ඔබගේ පෙර තැන්පතු සමහරක් P2P හරහා සිදු කර ඇති බැවින්, ඔබට ලබාගත හැකි උපරිමය %1 %2 වේ.
sw: Kwa kuwa baadhi ya uwekaji wako wa awali zilifanywa kupitia P2P, kiwango cha juu unaweza kutoa ni %1 %2.
uz: Avvalgi depozitlaringizning ba'zilari P2P orqali amalga oshirilganligi sababli yechib olishingiz mumkin bo'lgan maksimal miqdor %1 %2.
zh_tw: 由於先前部分存款通過 P2P ，因此最多可以提款 %1 %2。

source: As some of your previous deposits were made via a payment agent, the maximum you can withdraw is %1 %2.
bn_bd: যেহেতু আপনার বিগত কিছু আমানত পেমেন্ট এজেন্টের মাধ্যমে হয়েছিল, তাই আপনি সর্বোচ্চ %1 %2 উত্তোলন করতে পারবেন।
km: áŠáŸ„á™áŸá¶ášá€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹á–á¸á˜á»á“á˜á½á™á…áŸ†á“á½á“ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“á’áŸ’áœá¾á¡á¾á„áá¶á˜ášá™áŸˆá—áŸ’á“á¶á€áŸ‹á„á¶ášá‘á¼á‘á¶ááŸ‹áŸá¶á…áŸ‹á”áŸ’ášá¶á€áŸ‹ á…áŸ†á“á½á“á‘á¹á€á”áŸ’ášá¶á€áŸ‹á¢áá·á”ášá˜á¶áŠáŸ‚á›á¢áŸ’á“á€á¢á¶á…áŠá€á”á¶á“á‚áº %1 %2 áŸ”
mn: Таны өмнөх депозитийн зарим нь төлбөрийн агентаар дамжуулан хийгдсэн тул таны татаж авалт хийх боломжтой дээд хэмжээ нь %1 %2 байна.
pt: Como alguns dos seus depósitos anteriores foram efetuados via agentes de pagamento, o máximo que pode levantar é %1 %2.
si: ඔබගේ පෙර තැන්පතු සමහරක් ගෙවීම් නියෝජිතයෙකු හරහා සිදු කර ඇති බැවින්, ඔබට ලබාගත හැකි උපරිමය %1 %2 වේ.
sw: Kwa kuwa baadhi ya uwekaji wako wa awali zilifanywa kupitia wakala wa malipo, kiwango cha juu unachoweza kutoa ni %1 %2.
uz: Avvalgi depozitlaringizdan ba'zilari to'lov agenti orqali amalga oshirilganligi sababli yechib olishingiz mumkin bo'lgan maksimal miqdor %1 %2.
zh_tw: 由於之前部分存款透過支付代理 ，因此最多可以提款 %1 %2。

# Customer.io email: svg_all_marketing_demo_congratulatory_email
source: As you keep practising, you’ll only get better. To help you on your trading journey, we offer:
mn: Та үргэлжлүүлэн дасвал, танд дээрдэх болно. Худалдааны замналаа дэмжихийн тулд бид санал болгож байна:
pt: À medida que continua a praticar, só irá melhorar. Para o ajudar na sua jornada de negociação, oferecemos:
si: ඔබ භාවිතා කරමින් සිටිද්දී ඔබට පමණක් වඩා හොඳ විය හැක. ඔබගේ වෙළඳාමේ ගමනේදී අපි ලබන එකට, අපි සපයන්නෙමු:
sw: Kadri unavyotafakari, utakuwa bora zaidi. Ili kukusaidia katika safari yako ya biashara, tunatoa:
uz: Mashq qilishda davom etsangiz, faqat yaxshilanasiz. Sizga savdo safaringizda yordam berish uchun biz taklif qilamiz:

# Customer.io email: dummy_svg_all_transactional_crypto_withdrawal_cancelled
source: As you requested, your withdrawal is cancelled. No funds were deducted from your account:
bn_bd: আপনার অনুরোধের ভিত্তিতে, উত্তোলন বাতিল করণ হয়েছে। আপনার অ্যাকাউন্ট থেকে কোনো ফান্ড কর্তন হয়নি:
km: áŠá¼á…áŠáŸ‚á›á¢áŸ’á“á€á”á¶á“áŸáŸ’á“á¾áŸá»áŸ† á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“á›á»á”á…áŸ„á›áŸ” á˜á·á“á˜á¶á“á€á¶ášá€á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹á…áŸá‰á–á¸á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€á‘áŸáŸ–
mn: Таны хүссэн дагуу таны татгалт цуцлагдана. Таны данснаас ямар ч хөрөнгө хасагдаагүй:
pt: Conforme solicitado, o seu pedido de levantamento foi cancelado. Não foram deduzidos fundos da sua conta:
si: ඔබ ඉල්ලා සිටි පරිදි, ඔබේ මුදල් ආපසු ගැනීම අවලංගු කර ඇත. ඔබේ ගිණුමෙන් කිසිදු මුදලක් අඩු වී නැත:
sw: Kama ulivyoomba, ombi lako la utoaji pesa limeghairiwa. Hakuna fedha zilizokatwa kutoka kwenye akaunti yako:
uz: Siz so`raganingizdek, yechib olish bekor qilindi. Hisobingizdan hech qanday pul yechib olinmadi:
zh_tw: 根據要求，提款將被取消。帳戶沒有扣除任何資金：

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email4
source: As you start your trading journey with Deriv, we want to make sure you have the knowledge to succeed. To help you move from a demo account to real trading, here’s a free ebook that explains the basics of trading Synthetic Indices.
mn: Deriv-тэй арилжаа эхлэснээр бид таныг амжилтад хүрэх мэдлэгтэй байхад туслахыг хүсч байна. Демо дансаас бодит арилжаа руу шилжихэд туслахын тулд синтетик индекс эрхлэгчидийг арилжаалах үндсийг тайлбарласан үнэгүй электрон номыг санал болгож байна.
pt: Ao iniciar a sua jornada de negociação com a Deriv, queremos garantir que tem o conhecimento necessário para ter sucesso. Para ajudar a passar de uma conta de demonstração para a negociação real, aqui está um e-book gratuito que explica os fundamentos da negociação de Índices Synthetic.
sw: Unapoanza safari yako ya biashara na Deriv, tunataka kuhakikisha kuwa una maarifa ya kukusaidia kufanikiwa. Ili kukusaidia kuhamia kutoka akaunti ya demo hadi biashara ya kweli, hapa kuna kitabu cha bure cha mtandaoni kinachoelezea misingi ya biashara ya Sintetiki Indeksi.
uz: Deriv bilan savdo sayohatingizni boshlaganingizda, biz muvaffaqiyatga erishish uchun bilimga ega ekanligingizga ishonch hosil qilishni xohlaymiz. Demo hisob qaydnomasidan haqiqiy savdoga o'tishga yordam berish uchun bu erda Sintetik indekslar savdosi asoslarini tushuntiruvchi bepul elektron kitob.

source: As your previous deposits were made via P2P and a payment agent, you can only withdraw via those methods.
bn_bd: যেহেতু আপনার বিগত আমানতগুলি P2P এবং একটি পেমেন্ট এজেন্টের মাধ্যমে হয়েছিল, আপনি শুধুমাত্র সেই পদ্ধতিগুলির মাধ্যমে উত্তোলন করতে পারবেন।
km: áŠáŸ„á™áŸá¶ášá€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹á–á¸á˜á»á“ášá”áŸáŸ‹á¢áŸ’á“á€á”á¶á“á’áŸ’áœá¾á¡á¾á„áá¶á˜ášá™áŸˆ P2P á“á·á„áá¶á˜ášá™áŸˆá—áŸ’á“á¶á€áŸ‹á„á¶ášá‘á¼á‘á¶ááŸ‹áŸá¶á…áŸ‹á”áŸ’ášá¶á€áŸ‹ á¢áŸ’á“á€á¢á¶á…áŠá€á”áŸ’ášá¶á€áŸ‹á”á¶á“áá¶á˜ášá™áŸˆáœá·á’á¸á‘á¶áŸ†á„á“áŸ„áŸ‡ááŸ‚á”áŸ‰á»ááŸ’ááŸ„áŸ‡áŸ”
mn: Таны өмнөх депозитийн зарим нь P2P болон төлбөрийн агентуудаар дамжуулан хийгдсэн тул та зөвхөн эдгээр аргуудаар татан авалт хийх боломжтой.
pt: Como os seus depósitos anteriores foram efetuados via P2P e agente de pagamento, só pode levantar através desses métodos.
si: ඔබගේ පෙර තැන්පතු P2P සහ ගෙවීම් නියෝජිතයෙකු හරහා සිදු කර ඇති බැවින්, ඔබට ආපසු ලබාගත හැක්කේ එම ක්‍රම හරහා පමණි.
sw: Kwa kuwa uwekaji wako wa awali ulifanywa kupitia P2P na wakala wa malipo, unaweza tu kujiondoa kupitia njia hizo.
uz: Avvalgi depozitlaringiz P2P va toʻlov agenti orqali amalga oshirilganligi sababli, siz faqat shu usullar orqali yechib olishingiz mumkin.
zh_tw: 由於先前的存款是透過 P2P 和付款代理，因此只能透過這些方式提款。

source: As your previous deposits were made via P2P, transfers are not possible from this account.
bn_bd: যেহেতু আপনার বিগত আমানতগুলি P2P এর মাধ্যমে হয়েছিল, তাই এই অ্যাকাউন্ট থেকে স্থানান্তর সম্ভব নয়।
km: áŠáŸ„á™áŸá¶ášá€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹á–á¸á˜á»á“ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“á’áŸ’áœá¾á¡á¾á„áá¶á˜ášá™áŸˆ P2P á€á¶ášá•áŸ’á‘áŸášá”áŸ’ášá¶á€áŸ‹á˜á·á“á¢á¶á…á’áŸ’áœá¾á‘áŸ…á”á¶á“á–á¸á‚áá“á¸á“áŸáŸ‡á‘áŸáŸ”
mn: Таны өмнөх депозит P2P-ээр хийгдсэн тул энэ данснаас шилжүүлэг хийх боломжгүй.
pt: Uma vez que os seus depósitos anteriores foram efetuados via P2P, não é possível efetuar transferências a partir desta conta.
si: ඔබේ පෙර තැන්පතු P2P හරහා සිදු කර ඇති බැවින්, මෙම ගිණුමෙන් මාරුවීම් කළ නොහැක.
sw: Kwa kuwa uwekaji wako wa awali ulifanywa kupitia P2P, uhamisho hauwezekani kutoka kwa akaunti hii.
uz: Avvalgi depozitlaringiz P2P orqaliamalga oshirilganligi sababli, bu hisobdan pul transferlari mumkin emas.
zh_tw: 由於先前的存款是透過 P2P，因此無法從此帳戶轉帳。

source: As your previous deposits were made via P2P, you can only withdraw via P2P.
bn_bd: যেহেতু আপনার বিগত আমানতগুলি P2P এর মাধ্যমে হয়েছিল, আপনি শুধুমাত্র P2P এর মাধ্যমে উত্তোলন করতে পারবেন।
km: áŠáŸ„á™áŸá¶ášá€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹á–á¸á˜á»á“ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“á’áŸ’áœá¾á¡á¾á„áá¶á˜ášá™áŸˆ P2P á¢áŸ’á“á€á¢á¶á…áŠá€á”áŸ’ášá¶á€áŸ‹á”á¶á“áá¶á˜ášá™áŸˆ P2P ááŸ‚á”áŸ‰á»ááŸ’ááŸ„áŸ‡áŸ”
mn: Таны өмнөх депозит P2P-ээр хийгдсэн тул та зөвхөн P2P-ээр татан авалт хийх боломжтой.
pt: Como os seus depósitos anteriores foram efetuados via P2P, só pode efetuar o levantamento via P2P.
si: ඔබේ පෙර තැන්පතු P2P හරහා සිදු කර ඇති බැවින්, ඔබට ලබාගත හැක්කේ P2P හරහා පමණි.
sw: Kwa kuwa uwekaji wako wa awali uilifanywa kupitia P2P, unaweza tu kutoa kupitia P2P.
uz: Avvalgi depozitlaringiz P2P orqali amalga oshirilganligi sababli, siz faqat P2P orqali olishingiz mumkin.
zh_tw: 由於先前的存款是透過 P2P，因此只能透過 P2P 提款。

source: As your previous deposits were made via a payment agent, you can only withdraw up to %1 %2 via other payment methods.
bn_bd: যেহেতু আপনার বিগত আমানতগুলি একটি পেমেন্ট এজেন্টের মাধ্যমে হয়েছিল, আপনি অন্যান্য অর্থপ্রদানের পদ্ধতির মাধ্যমে শুধুমাত্র %1 %2 পর্যন্ত উত্তোলন করতে পারবেন।
km: áŠáŸ„á™áŸá¶ášá€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹á–á¸á˜á»á“ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“á’áŸ’áœá¾á¡á¾á„áá¶á˜ášá™áŸˆá—áŸ’á“á¶á€áŸ‹á„á¶ášá‘á¼á‘á¶ááŸ‹áŸá¶á…áŸ‹á”áŸ’ášá¶á€áŸ‹ á¢áŸ’á“á€á¢á¶á…áŠá€á”áŸ’ášá¶á€áŸ‹á”á¶á“ááŸ’ášá¹á˜ááŸ‚ %1 %2 á”áŸ‰á»ááŸ’ááŸ„áŸ‡áá¶á˜ášá™áŸˆáœá·á’á¸á‘á¼á‘á¶ááŸ‹áŸá¶á…áŸ‹á”áŸ’ášá¶á€áŸ‹á•áŸ’áŸáŸá„á‘áŸ€ááŸ”
mn: Таны өмнөх депозит төлбөрийн агентаар дамжуулан хийгдсэн тул та зөвхөн бусад төлбөрийн хэрэгслээр %1 %2 хүртэл татан авалт хийх боломжтой.
pt: Como os seus depósitos anteriores foram efetuados via agentes de pagamentos, só pode efetuar o levantamento até %1 %2 através de outros métodos de pagamento.
si: ඔබේ පෙර තැන්පතු ගෙවීම් නියෝජිතයෙකු හරහා සිදු කර ඇති බැවින්, ඔබට වෙනත් ගෙවීම් ක්‍රම හරහා %1 %2 දක්වා පමණක් ලබා ගත හැක.
sw: Kwa kuwa uwekaji wako wa awali ulifanywa kupitia kwa wakala wa malipo, unaweza kutoa hadi %1 %2 kupitia njia nyingine za malipo.
uz: Avvalgi depozitlaringiz toʻlov agenti orqali amalga oshirilganligi sababli, boshqa toʻlov usullari orqali faqat %1 %2 gacha yechib olishingiz mumkin.
zh_tw: 由於先前的存款是透過付款代理，因此最多只能透過其他付款方式提取 %1 %2。

source: As your previous deposits were made via a payment agent, you can only withdraw via a payment agent.
bn_bd: যেহেতু আপনার বিগত আমানতগুলি একটি পেমেন্ট এজেন্টের মাধ্যমে হয়েছিল, আপনি শুধুমাত্র একটি পেমেন্ট এজেন্টের মাধ্যমে উত্তোলন করতে পারবেন।
km: áŠáŸ„á™áŸá¶ášá€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹á–á¸á˜á»á“ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“á’áŸ’áœá¾á¡á¾á„áá¶á˜ášá™áŸˆá—áŸ’á“á¶á€áŸ‹á„á¶ášá‘á¼á‘á¶ááŸ‹áŸá¶á…áŸ‹á”áŸ’ášá¶á€áŸ‹ á¢áŸ’á“á€á¢á¶á…áŠá€á”áŸ’ášá¶á€áŸ‹á”á¶á“ááŸ‚áá¶á˜ášá™áŸˆá—áŸ’á“á¶á€áŸ‹á„á¶ášá‘á¼á‘á¶ááŸ‹áŸá¶á…áŸ‹á”áŸ’ášá¶á€áŸ‹á”áŸ‰á»ááŸ’ááŸ„áŸ‡áŸ”
mn: Таны өмнөх депозит төлбөрийн агентаар дамжуулан хийгдсэн тул та зөвхөн төлбөрийн агентаар татан авал хийх боломжтой.
pt: Uma vez que os seus depósitos anteriores foram efetuados via agentes de pagamento, só pode efetuar o levantamento através de agentes de pagamento.
si: ඔබේ පෙර තැන්පතු ගෙවීම් නියෝජිතයෙකු හරහා සිදු කර ඇති බැවින්, ඔබට ආපසු ලබාගත හැක්කේ ගෙවීම් නියෝජිතයෙකු හරහා පමණි.
sw: Kwa kuwa uwekaji wako wa awali ulifanywa kupitia kwa wakala wa malipo, unaweza kutoa tu kupitia njia ya malipo.
uz: Avvalgi depozitlaringiz to‘lov agenti orqali amalga oshirilganligi sababli, siz faqat to‘lov agenti orqali yechib olishingiz mumkin.
zh_tw: 由於先前的存款是透過付款代理，因此只能透過付款代理提款。

source: Asia/Oceania
bn_bd: এশিয়া/ওশেনিয়া
de: Asien/Ozeanien
es: Asia/Oceanía
fr: Asie/Océanie
id: Asia/Oseania
ja: アジア・オセアニア
km: á¢á¶áŸáŸŠá¸/á¢á¼áŸáŸá¢á¶á“á¸
ko: 아시아/오세아니아
pl: Azja/Oceania
pt: Ásia/Oceânia
si: ආසියාව/ඕෂනියාව
th: เอเชีย/โอเชียเนีย
tr: Asya/Okyanusya
uz: Osiyo/Okeaniya
vi: Châu Á/châu Đại Dương
zh_tw: 亞洲/大洋洲

source: Asian indices
bn_bd: এশিয়ান সূচক
de: Asiatische Indizes
es: Índices asiáticos
fr: Indices Asian
it: Indici asiatici
km: áŸá“áŸ’á‘áŸáŸ’áŸá“áŸ Asian
ko: 아시안 지수 (Asian indices)
pl: Wskaźniki azjatyckie
pt: Índices Asian
si: ආසියානු දර්ශක
sw: Indeksi za Asian
th: ดัชนีเอเชีย
tr: Asya endeksleri
uz: Osiyo indekslari
zh_tw: Asian 指數

# Customer.io email: svg_all_transactional_p2p_unreleased_buyer_confirmation
source: Ask the seller to release the funds.
bn_bd: বিক্রেতাকে তহবিল প্রকাশ করতে বলুন।
de: Bitten Sie den Verkäufer, das Geld freizugeben.
es: Solicite al vendedor que libere los fondos.
fr: Demandez au vendeur de débloquer les fonds.
it: Chiedi al venditore di rilasciare i fondi.
km: áŸá»áŸ†á±áŸ’á™á¢áŸ’á“á€á›á€áŸ‹á”á‰áŸ’á…áŸá‰á”áŸ’ášá¶á€áŸ‹áŸ”
ko: 자금을 풀기 위해 판매자에게 문의하세요.
mn: Худалдагч талаас шилжүүлэг хийхийг хүснэ үү.
pl: Poproś sprzedawcę o odblokowanie środków.
pt: Peça ao vendedor para libertar os fundos.
si: අරමුදල් නිදහස් කරන ලෙස විකුණුම්කරුගෙන් ඉල්ලා සිටින්න.
sw: Muombe muuzaji achukue fedha.
th: ขอให้ผู้ขายทำการปล่อยเงินออกมา
tr: Satıcıdan fonları serbest bırakmasını isteyin.
uz: Sotuvchidan pulni yuborishni so`rang.
zh_tw: 要求賣方付款。

# Customer.io email: svg-all-transactional-professional-client-request
source: Assessment of appropriateness of the requested service or product as we will assume that you understand the risks associated with investment services and products offered by Deriv.com
bn_bd: অনুরোধকৃত পরিষেবা বা পণ্যের উপযুক্ততার মূল্যায়নে যেহেতু আমরা ধরে নেব যে আপনি Deriv.com দ্বারা প্রদত্ত বিনিয়োগ পরিষেবা এবং পণ্যগুলির সাথে সম্পর্কিত ঝুঁকিসমুহে অবগত
de: Beurteilung der Angemessenheit der angeforderten Dienstleistung oder des angeforderten Produkts, da wir davon ausgehen, dass Sie die mit den von Deriv.com angebotenen Wertpapierdienstleistungen und -produkten verbundenen Risiken verstehen
es: Evaluación de la idoneidad del servicio o producto solicitado, ya que supondremos que comprende los riesgos asociados a los servicios y productos de inversión ofrecidos por Deriv.com
fr: Évaluation de l'adéquation du service ou du produit demandé, car nous supposons que vous comprenez les risques associés aux services d'investissement et aux produits proposés par Deriv.com
it: Valutazione dell'idoneità al servizio o prodotto richiesto in quanto daremo per scontato che comprendi i rischi associati ai servizi e prodotti di investimento offerti da Deriv.com
km: á€á¶ášáœá¶á™áá˜áŸ’á›áŸƒá—á¶á–áŸá˜áŸáŸ’ášá”á“áŸƒáŸáŸáœá¶á€á˜áŸ’á˜ á¬á•á›á·áá•á›áŠáŸ‚á›á”á¶á“áŸáŸ’á“á¾áŸá»áŸ† áŠáŸ„á™áŸá¶ášá™á¾á„á“á¹á„áŸá“áŸ’á˜ááŸ‹áá¶á¢áŸ’á“á€á™á›áŸ‹á–á¸á á¶á“á·á—áŸá™áŠáŸ‚á›á‘á¶á€áŸ‹á‘á„á“á¹á„áŸáŸáœá¶á€á˜áŸ’á˜áœá·á“á·á™áŸ„á‚ á“á·á„á•á›á·áá•á›áŠáŸ‚á›á•áŸ’áá›áŸ‹áŠáŸ„á™ Deriv.com áŸ”
ko: Deriv.com으로부터 제공되는 투자 서비스 및 상품과 연관되어 있는 위험을 귀하께서 이해하신 것으로 간주됨에 따라 요청하신 서비스 또는 상품에 대한 적합성 평가
mn: Бид та Deriv.com санал болгож буй хөрөнгө оруулалтын үйлчилгээ, бүтээгдэхүүнтэй холбоотой эрсдэлийг ойлгож байгаа гэж үзэх болно гэж хүсэлт гаргасан үйлчилгээ, бүтээгдэхүүний зохистой байдлын үнэлгээ
pl: Ocena adekwatności wnioskowanych usług lub produktów, zgodnie z naszym założeniem, że rozumiesz ryzyko związane z usługami i produktami inwestycyjnymi oferowanymi przez Deriv.com
pt: Avaliação de adequação dos serviços ou produtos solicitados, assumindo-se que compreende os riscos associados às transações e produtos oferecidos pela Deriv.com.
si: ඉල්ලුම් කළ සේවයේ හෝ නිෂ්පාදනයේ යෝග්‍යතාවය තක්සේරු කිරීමෙන් අප උපකල්පනය කරන්නේ Deriv.com විසින් පිරිනමන ආයෝජන සේවා හා නිෂ්පාදන සම්බන්ධ අවදානම් ඔබ විසින් තේරුම් ගෙන ඇති බවයි
sw: Tathmini ya ufanisi wa huduma au bidhaa unayoomba ikizingatiwa kwamba unaelewa hatari zinazohusiana na huduma na bidhaa za uwekezaji zinazotolewa na Deriv.com
th: การประเมินความเหมาะสมของบริการหรือผลิตภัณฑ์ที่ร้องขอ เนื่องจากเราจะถือว่าคุณเข้าใจถึงความเสี่ยงที่เกี่ยวข้องกับบริการการลงทุนและผลิตภัณฑ์ที่นำเสนอโดย Deriv.com
tr: Deriv.com tarafından sunulan yatırım hizmetleri ve ürünleriyle ilişkili riskleri anladığınızı varsayacağımızdan, talep edilen hizmet veya ürünün uygunluğunun değerlendirilmesi
uz: So`ralgan xizmat yoki mahsulotning muvofiqligini baholash, chunki biz Deriv.com investitsiya xizmatlari va mahsulotlarining xavflarini tushunasiz deb taxmin qilamiz
zh_tw: 評估所請求服務或產品的適當性，因為我們假設您了解 Deriv.com 提供的投資服務和產品相關的風險

source: Associated with a number that represents the relative volatility of the market. For example, the Volatility 100 Index is twice as volatile as the Volatility 50 Index.
bn_bd: এমন একটি সংখ্যার সাথে যুক্ত যা বাজারের আপেক্ষিক অস্থিরতার প্রতিনিধিত্ব করে। উদাহরণস্বরূপ, উদ্বায়ীতা 100 সূচকটি উদ্বায়ীতা 50 সূচকের চেয়ে দ্বিগুণ উদ্বায়ী।
de: Verbunden mit einer Zahl, die die relative Marktvolatilität darstellt. Der Volatilität 100 Index ist beispielsweise doppelt so volatil wie der Volatilität 50 Index.
es: Asociados con un número que representa la volatilidad relativa del mercado. Por ejemplo, el Índice de Volatilidad 100 es dos veces igual de volátil que el Índice de Volatilidad 50.
fr: Associé à un nombre qui représente la volatilité relative du marché. Par exemple, l'indice Volatility 100 est deux fois plus volatile que l'indice Volatility 50.
id: Berhubungan dengan angka yang mewakili volatilitas pasar. Sebagai contoh, Indeks Volatilitas 100 memiliki volatilitas dua kali lipat Indeks Volatilitas 50.
it: Associati a un numero che rappresenta la volatilità relativa del mercato. Ad esempio, l'Indice Volatility 100 è due volte più volatile dell'Indice Volatility 50.
ja: 市場での変動を再現できるような乱数に関連があります。例えば、ボラティリティインデックス100では、ボラティリティインデックス50の２倍のボラティリティが採用されています。
km: áœá¶á‘á¶á€áŸ‹á‘á„á‘áŸ…á“á¹á„á›áŸááŠáŸ‚á›á”á„áŸ’á á¶á‰á–á¸á€á¶ášá”áŸ’ášáŸ‚á”áŸ’ášá½á›á€áŸ’á“á»á„á‘á¸á•áŸ’áŸá¶áš á§á‘á¶á ášááŸ áŸá“áŸ’á‘áŸáŸ’áŸá“áŸ Volatility 100 á˜á¶á“á—á¶á–á”áŸ’ášáŸ‚á”áŸ’ášá½á›á–á¸ášáŠá„áŠá¼á…áŸá“áŸ’á‘áŸáŸ’áŸá“áŸ Volatility 50áŸ”
ko: 시장의 상대 변동성을 나타내는 숫자와 연관되어 있습니다. 예를 들어서, 변동성 지수 100 지수는 변동성 50 지수보다 두 배 더 변동적입니다.
mn: Зах зээлийн харьцангуй тогтворгүй байдлыг илэрхийлдэг тоотой холбоотой. Жишээлбэл, Volatility 100 Index нь Volatility 50 Index-ээс хоёр дахин их хэлбэлзэлтэй байдаг.
pl: Kojarzony z liczbą przedstawiającą względną zmienność rynku. Np. indeks zmienności 100 jest dwukrotnie bardziej zmienny niż indeks zmienności 50.
pt: Associado a um número que representa a volatilidade relativa do mercado. Por exemplo, o Índice Volatility 100 é duas vezes mais volátil que o Índice Volatility 50.
si: වෙළඳපොලේ සාපේක්ෂ අස්ථාවරත්වය නියෝජනය කරන අංකයක් සමඟ සම්බන්ධ වේ. උදාහරණයක් ලෙස, Volatility 100 දර්ශකය Volatility 50 දර්ශකය මෙන් දෙගුණයක් අස්ථාවර වේ.
sw: Inahusishwa na namba inayowakilisha relative volatitility ya soko. Kwa mfano, Indeksi ya Volatibility 100 ni mara mbili tofauti kuliko Indeksi ya Volability 50.
th: มีความเกี่ยวข้องกับตัวเลขที่แสดงความสัมพันธ์ของความผันผวนในตลาด เช่น ดัชนีผันผวน 100 นั้นมีความผันผวนเป็นสองเท่าของดัชนีผันผวน 50
tr: Piyasanın göreli oynaklığını temsil eden bir sayı ile ilişkilendirilir. Örneğin, Volatilite 100 Endeksi, Volatilite 50 Endeksinden iki kat daha değişkendir.
uz: Bozorning nisbiy o'zgaruvchanligini ifodalovchi raqam bilan bog'liq. Masalan, Volatility 100 Index Volatility 50 Indexiga qaraganda ikki barobar uchuvchidir.
vi: Liên kết với một số đại diện cho sự biến động tương đối của thị trường. Ví dụ, Chỉ số Biến động 100 thì biến động gấp hai lần so với Chỉ số Biến động 50.
zh_tw: 與代表市場相對 Volatility 的數字相關聯。比如，Volatility 100 指數的 Volatility 是 Volatility 50 指數的兩倍。

# Onfido document type
source: Asylum Registration Card
bn_bd: অ্যাসাইলাম রেজিস্ট্রেশন কার্ড
de: Registrierungskarte für Asylbewerber
es: Tarjeta de registro de asilo
fr: Carte d'enregistrement d'asile
it: Carta per la richiesta di asilo (Asylum Registration Card)
km: á”áŸááŸ’áá…á»áŸ‡áˆáŸ’á˜áŸ„áŸ‡áŸá·á‘áŸ’á’á·á‡áŸ’ášá€á€áŸ„á“
ko: 망명 등록 카드
mn: Цагаачлалын бүртгэлийн карт
pl: Karta rejestracyjna Asylum
pt: Cartão de Registo de Asilo
si: සරණාගත ලියාපදිංචි කාඩ්පත
sw: Kadi ya Usajili wa Hifad
th: บัตรลงทะเบียนลี้ภัย
tr: İltica Kayıt Kartı
uz: Boshpana ro'yxatga olish kartasi
zh_tw: 庇護所登記卡

source: At least one active payment method is required.
bn_bd: কমপক্ষে একটি সক্রিয় পেমেন্ট পদ্ধতির প্রয়োজন।
de: Es ist mindestens eine aktive Zahlungsmethode erforderlich.
es: Se requiere al menos un método de pago activo.
fr: Au moins un mode de paiement actif est requis.
it: È necessaria almeno una modalità di pagamento.
km: ááŸ’ášá¼áœá˜á¶á“áœá·á’á¸áŸá¶áŸáŸ’ááŸ’ášá‘á¼á‘á¶ááŸ‹áŸá¶á…áŸ‹á”áŸ’ášá¶á€áŸ‹á™áŸ‰á¶á„á áŸ„á…áá¶áŸáŸ‹á˜á½á™áœá·á’á¸áŸ”
ko: 활성화되어 있는 결제 방식이 적어도 하나 요구됩니다.
mn: Багадаа нэг идэвхтэй төлбөрийн хэрэгсэл байх шаардлагатай.
pl: Wymagana jest co najmniej jedna aktywna metoda płatności.
pt: É necessário pelo menos um método de pagamento ativo.
si: අවම වශයෙන් එක් සක්‍රීය ගෙවීම් ක්‍රමයක්වත් අවශ්‍ය වේ.
sw: Angalau njia moja ya malipo inahitajika.
th: ต้องระบุวิธีการชำระเงินที่ใช้งานอยู่อย่างน้อยหนึ่งวิธี
tr: En az bir etkin ödeme yöntemi gereklidir.
uz: Kamida bitta faol toʻlov usuli talab qilinadi.
zh_tw: 需要至少一種可用的付款方法。

source: Australian Dollar
bn_bd: অস্ট্রেলিয়ান ডলার
de: Australischer Dollar
es: Dólar australiano
fr: Dollar australien
it: Dollaro australiano
km: áŠá»á›áŸ’á›á¶áš á¢á¼áŸáŸ’ááŸ’ášá¶á›á¸
ko: 호주 달러 (Australian Dollar)
mn: Австралийн доллар
pl: Dolar australijski
pt: Dólar australiano
si: ඕස්ට්‍රේලියානු ඩොලරය
sw: Dola ya Australia
th: ดอลลาร์ออสเตรเลีย
tr: Avustralya Doları
uz: Avstraliya Dollari
zh_tw: 澳大利亞元

source: Authenticate my account
bn_bd: আমার অ্যাকাউন্ট প্রমাণীকরণ
de: Mein Konto authentifizieren
es: Autenticar mi cuenta
fr: Authentifier mon compte
it: Autenticare il mio conto
km: á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á—á¶á–ááŸ’ášá¹á˜ááŸ’ášá¼áœá“áŸƒá‚áá“á¸ášá”áŸáŸ‹ááŸ’á‰á»áŸ†
ko: 나의 계좌 인증받기
mn: Миний бүртгэлийг баталгаажуулах
pl: Zweryfikuj moje konto
pt: Autenticar a minha conta
si: මගේ ගිණුම සහතික කරන්න
sw: Thibitisha akaunti yangu
th: ตรวจสอบความถูกต้องของบัญชีของฉัน
tr: Hesabımı doğrula
uz: Hisobimni autentifikatsiya qilish
zh_tw: 驗證我的帳戶

source: Authenticate your account to enable withdrawals and transfers
bn_bd: উত্তোলন এবং স্থানান্তর সক্ষম করতে আপনার অ্যাকাউন্ট প্রমাণীকরণ করুন
de: Authentifizieren Sie Ihr Konto, um Abhebungen und Überweisungen zu ermöglichen
es: Autentique su cuenta para permitir retiros y transferencias
fr: Authentifier votre compte pour permettre les retraits et les transferts
it: Autentica il tuo conto per consentire prelievi e trasferimenti
km: ááŸ’ášá½áá–á·á“á·ááŸ’á™á—á¶á–ááŸ’ášáºá˜ááŸ’ášá¼áœá“áŸƒá‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€ áŠá¾á˜áŸ’á”á¸á”á¾á€áŠáŸ†áá¾ášá€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹ á“á·á„á•áŸ’á‘áŸášá”áŸ’ášá¶á€áŸ‹
ko: 인출과 송금을 활성화하기 위해 귀하의 계좌를 인증받으세요
mn: Мөнгө байршуулах болон шилжүүлгийг идэвхжүүлэхийн тулд бүртгэлээ баталгаажуулна уу
pl: Aby umożliwić dokonywanie wypłat i przelewów, zweryfikuj swoje konto
pt: Autentique a sua conta para habilitar retiradas e transferências
si: මුදල් ආපසු ගැනීම් සහ මාරු කිරීම් සක්‍රීය කිරීම සඳහා ඔබේ ගිණුම සහතික කරන්න
sw: Thibitisha akaunti yako ili kuwezesha utoaji na uhamisho
th: ตรวจสอบความถูกต้องบัญชีของคุณเพื่อเปิดใช้งานการถอนเงินและการโอน
tr: Para çekme ve transferleri etkinleştirmek için hesabınızı doğrulayın
uz: Pul yechib olish va transferlarni yoqish uchun hisobingizni autentifikatsiya qiling
zh_tw: 驗證您的帳戶，以啟用取款和轉帳
