Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: An additional sign-in has just been detected on your account %1 from the following IP address: %2, country: %3 and browser: %4. If this additional sign-in was not performed by you, and / or you have any related concerns, please contact our Customer Support team.
ja: 下記IPアドレスからお客様の口座（%1）へのログインが検出されました。 IPアドレス：%2 国：%3 こちらのログインにお心当たりがない場合は、お手数ですがカスタマーサポートまでご連絡ください。

source: An additional sign-in has just been detected on your account %1 from the following IP address: %2, country: %3, browser: %4 and app: %5. If this additional sign-in was not performed by you, and / or you have any related concerns, please contact our Customer Support team.
ja: 下記IPアドレスからお客様の口座（%1）へのログインが検出されました。 IPアドレス：%2 国：%3 こちらのログインにお心当たりがない場合は、お手数ですがカスタマーサポートまでご連絡ください。

source: An error occurred while processing request. If this error persists, please contact customer support
ja: リクエスト処理中にエラーが発生しました。もし、エラーが解消されない場合はカスタマーサポートまでご連絡下さい

source: Bank fees apply
ja: 銀行手数料が適用されます

source: Barrier is not an integer between 0 to 9.
ja: バリアは0から9の整数ではありません。

source: Barrier must be at least
ja: バリアの最小値

source: By submitting deposit notification on this page, you send us your bank account details and planned deposit amount so we can successfully route your funds to your Binary account. By doing this you do not move any funds. Please contact your bank to complete the transfer.
ja: お客さまの出金先口座情報と入金予定金額を入力してください。事前に入金予定金額をお知らせ頂くことでお客さまの取引口座への反映をすみやかに進めさせて頂きます。※こちらのページでは入金手続きを完了いたしません。当社の指定口座に振込入金を行って下さい。

source: Cannot validate contract
ja: トレードが確認できません

source: Cashier password updated
ja: 入出金パスワードを更新しました
vi: Mật khẩu thu ngân đã được cập nhật

source: Client activity disabled at this time
ja: 現在トレードを行うことができません

source: Client email not set.
ja: 顧客メールアドレスが設定されていません。

source: Client is not fully authenticated.
ja: クライアントは完全に許可されていません。

source: Comment must not exceed %1 characters. Please resubmit.
ja: コメントは%1文字以内で送信して下さい。
vi: Bình luận không được vượt quá %1 ký tự. Vui lòng gửi lại.

source: Commission (%) you want to take on deposits
ja: 手数料 (%) 入金の際の差し引きをご希望
vi: Hoa hồng (%) mà bạn muốn gửi tiền

source: Commission (%) you want to take on withdrawals
ja: 手数料 (%) 出金の際の差し引きをご希望
vi: Hoa hồng (%) mà bạn muốn rút tiền

source: Contract barrier must be positive.
ja: バリアは正の値を指定して下さい。
vi: Giới hạn hợp đồng phải là số dương.

source: Contract has already expired.
ja: トレードは既に終了しました。

source: Contracts less than 24 hours in duration would need a relative barrier. (barriers which need +/-)
ja: 24時間未満の取引は、バリア価格の設定間隔を用います（設定間隔+/-）

source: Contracts with predefined barrier would need an absolute barrier
ja: 設定されたバリアは、基準値を基にそれぞれの設定間隔を算出されています

source: Copy trading is only available with real money accounts.
ja: トレードのコピーはリアルマネー口座のアカウントでのみ可能です。

source: Cross-company payment agent transfers are not allowed.
ja: 組織を横断する決済サービスでの送金は許可されていません。

source: Daily limit on losses
ja: 損失限度額（1日）
vi: Giới hạn mức thua lỗ hàng ngày

source: Daily limit on losses is currently set to <strong>%1 %2</strong>
ja: １日の損失限度額は、現在<strong>%1 %2</strong>に設定されています。
vi: Giới hạn mức thua lỗ hàng ngày được thiết lập tới <strong>%1 %2</strong>

source: Daily turnover limit
ja: 1日の取引限度額
vi: Giới hạn doanh thu hàng ngày

source: Daily turnover limit is currently set to <strong>%1 %2</strong>
ja: 1日の取引限度額は、現在<strong>%1 %2</strong>に設定されています。
vi: Giới hạn doanh thu hàng ngày hiện được thiết lập tới <strong>%1 %2</strong>

source: Date of birth is invalid
ja: 生年月日が無効です
vi: Ngày sinh không hợp lệ

source: Date of birth is required.
ja: 生年月日をご入力ください。
vi: Cần thể hiện Ngày sinh của bạn.

source: Dear
ja: 様
vi: Kính thưa

source: Dear %1 %2, Congratulations on passing the knowledge test for binary options trading. In the next stage of our account opening process we are required to verify your identity documents and review your eligibility to open a trading account. This will be conducted by our Compliance and Risk Management department upon receipt of your identity documents. Kindly <u>reply to this email and attach a scanned copy</u> of one of the following approved forms of identity: %3 <ul> <li><b>Japan Driving license</b>, front and back sides</li> <li><b>Health Insurance card</b>, front and back side</li> <li><b>Basic Resident register</b> and separate passport size photograph. If your document contains details of other family members please cover-over with a blank piece of paper when taking the scan</li> <li><b>Residence Card</b>, front and back side</li> </ul> Please ensure the document contains details of your current address which matches the details that you provided in the basic information section earlier. Please also ensure that the address and other information is easily readable, as otherwise this may delay your application. We will endeavor to verify your documents within 24 hours, and send you another email when this step has been completed. Once again, thank you very much for applying to open an account at Binary.com Yours sincerely, Customer Support Binary KK support@binary.com
ja: %1 様 この度、Binary株式会社にご興味をお持ちいただきありがとうございます。 せっかくお申込いただきましたが、ただいま弊社は業務開始の準備をしており、まだ口座開設の受付を開始しておりません。 また、口座開設の受付開始につきましては、詳細が決まり次第、改めて弊社のホームページ上でお知らせさせていただきます。 お客さまには大変ご迷惑をお掛けいたしますこと、深くお詫び申し上げます。 カスタマーサポート

source: Dear %1, We are writing to you regarding your account with %2. We are legally required to verify that clients are over the age of 18, and so we request that you forward scanned copies of one of the following to %3: - Valid Passport or Driving licence or National ID card In order to comply with licencing regulations, you will be unable to make further deposits or withdrawals or to trade on the account until we receive this document. We look forward to hearing from you soon. Kind regards, %2
ja: %1さま お客さまの%2ご口座に関してご連絡を申し上げます。 当社では、１８歳以上の方のみ%2のサービスの利用を認めておりますので、 恐れ入りますが以下の身分証明書のスキャンを%2までご送付下さい。 ・有効期限内のパスポートまたは運転免許証（両面） 当社のライセンス監督機関の規定により、上記の身分証明書を認証するまで入出金、及びお取引を承ることができません。 本件に対する迅速なご対応を宜しくお願いいたします。 %2
vi: %1 thân mến, Chúng tôi viết thư cho bạn về việc liên quan tới tài khoản của bạn trên trang %2. Chúng tôi được yêu cầu xác minh việc khách hàng đã trên 18 tuổi, và vì vậy chúng tôi yêu cầu bạn gửi bản scan phô tô của một trong những thứ sau tới %3: - Hộ chiếu hoặc giấy phép Lái xe hoặc Chứng minh nhân dân có giá trị hiện hành. Để phù hợp với quy định cấp phép, bạn sẽ không thể gửi tiền, rút tiền hoặc giao dịch trên tài khoản cho tới khi chúng tôi nhận được những giấy tờ này. Chúng tôi hy vọng sớm nhận được hồi âm từ bạn. Thân ái, %2

source: Dear %1, We're really glad that you've decided to take up trading with %2 and we hope that your experience on our platform has been a positive one so far. We thought we'd drop you a note to let you know that we have received your request for a bonus and your account has been credited with a bonus of %3%4*. Should you have any questions, please do not hesitate to contact us on %5. Kind Regards, Karen Yap %2 *Terms and conditions may apply to withdrawals. (%6)
ja: %1さま %2でのお取引を開始頂きまして誠にありがとうございます。当社でのトレードにご満足されていらっしゃれば幸いです。 本日、先日のリクエストをふまえてお客さまのご口座に%3%4分のボーナス（注）を付与させて頂きましたことを報告いたします。 何かご不明な点がございましたら、%5までお問い合わせ下さい。 敬具 Karen Yap %2 （注）ご出金時にはボーナスに関するご利用規約が適用されます。(%6)

source: Dear Valued Customer, Before we can help you change your password, please help us to verify your identity by entering the following verification token into the password reset form: Token: %1 Password reset form: %2
ja: お客さまへ パスワードをご変更される前に、下記認証コードをパスワードリセット申請書にご入力いただき、ご本人様確認を完了していただきますようご協力のほど宜しくお願いいたします。 認証コード：%1 パスワードリセット申請書：%2

source: Deposit amount must be greater than zero.
ja: 入金額は0より大きい数字でご入力ください。
vi: Số tiền gửi phải lớn hơn 0.

source: Email address is incorrect.
ja: メールアドレスが正しくありません
vi: Địa chỉ email không hợp lệ.

source: Exclude me from the website until
ja: 特定日まで利用禁止（日時単位）
vi: Loại trừ tôi khỏi trang web này cho đến khi

source: Failed attempt to unlock cashier section
ja: 入出金の解除に失敗しました
vi: Mở khóa thu ngân thất bại

source: If this error persists, please contact customer support.
ja: このエラーが続くようでしたら、お手数ですがカスタマーサポートまでご連絡ください。

source: If you need help, please contact our customer support team at
ja: ご不明な点がございましたら、当社カスタマーサポートチームまでお問い合わせ下さい。

source: If you wish to raise these limits, please authenticate your account.
ja: 取引上限の引き上げを希望される場合は、取引上限の設定ページからせ限度額の設定をお願い致します。

source: In what country do you want to offer your service
ja: サービス提供を計画している国名
vi: Bạn muốn chào bán dịch vụ của mình tại quốc gia nào

source: Incorrect email or password.
ja: ご入力いただいたメールアドレスとパスワードに誤りがあります。
vi: Email hoặc mật khẩu không đúng.

source: Internal server error
ja: 内部サーバーエラー
vi: Lỗi máy chủ nội bộ

source: Invalid URI for appstore.
ja: Appstoreの無効なURI

source: Invalid URI for github.
ja: Githubの無効なURI

source: Invalid URI for googleplay.
ja: Googleplayの無効なURI

source: Invalid URI for homepage.
ja: ホームページの無効なURI

source: Invalid account type.
ja: 無効な口座タイプです。
vi: Loại tài khoản không hợp lệ.

source: Invalid amount. Minimum transfer amount is 0.10, and up to 2 decimal places.
ja: 無効な値です。最小量は0.10で小数点以下２桁までです。

source: Invalid amount. minimum is 10, maximum is 2000.
ja: 無効な値です。最小10・最大 2000です。

source: Invalid stake
ja: 無効な購入価格です

source: Invalid telephone number (too long).
ja: 入力されたお電話番号は長過ぎるので無効です。
vi: Số điện thoại không hợp lệ (quá dài).

source: Invalid telephone number (too short).
ja: 入力されたお電話番号は短か過ぎるので無効です。
vi: Số điện thoại không hợp lệ (quá ngắn).

source: Invalid telephone number.
ja: 入力されたお電話番号は無効です。
vi: Số điện thoại không hợp lệ.

source: Japan Client Change in account settings notification
ja: 登録情報変更完了のお知らせ【Binary株式会社】
vi: Thay đổi khách hàng Nhật Bản trong phần thông báo tinh chỉnh tài khoản

source: Kindly send us your documents for verification.
ja: 本人確認書類をご提出ください 【Binary株式会社】
vi: Vui lòng gửi các giấy tờ của bạn cho chúng tôi để xác minh.

source: Knowledge test is unavailable now, you may take the test on %1
ja: 知識テストは現在ご利用いただけません。%1日に受験されています。
vi: Bài kiểm tra Kiến thức hiện nay không có sẵn, bạn có thể làm bài kiểm tra này trên %1

source: MT5 API calls are suspended.
ja: MT5 APIの呼び出しが中断されました
vi: API MT5 cuộc gọi bị đình chỉ.

source: Maximum account cash balance
ja: 入金限度額
vi: Số dư tài khoản tiền mặt tối đa

source: Maximum account cash balance is currently set to <strong>%1 %2</strong>
ja: 現在の口座預託額の上限は、<strong>%1 %2</strong>です。
vi: Số dư tài khoản tối đa hiện đang được thiết lập tới <strong>%1 %2</strong>

source: Maximum aggregate contract purchases over a 30-day period.
ja: 30日の最大取引数量 (半角)
vi: Hợp đồng tối đa được mua với kì hạn 30 ngày.

source: Maximum aggregate contract purchases over a 7-day period.
ja: 7日間の最大取引数量 (半角)
vi: Hợp đồng tối đa được mua với kì 7 ngày.

source: Maximum aggregate contract purchases per day.
ja: 1日の最大取引数量 (半角)
vi: Tập hợp các hợp đồng mua tối đa trên một ngày.

source: Maximum aggregate loss over a 30-day period.
ja: 30日間の最大損失 (半角)
vi: Thua lỗ tối đa với kì hạn 30 ngày.

source: Maximum aggregate loss over a 7-day period.
ja: 7日間の最大損失 (半角)
vi: Tập hợp thua lỗ tối đa trên một kì 7 ngày.

source: Maximum aggregate loss per day.
ja: 1日の最大損失 (半角)
vi: Tập hợp thua lỗ tối đa trên một ngày.

source: Maximum number of open positions
ja: 最大保有ポジション
vi: Số tối đa của vị thế mở

source: Maximum number of open positions is currently set to <strong>%1</strong>
ja: 現在、保有可能なオープン中ポジションの総数は<strong>%1</strong>件です。
vi: Số tối đa của vị thế mở đang được thiết lập tới <strong>%1</strong>

source: Min %1 Max %2
ja: 最小 %1 最大 %2

source: Minimum stake of %1 and maximum payout of %2
ja: ペイアウト金額は、1,000円〜100,000円です

source: New Password Request
ja: 新パスワード発行
vi: Yêu cầu Mật khẩu mới

source: New Sign-In Activity Detected
ja: 新しいログイン動作が検出されました 【Binary株式会社】
vi: Phát hiện Một hoạt động Truy cập Mới

source: New password is same as old password.
ja: 新しいパスワードが旧パスワードと同じです。
vi: Mật khẩu mới giống mật khẩu cũ.

source: New value:
ja: %1を除く
vi: Giá trị mới:

source: Note: You will be able to withdraw your bonus of %1%2 only once your aggregate volume of trades exceeds %1%3. This restriction applies only to the bonus and profits derived therefrom. All other deposits and profits derived therefrom can be withdrawn at any time.
ja: 注意：付与されたボーナス（%1%2）は、%1%3以上のトレードを行った時点でご出金可能になります。この制限はボーナス該当金額にのみ適用されます。実際にご入金された資金、及びその資金から生じた利益はいつでもご出金頂くことが可能です。
vi: Lưu ý: Bạn có thể rút tiền thưởng của %1%2 nếu tổng khối lượng giao dịch của bạn đã vượt quá %1%3. Hạn chế này chỉ áp dụng cho tiền thưởng phát sinh từ đó. Tất cả những tiền gửi và lợi nhuận phát sinh từ đó có thể được rút bất kì lúc nào.

source: Number of ticks must be between %1 and %2
ja: 有効なTickは、%1から%2の間です

source: Old password is wrong.
ja: 旧パスワードの値が不正です。
vi: Mật khẩu cũ không đúng.

source: Old value:
ja: %1を除く
vi: Giá trị cũ:

source: Once this limit is reached, you may no longer deposit.
ja: 上限額以上の入金はできません。
vi: Khi chạm phải giới hạn này, bạn sẽ không phải gửi tiền nữa.

source: Our customer support team will submit another request for a bonus on your behalf as soon as we receive the documents. It may take up to 3 working days for a bonus to be credited on your account. We wish you the best of luck with your trading. Regards, Karen Yap %1
ja: 各種文書を受け取り次第、カスタマーサポート経由でボーナス付与の審査を開始します。ご口座にボーナスが付与されるまで３営業日程度掛かる場合があります。 是非ともトレードをお楽しみください。 敬具 Karen Yap %1
vi: Đội ngũ chăm sóc khách hàng của chúng tôi sẽ thay mặt bạn gửi yêu cầu lấy tiền thưởng ngay khi chúng tôi nhận được các chứng từ. Có thể mất 3 ngày làm việc để gửi tiền thưởng vào tài khoản của bạn. Chúng tôi chúc bạn giao dịch may mắn. Thân ái, Karen Yap %1

source: Output validation failed:
ja: 出力検証に失敗しました。
vi: Xác thực đầu ra thất bại:

source: Password is not strong enough.
ja: パスワード強度が十分ではありません。

source: Password should be at least six characters, including lower and uppercase letters with numbers.
ja: パスワードは小文字と大文字を含む英字と数字を組み合わせて、6文字以上である必要があります。
vi: Mật khẩu phải có ít nhất 6 ký tự bao gồm chữ thường, chữ hoa và những con số.

source: Payment Agent activity not currently authorized
ja: not appropriate for JP website

source: Payment Agents are not available on this site.
ja: このサイトでは決済サービスはご利用いただけません。

source: Payment method
ja: 決済方法

source: Payout may not have more than two decimal places.
ja: 払い戻し価格に3つ以上の少数を持たせることは不可能です。

source: Permission denied, requires read scope.
ja: アクセス権限がありません。スコープの読み取りが必要です。
vi: Quyền hạn bị từ chối, đọc yêu cầu phạm vi.

source: Please enter a number between 0 and %1.
ja: 0から%1の数字を入力してください。

source: Please enter a valid name.
ja: 有効なお名前をご入力して下さい。
vi: Vui lòng nhập tên hợp lệ.

source: Please enter an integer value.
ja: 半角で数値をご入力して下さい。
vi: Vui lòng nhập giá trị số nguyên.

source: Please enter date in the format YYYY-MM-DD or YYYY-MM-DD hh::mm::ss
ja: ご希望の日付を選択して下さい。
vi: Vui lòng nhập ngày ở định dạng YYYY-MM-DD hoặc YYYY-MM-DD hh::mm::ss

source: Please enter date in the format YYYY-MM-DD or YYYY-MM-DD hh::mm::ss. It will save in GMT format.
ja: ご希望の日付を選択して下さい。GMT（グリニッジ標準時）で保存されます。
vi: Vui lòng nhập ngày ở định dạng YYYY-MM-DD hoặc YYYY-MM-DD hh::mm::ss. Nó sẽ lưu ở định dạng GMT.

source: Please enter date in the format YYYY-MM-DD.
ja: ご希望の日付を選択して下さい。
vi: Vui lòng nhập ngày với định dạng YYYY-MM-DD.

source: Please enter the country where you want to offer your service
ja: サービスを展開される予定の国名をご入力して下さい
vi: Vui lòng nhập quốc gia nơi bạn muốn cung cấp dịch vụ của bạn

source: Please enter your email address.
ja: メールアドレスをご入力して下さい。
vi: Vui lòng nhập địa chỉ email của bạn.

source: Please note that client %1 settings has been updated as below:
ja: 下記の内容でお客さま登録情報の変更を承りました。
vi: Xin lưu ý rằng cài đặt máy khách %1 đã được cập nhật như dưới đây:

source: Please provide a valid sub account loginid.
ja: 有効なサブ口座ログインIDをご入力ください。
vi: Vui lòng cung cấp một ID đăng nhập hợp lệ cho tài khoản phụ.

source: Please provide some information about yourself and your proposed services
ja: 自己紹介、及び提案されるサービスに関する情報をお知らせ下さい
vi: Vui lòng cung cấp một số thông tin về bản thân bạn và các dịch vụ bạn muốn sử dụng

source: Please switch accounts to trade this underlying.
ja: この原資産で取引されるには、口座をお切り替えいただく必要があります。
vi: Vui lòng chuyển đổi tài khoản để giao dịch với đơn vị cơ sở này.

source: Please use a different password than your login password.
ja: ログインパスワードとは異なるパスワードを使用してください。
vi: Vui lòng sử dụng một mật khẩu khác với mật khẩu đăng nhập của bạn.

source: Please wait for contract settlement.
ja: トレードの決済をお待ち下さい

source: Proceeded as %1
ja: %1として続行

source: Proper barriers could not be determined.
ja: 適切なバリア値が決定されませんでした。

source: Purchase of this contract would cause you to exceed our payout limit for open contracts of this type. To continue please consider to sell a few contracts at the market or trade in different contract types.
ja: ペイアウト限度額に達しているため新規注文をおこなえません。続行いただくには、保有ポジションを決済していただく必要があります。

source: Purchase of this contract would cause you to exceed your 30-day turnover limit of %1%2.
ja: 30日の取引限度額%1%2に到達したため購入できません。

source: Purchase of this contract would cause you to exceed your 7-day turnover limit of %1%2.
ja: %1%2の7日の取引限度額%1%2に到達したため購入できません。

source: Purchase of this contract would cause you to exceed your daily turnover limit of %1%2.
ja: １日の取引限度額%1%2に到達したため購入できません。

source: Reload page
ja: ページの再読込
vi: Tải lại trang

source: Self-Exclusion Facilities
ja: 取引上限の設定
vi: Thiết bị Tự loại trừ

source: Session duration limit is currently set to <strong>%1 minutes.</strong>
ja: セッション期間として現在、<strong>%1分</strong>が指定されています。
vi: Giới hạn thời gian phiên hiện tại được thiết lập tới <strong>%1 phút.</strong>

source: Session duration limit, in minutes
ja: 取引継続時間の制限(分単位)
vi: Giới hạn thời gian phiên, trong vài phút

source: Short summary of your Payment Agent service
ja: お客さまの決済サービス概要
vi: Tóm tắt sơ lược về dịch vụ Đại lý Thanh toán của bạn

source: Sorry, %1 is not default currency for client %2
ja: 申し訳ございません。%1はクライアント%2の既定通貨ではありません。

source: Sorry, %1 is not default currency for payment agent %2
ja: 申し訳ございません。%1は決済サービス%2でご利用いただける既定通貨ではありません。

source: Sorry, Payment Agent Transfer is temporarily disabled due to system maintenance. Please try again in 30 minutes.
ja: 申し訳ございませんが、決済サービスでの送金はシステムメンテナンスのため一時的にご利用いただけません。お手数をお掛けしますが、30分後に再度お試しください。

source: Sorry, an error has occurred, Please try accessing our Cashier again.
ja: 申し訳ございませんがエラーが発生したため、再度入出金操作をお願い致します。

source: Sorry, an error occurred while processing your account.
ja: 通信エラーが発生しましたので、再度ページの読み込みをしてください
vi: Xin lỗi, Lỗi xảy ra trong khi đang xử lý tài khoản của bạn.

source: Sorry, an error occurred while processing your request. Please contact customer support with %1 as reference.
ja: 申し訳ございませんが、ページを読み込み中にエラーが発生しました。状況が改善されない場合はカスタマーサポートまでご連絡下さい

source: Sorry, client balance will exceed limits with this payment.
ja: 申し訳ございません。この出金は口座残高の制限を超えております。

source: Sorry, contracts on Volatility Indices are not available in your country of residence
ja: 申し訳ございませんが、お客様の居住地域ではボラティリティインデックスの取引はできません。
vi: Xin lỗi, Hợp đồng Chỉ số Biến động không khả dụng tại đất nước mà bạn cư trú

source: Sorry, it is not allowed.
ja: 申し訳ございませんが、ご利用いただけません。

source: Sorry, only USD is allowed.
ja: 申し訳ございませんが、米ドルのみ承ります。

source: Sorry, the Payment Agent Withdrawal is temporarily disabled due to system maintenance. Please try again in 30 minutes.
ja: 申し訳ございませんが、決済サービスの出金はシステムメンテナンスのため現在ご利用いただけません。お手数をお掛けしますが、30分後に再度お試しください。

source: Sorry, the Payment Agent does not exist.
ja: 申し訳ございませんが、ご選択いただいた決済サービスは存在しません。

source: Sorry, the Payment Agent is unavailable for your region.
ja: 申し訳ございませんが、お客さまの地域ではこの決済サービスはご利用いただけません。

source: Sorry, the Payment Agent's currency %1 is unavailable for Payment Agent Withdrawal
ja: 申し訳ございません。この決済サービスの通貨%1は決済サービスでのご出金にご利用いただけません。

source: Sorry, the aggregate payouts of contracts on your account cannot exceed %1%2.
ja: 申し訳ございませんが、お客さまの口座のトレードペイアウト総額は%1%2を超えることはできません。
vi: Xin lỗi, tổng số tiền thưởng của hợp đồng trong tài khoản của bạn không thể vượt quá %1%2.

source: Sorry, there was a problem validating your personal information with our payment processor. Please contact our Customer Service team.
ja: 申し訳ございませんが、決済処理の際にお客さまの個人情報認証に問題が発生しました。カスタマーサポートまでご連絡ください。

source: Sorry, there was a problem validating your personal information with our payment processor. Please contact our Customer Service.
ja: 申し訳ございませんが、決済処理の際にお客さまの個人情報認証に問題が発生しました。カスタマーサポートまでご連絡ください。

source: Sorry, you cannot hold more than %1 contracts at a given time. Please visit the statement page to automatically sell your expired contracts.
ja: 現在、%1件を超えるポジションの保有ができません。
vi: Xin lỗi, bạn không thể nắm giữ hơn %1 hợp đồng trong thời gian nhất định. Vui lòng ghé thăm trang diễn giải để tự động bán các hợp đồng hết hạn của bạn.

source: Sorry, you have entered an incorrect cashier password
ja: 申し訳ございませんが、ご入力頂いた入出金パスワードに誤りがあります
vi: Xin lỗi, bạn đã nhập sai mật khẩu thu ngân

source: Sorry, you have entered an incorrect email address.
ja: 申し訳ございませんが、入力されたメールアドレスに誤りがあります。
vi: Xin lỗi, bạn đã nhập sai địa chỉ email.

source: Sorry, you have exceeded the maximum allowable transfer amount for today.
ja: 申し訳ございませんが、本日処理できる金額の上限を超えてしまいました。

source: Sorry, you have excluded yourself from the website until %1.
ja: 申し訳ございませんが、お客さまは%1まで自己制限として弊社へのアクセスを制限されています。
vi: Xin lỗi, bạn đã đã rút ra khỏi trang web cho tới %1.

source: Sorry, you have excluded yourself until %1.
ja: 申し訳ございませんが、お客さまは%1まで自己制限としてアクセスを制限されています。
vi: Xin lỗi, bạn đã tự thoát ra trước khi %1.

source: Sorry, you have open positions. Please close out all open positions before requesting additional funds.
ja: 申し訳ございませんが、保有する全てのポジションを決済していただいた後にバーチャルマネーの追加をリクエストして下さい。
vi: Xin lỗi, bạn đã có vị thế mở. Vui lòng đóng tất cả các vị thế mở trước khi được yêu cầu thêm tiền.

source: Sorry, you seem to already have a real money account with us. Perhaps you have used a different email address when you registered it. For legal reasons we are not allowed to open multiple real money accounts per person.
ja: 申し訳ございませんが、お客様は既に当社でリアル口座を開設されています。登録された際に、別のアドレスを使用されている可能性があります。法的な理由から、一人につき複数のリアルマネー口座を開設することはできません。
vi: Xin lỗi, bạn đã có tài khoản tiền thực với chúng tôi. Có lẽ bạn đã dùng email khác để đăng ký. Vì lý do pháp lý chúng tôi không được phép mở nhiều tài khoản tiền thực cho cùng một người.

source: Sorry, your currency of %1 is unavailable for Payment Agent Withdrawal
ja: 申し訳ございません。%1の通貨は決済サービスでのご出金にご利用いただけません。

source: Start time is in the past
ja: 開始時間が過去に値になっています

source: Stock Dividend
ja: 株式配当

source: Stock Split
ja: 株式分割

source: Stop Loss must be between %1 and %2 %3
ja: 損切りは%1から%2 %3の間です。

source: Stop Profit must be between %1 and %2 %3
ja: 利益ストップは%1から%2 %3の間です。

source: Submit
ja: 送信
vi: Gửi

source: Success
ja: 成功しました

source: Supported banks
ja: 提携銀行
vi: Các ngân hàng được hỗ trợ

source: Supported banks list is invalid
ja: 提携銀行のリストが無効です。
vi: Danh sách ngân hàng hỗ trợ không hợp lệ

source: System problems prevent proper settlement at this time.
ja: システム上の問題により今回は適切な処理を行うことができません。

source: The Payment Agent facility is currently not available in your country.
ja: その決済サービスは、お客さまのお住まいの国では現在ご利用いただけません。
