Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

# Customer.io email: svg_all_transactional_crypto_withdrawal_declined
source: %1Proof of address%2%3Upload a clear photo (or a scan) of your bank statement, utility bill, or affidavit. It must:
de: %1Adressnachweis%2%3Laden Sie ein deutliches Foto (oder einen Scan) Ihres Kontoauszugs, Ihrer Stromrechnung oder einer eidesstattlichen Erklärung hoch. Es muss:
es: %1Prueba de domicilio%2%3Suba una foto nítida (o escaneada) de su extracto bancario, factura de servicios públicos o declaración jurada. Debe:
fr: %1Justificatif de domicile%2%3 Téléchargez une photo nette (ou un scan) de votre relevé bancaire, votre facture de services publics ou votre affidavit. Il doit :
it: %1Documento a verifica dell'indirizzo%2%3Carica una scansione o una foto chiara dell'estratto conto, della bolletta o di una dichiarazione scritta con le seguenti caratteristiche:
ko: %1주소 증명%2%3명확한 사진 (또는 스캔)으로 귀하의 은행 명세서, 공과금 명세서, 또는 진술서를 업로드하세요. 이는 반드시:
pl: %1Potwierdzenie adresu%2%3Prześlij wyraźne zdjęcie (lub skan) wyciągu bankowego, rachunku za media lub pisemne oświadczenie złożone pod przysięgą. Dokument musi:
th: %1หลักฐานยืนยันที่อยู่%2%3อัปโหลดภาพถ่ายที่ชัดเจน (หรือภาพสแกน) ของใบแจ้งยอดธนาคาร ใบเรียกเก็บเงินค่าสาธารณูปโภค หรือบันทึกคำให้การของคุณ โดยเอกสารจะต้อง:
tr: %1Adres kanıtı%2%3 Banka hesap özetinizin, faturanızın veya beyannamenizin net bir fotoğrafını (veya taramasını) yükleyin. Şunları yapmalısınız:

# Customer.io email: svg_all_transactional_crypto_withdrawal_declined
source: %1Proof of identity%2%3Upload a clear photo (or a scan) of your passport, driving licence, or national identity card. It must:
de: %1Nachweis der Identität%2%3Laden Sie ein deutliches Foto (oder einen Scan) Ihres Reisepasses, Führerscheins oder Personalausweises hoch. Es muss:
es: %1Prueba de identidad%2%3Suba una foto nítida (o escaneada) de su pasaporte, permiso de conducir o documento nacional de identidad. Debe:
fr: %Document d'identité%2%3 Téléchargez une photo nette (ou un scan) de votre passeport, votre permis de conduire ou votre carte d'identité nationale. Il doit :
it: %1Documento a verifica dell'identità%2%3Carica una scansione o una foto chiara di passaporto, patente o carta d'identità con le seguenti caratteristiche:
ko: %1신분 증명%2%3명확한 사진 (또는 스캔)으로 귀하의 여권, 운전 면허증, 또는 국가 신분 카드를 업로드하세요. 이는 반드시:
pl: %1Potwierdzenie tożsamości%2%3Prześlij wyraźne zdjęcie (lub skan) paszportu, prawa jazdy lub krajowego dowodu osobistego. Dokument musi:
th: %1หลักฐานยืนยันตัวตน%2%3อัปโหลดภาพถ่ายที่ชัดเจน(หรือภาพสแกน) ของหนังสือเดินทาง ใบขับขี่ หรือบัตรประจําตัวประชาชนของคุณ โดยเอกสารจะต้อง:
tr: %1Kimlik kanıtı%2%3 Pasaportunuzun, ehliyetinizin veya ulusal kimlik kartınızın net bir fotoğrafını (veya taranmış halini) yükleyin. Gerekli olan:

source: %1ii) If you’re using ZingPay,%2 attach a bank statement which shows your name, account details, and the transaction to Binary.com via ZingPay.
de: %1ii) Wenn Sie ZingPay verwenden, %2 fügen Sie einen Kontoauszug bei, der Ihren Namen, Ihre Kontodaten und die Transaktion an Binary.com über ZingPay zeigt.
es: %1ii) Si está utilizando ZingPay,%2 adjunte un extracto bancario que muestre su nombre, los detalles de la cuenta y la transacción a Binary.com a través de ZingPay.
id: %1ii) Jika Anda menggunakan ZingPay,%2 lapirkan pernyataan bank yang menampilkan nama, detail akun, dan transaksi ke Binary.com via ZingPay.
it: %1ii) Se usi ZingPay,%2 allega un estratto conto con i seguenti dati: il tuo nome, i dettagli del conto e dell'operazione a favore di Binary.com effettuata con ZingPay.
ko: %1ii) ZingPay를 이용하고 계시면,%2 귀하의 성함, 계좌 세부정보 및 ZingPay를 통한 Binary.com으로의 거래를 표시하는 은행 내역서를 첨부하세요.
pl: %1ii) Jeśli korzystasz z ZingPay,%2 załącz wyciąg z rachunku bankowego, który przedstawia Twoje imię i nazwisko, szczegóły rachunku i transakcję na rzecz Binary.com za pośrednictwem ZingPay.
th: %1ii) หากคุณใช้ ZingPay 2% ให้แนบใบแจ้งยอดจากธนาคารที่แสดงชื่อของคุณ รายละเอียดบัญชี และธุรกรรมกับ Binary.com ผ่าน ZingPay
tr: %1ii) ZingPay kullanıyorsanız,%2 adınızı, hesap ayrıntılarınızı ve işleminizi gösteren bir banka ekstresini ZingPay aracılığıyla Binary.com'a ekleyin.

source: 2 Ways DSI Index (Momentum DSI) allows clients to trade in the same direction of a trend switch.
de: 2 Ways DSI Index (Momentum DSI) ermöglicht es Kunden, in die gleiche Richtung eines Trendwechsels zu handeln.
es: 2 Ways DSI Index (Momentum DSI) permite a los clientes operar en la misma dirección de un cambio de tendencia.
it: L'indice 2 Ways DSI (Momentum DSI) permette ai clienti di fare trading nella stessa direzione di un cambiamento di trend.
ko: 2 방향 DSI 지수 (모멘텀 DSI)를 통해서 고객은 추세 스위치 (trend switch)와 동일한 방향으로 거래할 수 있습니다.
pl: Indeks 2 Ways DSI (Momentum DSI) umożliwia Klientom inwestowanie w tym samym kierunku, co zmiana trendu.
th: ดัชนีแบบ 2 Ways DSI Index (หรือที่เรียกว่า Momentum DSI) นั้นให้ลูกค้าได้สามารถเทรดในทิศทางเดียวกับการสลับเทรนด์
tr: 2 Yol DSI Endeksi (Momentum DSI), müşterilerin bir trend değişimiyle aynı yönde işlem yapmasına olanak tanır.

source: 6 confirmations
de: 6 Bestätigungen
es: 6 confirmaciones
id: 6 konfirmasi
it: 6 conferme
ko: 6가지의 확인할 사항
pl: 6 potwierdzeń
th: การยืนยัน 6 รายการ
tr: 6 onay

source: A Deriv P2P dispute was raised. Order ID: %1 Account no: %2
de: Ein Deriv P2P Streitfall wurde ausgelöst. Auftrags-ID: %1 Konto-Nr.: %2
es: Se ha planteado una disputa Deriv P2P. ID del pedido: %1 Nº de cuenta: %2
it: È stata sollevata una controversia. ID ordine: %1 Numero di conto: %2
ko: Deriv P2P의 이의가 제기되었습니다. 주문 ID: 계좌 번호: %2
pl: Rozpoczęto spor Deriv P2P. ID zlecenia: %1 Nr konta: %2
th: มีการยื่นข้อร้องเรียนเกี่ยวกับการพิพาทใน Deriv P2P รหัสการสั่งซื้อ: %1 เลขที่บัญชี: %2
tr: Deriv P2P uyuşmazlığı gündeme getirildi. Emir ID: %1 Hesap no: %2

# Customer.io email: svg_all_transactional_p2p_overpayment_followup_tobuyer
source: A dispute was raised against you for the order %1 on Deriv P2P. The buyer claims to have paid more than the agreed amount.
de: Für den Auftrag %1 auf Deriv P2P wurde ein Streitfall gegen Sie erhoben. Der Käufer behauptet, mehr als den vereinbarten Betrag bezahlt zu haben.
es: Se ha planteado una disputa contra usted por el pedido %1 en Deriv P2P. El comprador afirma haber pagado más de la cantidad acordada.
it: È stata sollevata una controversia contro di te per l'ordine %1 su Deriv P2P. L'acquirente sostiene di aver pagato più dell'importo concordato.
ko: Deriv P2P에서 주문 %1에 대하여 귀하에게 반대해서 이의가 제기되었습니다. 구매자의 주장에 의하면 동의된 금액보다 더 많이 지불했다고 합니다.
pl: Rozpoczęto spór, który dotyczy Twojej osoby i jest związany ze zleceniem %1 na Deriv P2P. Kupujący twierdzi, że zapłacił więcej niż wynosiła ustalona kwota.
th: มีการยื่นข้อร้องเรียนมุ่งเป้าที่คุณเกี่ยวกับคำสั่งซื้อ %1 ในแอป Deriv P2P โดยผู้ซื้ออ้างว่าได้ชำระเงินเกินกว่าที่ตกลงกันไว้
tr: Deriv P2P'deki %1 emri için aleyhinize bir uyuşmazlık açıldı. Alıcı, kararlaştırılan miktardan daha fazlasını ödediğini iddia ediyor.

source: About Tether
de: Über Tether
es: Sobre Tether
id: Tentang Tether
it: Tether
ko: 테더에 관하여
pl: O Tether
th: เกี่ยวกับ Tether
tr: Tether Hakkında

# Customer.io email: svg_all_transactional_crypto_deposit_pending
source: Account ID
de: Konto ID
es: ID de la cuenta
it: ID conto
ko: 계정 ID
pl: ID konta
th: หมายเลขบัญชี
tr: Hesap Kimliği

# Customer.io email: svg_all_transactional_crypto_withdrawal_declined
source: Account ID:
de: Konto ID:
es: ID de la cuenta:
fr: Identifiant de compte :
it: ID conto:
ko: 계정 ID:
pl: ID konta:
th: หมายเลขบัญชี:
tr: Hesap Kimliği:

source: Account ID: %1
de: Konto ID: %1
es: ID de la cuenta: %1
id: Akun ID: %1
it: ID conto: %1
ko: 계좌 ID: %1
pl: ID konta: %1
th: หมายเลขบัญชี: %1
tr: Hesap Kimliği: %1

source: Action
de: Handlung
es: Acción
id: Aksi
it: Azione
ko: 액션
pl: Czynności
th: การดำเนินการ
tr: Eylem

# Customer.io email: svg_all_transactional_p2p_inactive_ad_removed
source: Ad ID:
es: ID del anuncio:
it: ID annuncio:
ko: 광고 ID:
pl: ID ogłoszenia:
th: หมายเลขโฆษณา:
tr: İlan Kimliği:

source: After the entry spot tick, your stake will grow continuously by %1% for every tick that the spot price remains within the ± %2 % from the previous spot price.
de: Nach dem Einstiegs-Spot-Tick wächst Ihr Einsatz kontinuierlich um 1 % für jeden Tick, den der Spotpreis innerhalb von ± 2 % des vorherigen Spotpreises bleibt.
es: Después del tick de spot de entrada, su inversión crecerá continuamente un %1% por cada tick que el precio de spot se mantenga dentro del ± %2% del precio spot anterior.
fr: Après le tick du spot d'entrée, votre mise augmentera de %1% en continu pour chaque tick dont le prix spot reste dans l'intervalle ± %2 % à partir du prix spot précédent.
it: Dopo il tick dell'entry spot, la tua puntata aumenterà del %1% in maniera continuativa per ogni tick in cui il prezzo spot rimane entro il ± %2 % rispetto al prezzo spot precedente.
ko: 진입 스팟 틱 이후에는, 이전의 현물 가격에서 %2 % 이내에 머무는 현물 가격에 대한 매 틱에 대해 귀하의 지분이 %1% 만큼 성장합니다.
pl: Po ticku spot Twoja stawka będzie rosnąć stale w tempie %1% za każdy tik, w którym cena spot pozostaje w zakresie ± %2 % w porównaniu z poprzednią ceną spot.
th: หลังจากจุด Tick แรกเข้า เงินทุนทรัพย์ของคุณจะเพิ่มขึ้นอย่างต่อเนื่องที่ %1% สำหรับทุกๆ จุด tick ที่ราคาสปอตยังคงอยู่ภายในช่วง ± %2 % จากราคาสปอตอันก่อนหน้า

# Customer.io email: svg_all_transactional_crypto_withdrawal_declined
source: After we process your withdrawal, your funds will be available on your card within 15 working days.
de: Nachdem wir Ihre Abhebung bearbeitet haben, wird Ihr Geld innerhalb von 15 Arbeitstagen auf Ihrer Karte verfügbar sein.
es: Una vez procesado su retiro, los fondos estarán disponibles en su tarjeta en un plazo de 15 días hábiles.
fr: Après le traitement de votre retrait, vos fonds seront disponibles sur votre carte les 15 jours ouvrables suivants.
it: Una volta elaborato il prelievo, i fondi saranno disponibili sulla tua carta entro 15 giorni lavorativi.
ko: 귀하의 인출이 처리되면, 귀하의 카드에 해당 자금이 영업일 기준 15일 내로 입금됩니다.
pl: Po przetworzeniu wypłaty środki będą dostępne na karcie w ciągu 15 dni roboczych.
th: หลังจากที่เราดําเนินการถอนเงินของคุณแล้ว เงินของคุณจะมีพร้อมใช้งานในบัตรของคุณภายใน 15 วันทําการ
tr: Para çekme işleminizi gerçekleştirdikten sonra, paranız 15 iş günü içinde kartınızda olacaktır.

source: Amount (%1)
de: Betrag (%1)
es: Monto (%1)
id: Jumlah (%1)
it: Importo (%1)
ko: 금액 (%1)
pl: Kwota (%1)
th: จำนวนเงิน (%1)
tr: Tutar (%1)

source: Any available balance in your real account(s) has been transferred to your Deriv/Binary.com trading account
de: Jegliches verfügbare Guthaben auf Ihrem realen Konto/Ihren realen Konten wurde auf Ihr Deriv/Binary.com Handelskonto überweisen
es: Cualquier saldo disponible en su(s) cuenta(s) real(s) se ha transferido a su cuenta de trading de Deriv / Binary.com
id: Semua saldo yang tersedia pada akun riil Anda telah ditransfer ke akun dalam akun trading Deriv/Binary.com Anda
it: Il saldo disponibile sul tuo conto reale è stato trasferito sul conto Deriv/Binary.com per il trading
ko: 귀하의 실제 계좌(들)에 있는 가능한 모든 잔액은 귀하의 Deriv/Binary.com 트레이딩 계좌로 송금되었습니다
pl: Dostępne saldo środków na Twoich prawdziwych kontach zostało przelane na Twoje konto handlowe Deriv/Binary.com
th: ยอดคงเหลือที่มีอยู่ในบัญชีจริงของคุณถูกโอนไปยังบัญชีซื้อขาย Deriv/Binary.com ของคุณ
tr: Gerçek hesap(ları)nızdaki mevcut bakiye, Deriv/Binary.com ticaret hesabınıza aktarıldı

source: Any available balance in your real account(s) has been transferred to your Deriv/Binary.com trading account.
de: Jegliches verfügbare Guthaben auf Ihrem realen Konto/Ihren realen Konten wurde auf Ihr Deriv/Binary.com Handelskonto überweisen.
es: Cualquier saldo disponible en su(s) cuenta(s) real(s) se ha transferido a su cuenta de trading de Deriv / Binary.com.
id: Semua saldo yang tersedia pada akun riil Anda telah ditransfer ke akun dalam akun trading Deriv/Binary.com Anda.
it: Il saldo disponibile sul tuo conto reale è stato trasferito sul conto Deriv/Binary.com per il trading.
ko: 귀하의 실제 계좌(들)에 있는 가능한 모든 잔액은 귀하의 Deriv/Binary.com 트레이딩 계좌로 송금되었습니다.
pl: Dostępne saldo środków na Twoich prawdziwych kontach zostało przelane na Twoje konto handlowe Deriv/Binary.com.
th: ยอดคงเหลือที่มีอยู่ในบัญชีจริงของคุณถูกโอนไปยังบัญชีซื้อขาย Deriv/Binary.com ของคุณ
tr: Gerçek hesap(lar)ınızdaki mevcut bakiye, Deriv/Binary.com ticaret hesabınıza aktarılmıştır.

# Customer.io email: svg_all_transactional_crypto_withdrawal_cancelled
source: As you requested, your withdrawal is cancelled.
de: Wie von Ihnen gewünscht, wird Ihre Abhebung storniert.
es: De acuerdo con su solicitud, su retiro ha sido cancelado.
fr: Votre retrait a bien été annulé à votre demande.
it: Come richiesto, il prelievo è stato annullato.
ko: 요청하신대로 귀하의 인출이 취소되었습니다.
pl: Zgodnie z Twoją prośbą wypłata została anulowana.
th: การถอนเงินของคุณนั้นถูกยกเลิกตามที่คุณได้ร้องขอไป
tr: Talep ettiğiniz gibi, para çekme işleminiz iptal edilmiştir.

source: Authenticating your account is easy. Just log in to your Binary.com account and head to the %1Authentication page%2,
de: Die Authentifizierung Ihres Kontos ist einfach. Melden Sie sich einfach bei Ihrem Binary.com-Konto an und gehen Sie auf die Seite %1Authentifizierung%2,
es: Autenticar su cuenta es fácil. Simplemente inicie sesión en su cuenta de Binary.com y diríjase a la %1página de autenticación%2,
it: Autenticare il conto è semplice: accedi al conto Binary.com e vai alla %1pagina di autenticazione%2,
ko: 귀하의 계좌를 인증받는 것은 쉽습니다. 단지 귀하의 Binary.com 계좌로 로그인하시고 %1인증 페이지%2로 가세요,
pl: Weryfikacja konta jest prosta. Wystarczy zalogować się do swojego konta Binary.com i przejść do %1strony Weryfikacja%2,
th: การยืนยันตัวตนเป็นเรื่องง่าย เพียงแค่ลงชื่อเข้าใช้บัญชี Binary.com ของคุณและไปที่ %1หน้าการพิสูจน์ตัวตน%2,
tr: Hesabınızın kimliğini doğrulamak kolaydır. Binary.com hesabınıza giriş yapın ve %1Kimlik Doğrulama sayfasına%2 gidin,

source: Before we can help you change your MT5 password, please help us to verify your identity by clicking the link below:
de: Bevor wir Ihnen helfen können, Ihr MT5 Passwort zu ändern, helfen Sie uns bitte dabei, Ihre Identität zu überprüfen indem Sie auf den unten stehenden Link klicken:
es: Antes de que podamos ayudarle a cambiar su contraseña MT5, por favor, ayúdenos a verificar su identidad haciendo clic en el siguiente enlace:
id: Sebelum kami dapat membantu Anda untuk mengubah kata sandi MT5, mohon bantu kami untuk memverifikasi identitas Anda dengan mengklik tautan di bawah ini:
it: Prima di aiutarti a cambiare la password MT5, ti chiediamo di aiutarci a verificare la tua identità cliccando sul link sottostante:
ko: 귀하의 MT5 비밀번호를 변경할 수 있도록 저희가 도와드리기 이전에, 아래의 링크를 클릭함으로써 귀하의 신분을 확인할 수 있도록 저희를 도와주시기 바랍니다:
pl: Zanim pomożemy Ci zmienić hasło do MT5, musimy zweryfikować Twoją tożsamość. Prosimy o kliknięcie na poniższy link:
th: ก่อนที่เราจะช่วยคุณเปลี่ยนรหัสผ่าน MT5 โปรดยืนยันตัวตนของคุณผ่านลิงก์ด้านล่าง:
tr: MT5 şifrenizi değiştirmenize yardımcı olabilmemiz için lütfen aşağıdaki bağlantıya tıklayarak kimliğinizi doğrulamamıza yardımcı olun:

source: Before we proceed, we noticed you are logged in using your (Google/Facebook/Apple) account.
de: Bevor wir fortfahren, haben wir festgestellt, dass Sie mit Ihrem (Google/Facebook/Apple) Konto angemeldet sind.
es: Antes de continuar, notamos que ha iniciado sesión con su cuenta (Google/Facebook/Apple).
it: Attenzione: hai effettuato l'accesso con il tuo conto (Google/Facebook/Apple).
ko: 처리하기 이전에, 저희는 귀하께서 귀하의 (구글/페이스북/애플) 계정을 이용하여 로그인하셨다는 것을 발견했습니다.
pl: Zauważyliśmy, że jesteś zalogowany/-a przy użyciu swojego konta (Google/Facebook/Apple).
th: ก่อนที่จะดำเนินการต่อไป เราสังเกตพบว่า คุณได้ลงชื่อเข้าใช้ผ่านบัญชี (Google/Facebook/Apple)
tr: Devam etmeden önce, (Google/Facebook/Apple) hesabınızı kullanarak giriş yaptığınızı fark ettik.

source: By hitting "Start trading", you agree that we will not be responsible for any losses you incur while trading. Please read our %1Responsible trading%2 page for more information.
de: Indem Sie auf "Handel starten" klicken, erklären Sie sich damit einverstanden, dass wir nicht für Verluste verantwortlich sind, die Ihnen beim Handel entstehen. Bitte lesen Sie unsere Seite %1Verantwortungsvoller Handel%2 für weitere Informationen.
es: Al hacer clic en "Empezar a operar", está de acuerdo en que no seremos responsables de las pérdidas en las que incurra mientras opera. Por favor, lea nuestra página %1Trading responsable%2 para obtener más información.
it: Cliccando su "Inizia a fare trading", accetti che non siamo responsabili di qualsiasi perdita subita durante il trading. Per maggiori informazioni, consulta la pagina %1fare trading in modo responsabile%2.
ko: "트레이딩 시작"을 클릭하심으로써, 귀하께서 트레이딩을 하시는 동안에 초래되는 모든 손실에 대하여 저희에게 책임이 없다는 것을 동의하시는 것입니다. 더 자세한 정보를 확인하시기 위해 저희의 %1책임감 있는 트레이딩%2을 읽어 주시기 바랍니다.
pl: Klikając „Rozpocznij handlowe”, akceptujesz, że nie będziemy odpowiedzialni za żadne straty poniesione podczas inwestowania. Zapoznaj się ze stroną %1odpowiedzialne inwestowanie%2, aby uzyskać więcej informacji.
th: ในการกดปุ่ม "เริ่มการค้าขาย" ทางด้านล่างนี้ แสดงว่าคุณได้ยอมรับว่าเราจะไม่รับผิดชอบต่อความสูญเสียใด ๆ ของคุณที่อาจเกิดขึ้นในระหว่างการซื้อขาย โปรดอ่านหน้า %1การซื้อขายอย่างมีความรับผิดชอบ%2 ของเราสําหรับข้อมูลเพิ่มเติม
tr: Aşağıdaki "Ticarete başla" düğmesine basarak, ticaret sırasında maruz kaldığınız herhangi bir kayıptan sorumlu olmayacağımızı kabul edersiniz. Daha fazla bilgi için lütfen %1Sorumlu ticaret%2 sayfamızı okuyun.

# Customer.io email: mf_eu_transactional_demo_welcome
source: CFDs are complex instruments with a high risk of losing money rapidly due to leverage. 72% of retail investor accounts lose money when trading CFDs with this provider. You should consider whether you understand how CFDs work and whether you can afford to take the high risk of losing your money.
de: CFDs sind komplexe Instrumente mit einem hohen Risiko, aufgrund der Hebelwirkung schnell Geld zu verlieren. 72 % der Konten von Kleinanlegern verlieren beim Handel mit CFDs bei diesem Anbieter Geld. Sie sollten abwägen, ob Sie die Funktionsweise von CFDs verstehen und ob Sie es sich leisten können, das hohe Risiko einzugehen, Ihr Geld zu verlieren.
es: Los CFDs son instrumentos complejos con un alto riesgo de perder dinero rápidamente debido al apalancamiento. El 72% de las cuentas de inversores minoristas pierden dinero al operar CFDs con este proveedor. Debe considerar si comprende cómo funcionan los CFDs y si puede permitirse asumir el alto riesgo de perder su dinero.
it: I CFD sono strumenti complessi e implicano un rischio elevato di perdere rapidamente il denaro a causa della leva finanziaria. Il 72% degli investitori al dettaglio subisce perdite effettuando trading con CFD con questo fornitore. Ti invitiamo a valutare se sei in grado di comprendere come funzionano i CFD e nelle condizioni di correre l'elevato rischio di perdere del denaro.
ko: CFD는 복잡한 상품이며 레버리지로 인해 자금을 빠르게 잃을 수 있는 높은 위험이 따릅니다. 72%의 소매 투자자 계정이 본 제공자를 통해 CFD를 거래할 때 자금을 잃습니다. 귀하께서는 CFD의 원리를 이해하는지와 자금을 잃을 수 있는 높은 위험을 감당할 수 있는지를 고려하셔야 합니다.
pl: Kontrakty CFD są złożonymi instrumentami z wysokim ryzykiem szybkiej utraty pieniędzy ze względu na dźwignię finansową. 72% rachunków inwestorów indywidualnych traci pieniądze podczas inwestowania w kontrakty CFD u tego dostawcy. Należy zastanowić się, czy rozumiesz, jak działają kontrakty CFD i czy możesz sobie pozwolić na wysokie ryzyko utraty pieniędzy.
th: สัญญาการซื้อขายส่วนต่างหรือ CFD เป็นตราสารที่ซับซ้อนและมีความเสี่ยงสูงต่อการสูญเสียเงินอย่างรวดเร็วเนื่องจากการใช้เลเวอเรจ โดย 72% ของบัญชีนักลงทุนรายย่อยสูญเสียเงินเมื่อทำการซื้อขาย CFD กับผู้ให้บริการรายนี้ คุณจึงควรพิจารณาดูว่า คุณเข้าใจวิธีการทำงานของ CFD หรือไม่และคุณสามารถรับความเสี่ยงสูงที่จะสูญเสียเงินของคุณได้หรือไม่

# Customer.io email: mf_france_transactional_demo_welcome
source: CFDs are complex instruments with a high risk of losing money rapidly due to leverage. 73% of retail investor accounts lose money when trading CFDs with this provider. You should consider whether you understand how CFDs work and whether you can afford to take the high risk of losing your money.
de: CFDs sind komplexe Instrumente mit einem hohen Risiko, aufgrund der Hebelwirkung schnell Geld zu verlieren. 73 % der Konten von Kleinanlegern verlieren beim Handel mit CFDs bei diesem Anbieter Geld. Sie sollten abwägen, ob Sie die Funktionsweise von CFDs verstehen und ob Sie es sich leisten können, das hohe Risiko einzugehen, Ihr Geld zu verlieren.
it: I CFD sono strumenti complessi e implicano un rischio elevato di perdere rapidamente il denaro a causa della leva finanziaria. Il 73% degli investitori al dettaglio subisce perdite effettuando trading con CFD con questo fornitore. Ti invitiamo a valutare se sei in grado di comprendere come funzionano i CFD e nelle condizioni di correre l'elevato rischio di perdere del denaro.
ko: CFD는 복잡한 상품이며 레버리지로 인해 자금을 빠르게 잃을 수 있는 높은 위험이 따릅니다. 73%의 소매 투자자 계정이 본 제공자를 통해 CFD를 거래할 때 자금을 잃습니다. 귀하께서는 CFD의 원리를 이해하는지와 자금을 잃을 수 있는 높은 위험을 감당할 수 있는지를 고려하셔야 합니다.
pl: Kontrakty CFD są złożonymi instrumentami z wysokim ryzykiem szybkiej utraty pieniędzy ze względu na dźwignię finansową. 73% rachunków inwestorów indywidualnych traci pieniądze podczas inwestowania w kontrakty CFD u tego dostawcy. Należy zastanowić się, czy rozumiesz, jak działają kontrakty CFD i czy możesz sobie pozwolić na wysokie ryzyko utraty pieniędzy.
th: สัญญาการซื้อขายส่วนต่างหรือ CFD เป็นตราสารที่ซับซ้อนและมีความเสี่ยงสูงต่อการสูญเสียเงินอย่างรวดเร็วเนื่องจากการใช้เลเวอเรจ โดย 73% ของบัญชีนักลงทุนรายย่อยสูญเสียเงินเมื่อทำการซื้อขาย CFD กับผู้ให้บริการรายนี้ คุณจึงควรพิจารณาดูว่า คุณเข้าใจวิธีการทำงานของ CFD หรือไม่และคุณสามารถรับความเสี่ยงสูงที่จะสูญเสียเงินของคุณได้หรือไม่

source: Cancel this transaction.
de: Diese Transaktion abbrechen.
es: Cancelar esta transacción.
id: Batalkan transaksi ini.
it: Annulla l'operazione.
ko: 이 거래를 취소하세요.
pl: Anuluj tę transakcję.
th: ยกเลิกธุรกรรมนี้
tr: Bu işlemi iptal edin.

source: Cashier
de: Kasse
es: Cajero
id: Kasir
it: Cassa
ja: 入出金
ko: 캐셔
pl: Kasjer
th: แคชเชียร์
tr: Kasiyer
vi: Thu ngân

# Customer.io email: svg_all_transactional_p2p_order_confirmation_verification
source: Confirm your Deriv P2P order
de: Bestätigen Sie Ihre Deriv P2P-Bestellung
es: Confirme su pedido Deriv P2P
it: Conferma l'ordine Deriv P2P
ko: 귀하의 Deriv P2P 주문을 확정하시기 바랍니다
pl: Potwierdzenie swoje zlecenia Deriv P2P
th: ยืนยันออร์เดอร์ Deriv P2P ของคุณ
tr: Deriv P2P emrinizi onaylayın

source: Copied
de: Kopiert
es: Copiado
it: Copiato
ko: 복사되었습니다
pl: Skopiowano
th: คัดลอกแล้ว
tr: kopyalandı

# Customer.io email: svg_all_transactional_p2p_ad_created
source: DP2P: Your %1 ad has been created
de: DP2P: Ihre %1 Anzeige wurde erstellt
es: DP2P: Su anuncio %1 ha sido creado
it: DP2P: l'annuncio %1 è stato creato
ko: DP2P: 귀하의 %1 광고가 생성되었습니다
pl: DP2P: Utworzono Twoje %1
th: DP2P: ได้มีการสร้าง %1 โฆษณาของคุณแล้ว
tr: DP2P: %1 ilanınız oluşturuldu

# Customer.io email: Alvi Test
source: DP2P: Your order has been placed
de: DP2P: Ihre Bestellung wurde aufgegeben
es: DP2P: Tu orden ha sido realizada
it: DP2P: L'ordine è stato effettuato
ko: DP2P: 귀하의 주문이 설정되었습니다
pl: DP2P: Twoje zlecenie zostało złożone
th: DP2P: คําสั่งซื้อของคุณถูกยื่นไปแล้ว
tr: DP2P: Emriniz oluşturuldu

source: Date
de: Datum
es: Fecha
id: Tanggal
it: Data
ko: 날짜
pl: Data
th: วันที่
tr: Tarih
vi: Ngày

# Customer.io email: svg-all-transactional-professional-client-request
source: Dear %1,
de: Sehr geehrte/r %1
es: Estimado/a %1,
it: Gentile %1,
ko: 친애하는 %1님,
pl: Szanowny %1,
th: เรียน %1
tr: Sayın %1,

source: Dear Valued Customer,
de: Sehr geehrter Kunde,
es: Estimado Cliente,
id: Kepada Pelanggan Yang Terhormat,
it: Gentile Cliente,
ko: 친애하는 저희의 고객분께,
pl: Drogi Kliencie,
th: เรียน ลูกค้าที่เคารพ
tr: Değerli Müşterimiz,
