Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: No further trading is allowed on this growth rate and instrument. Please try again later or alternatively try on other instrument or growth rate.
bn_bd: এই বৃদ্ধির হার এবং উপকরণে আর কোন ট্রেডিং অনুমোদিত নয়। অনুগ্রহ করে পরে আবার চেষ্টা করুন বা বিকল্পভাবে অন্য উপকরণ বা বৃদ্ধির হার চেষ্টা করুন।
de: Für diese Wachstumsrate und dieses Instrument ist kein weiterer Handel möglich. Bitte versuchen Sie es später noch einmal oder versuchen Sie es alternativ mit einem anderen Instrument oder einer anderen Wachstumsrate.
es: No se permiten más operaciones con esta tasa de crecimiento ni con este instrumento. Por favor, inténtelo de nuevo más tarde o, alternativamente, inténtelo con otro instrumento o tasa de crecimiento.
fr: Aucune autre négociation n'est autorisée sur ce taux de croissance et cet instrument. Veuillez réessayer plus tard ou essayer sur un autre instrument ou taux de croissance.
it: Non sono consentite ulteriori operazioni di trading su questo tasso di crescita e su questo strumento. Si prega di riprovare più tardi o in alternativa di provare su un altro strumento o tasso di crescita.
km: á˜á·á“á¢á“á»á‰áŸ’á‰áá²áŸ’á™á’áŸ’áœá¾á€á¶ášá‡á½á‰áŠá¼ášá”á“áŸ’ááŸ‚á˜á‘áŸ€áá‘áŸá›á¾á¢ááŸ’ášá¶á€áŸ†áá¾á“ á“á·á„á§á”á€ášááŸá“áŸáŸ‡áŸ” áŸá¼á˜á–áŸ’á™á¶á™á¶á˜á˜áŸ’áá„á‘áŸ€áá“áŸ…á–áŸá›á€áŸ’ášáŸ„á™ á¬áŸá¶á€á›áŸ’á”á„á›á¾á§á”á€ášááŸá•áŸ’áŸáŸá„á‘áŸ€á á¬á¢ááŸ’ášá¶á€áŸ†áá¾á“á•áŸ’áŸáŸá„áŸ”
ko: 이 성장률과 상품에 대한 거래는 더이상 하실 수 없습니다. 나중에 다시 시도해 주시거나 또는 다른 상품 또는 성장률로 시도해 주시기 바랍니다.
mn: Энэ өсөлтийн хурд болон хэрэглүүр дээр цаашид арилжаа хийхийг хориглоно. Дараа дахин оролдоно уу эсвэл өөр хэрэгсэл эсвэл өсөлтийн хурд оруулна уу.
pl: Nie jest możliwe dalsze inwestowanie w ten wskaźnik wzrostu lub instrument. Spróbuj ponownie później lub wypróbuj inny instrument lub wskaźnik wzrostu.
pt: Nenhuma outra negociação é permitida nesta taxa de crescimento e instrumento. Por favor, tente novamente mais tarde ou, alternativamente, tente outro instrumento ou taxa de crescimento.
si: මෙම වර්ධන වේගය සහ මෙවලම මත තවදුරටත් ගනුදෙනු කිරීමට අවසර නැත. කරුණාකර පසුව නැවත උත්සාහ කරන්න, නැතහොත් වෙනත් මෙවලමක් හෝ වර්ධන වේගයක් මත උත්සාහ කරන්න.
sw: Hakuna biashara zaidi inayoruhusiwa kwenye kiwango hiki cha ukuaji na chombo. Tafadhali jaribu tena baadaye au vinginevyo jaribu chombo kingine au kiwango cha ukuaji.
th: ไม่อนุญาตให้ทําการซื้อขายเพิ่มเติมสำหรับตราสารนี้ในอัตราการเติบโตนี้ โปรดลองอีกครั้งในภายหลังหรือลองใช้ตราสารอื่นหรืออัตราการเติบโตอื่น
tr: Bu büyüme oranı ve enstrümanı üzerinde daha fazla işlem yapılmasına izin verilmez. Lütfen daha sonra tekrar deneyin veya alternatif olarak başka bir enstrüman veya büyüme oranını deneyin.
uz: Ushbu o'sish sur'ati va asbob bo'yicha boshqa savdoga ruxsat berilmaydi. Iltimos, keyinroq qayta urinib ko'ring yoki boshqa asbob yoki o'sish tezligida sinab ko'ring.
zh_tw: 不允許以此增長率和工具進一步交易。請稍後再試或嘗試其他工具或增長率。

source: No information is available for this contract.
bn_bd: এই চুক্তির কোন তথ্য উপলব্ধ নেই।
de: Für diesen Kontrakt sind keine Informationen verfügbar.
es: No hay información disponible para este contrato.
fr: Aucune information n’est disponible pour ce contrat.
id: Tidak ada informasi yang tersedia untuk kontrak ini.
it: Per questo contratto non è disponibile alcuna informazione.
km: á˜á·á“á˜á¶á“á–áŸááŸŒá˜á¶á“áŸá˜áŸ’ášá¶á”áŸ‹á€á·á…áŸ’á…áŸá“áŸ’á™á¶á“áŸáŸ‡á‘áŸáŸ”
ko: 해당 계약에 대해서는 정보가 제공되지 않습니다.
mn: Энэ гэрээний талаар мэдээлэл байхгүй байна.
pl: Brak informacji dotyczących tego kontraktu.
pt: Nenhuma informação disponível para este contrato.
si: මෙම ගිවිසුම සඳහා කිසිදු තොරතුරක් නොමැත.
sw: Hakuna taarifa inayopatikana kwa mkataba huu.
th: ไม่มีข้อมูลของสัญญาฉบับน้ี
tr: Bu sözleşme için herhangi bir bilgi bulunmamaktadır.
uz: Ushbu shartnoma uchun hech qanday ma'lumot mavjud emas.
zh_tw: 此合約無可用資訊。

# Customer.io email: south-africa-zingpay-notice
source: No longer want to receive these emails? %1Unsubscribe%2
km: á›áŸ‚á„á…á„áŸ‹á‘á‘á½á›á¢áŸŠá¸á˜áŸ‚á›á‘á¶áŸ†á„á“áŸáŸ‡á˜áŸ‚á“á‘áŸ? %1á›á»á”á…áŸ„á›á€á¶ášá…á»áŸ‡áˆáŸ’á˜áŸ„%2
mn: Эдгээр имэйлийг авмааргүй байна уу? %1Бүртгэл салгах%2
pt: Não deseja receber estes e-mails? %1Cancele a subscrição%2
si: තවදුරටත් මෙම ඊ-තැපැල් ලබා ගැනීමට අවශ්‍ය නැද්ද? %1දායකත්වයෙන් ඉවත් වන්න%2
sw: Hutaki tena kupokea barua pepe hizi? %1Jiondoe%2
uz: Endi bu xatlarni olishni xohlamaysizmi? %1Obunani bekor qilish%2

source: No such category or event. Please check the provided value.
bn_bd: এই ধরনের কোন বিভাগ বা ঘটনা নেই। দয়া করে প্রদত্ত মান চেক করুন।
de: Keine solche Kategorie oder Ereignis. Bitte überprüfen Sie den angegebenen Wert.
es: No existe tal categoría o evento. Por favor verifique el valor proporcionado.
fr: Il n'existe pas de catégorie ou d'événement de ce genre. Veuillez vérifier la valeur fournie.
id: Tidak ditemukan kategori atau acara tersebut. Silakan cek kembali informasi yang diberikan.
it: Categoria o evento non trovati. Controllare il valore fornito.
km: á˜á·á“á˜á¶á“á”áŸ’ášá—áŸá‘ á¬á–áŸ’ášá¹ááŸ’áá·á€á¶ášááŸá”áŸ‚á”á“áŸáŸ‡á‘áŸáŸ” áŸá¼á˜á–á·á“á·ááŸ’á™á˜á¾á›á–á¶á€áŸ’á™áŠáŸ‚á›á”á¶á“á•áŸ’áá›áŸ‹áŸ”
ko: 제공하신 부분에 대한 카테고리 또는 이벤트가 없습니다. 제공하신 값을 확인해 주시기 바랍니다.
mn: Ийм ангилал, үйл явдал байхгүй байна. Өгөгдсөн утгыг шалгана уу.
pl: Nie ma takiej kategorii lub zdarzenia. Sprawdź wprowadzoną wartość.
pt: Nenhuma categoria ou evento encontrado. Por favor, verifique o valor fornecido.
si: එවැනි ප්‍රවර්ගයක් හෝ සිදුවීමක් නැත. කරුණාකර සපයා ඇති අගය පරීක්ෂා කරන්න.
sw: Hakuna jamii kama hiyo au tukio. Tafadhali angalia thamani iliyotolewa.
th: ไม่มีหมวดหมู่หรือรายการดังกล่าว โปรดตรวจสอบคำค้นอีกครั้ง
tr: Böyle bir kategori veya etkinlik yok. Lütfen sağlanan değeri kontrol edin.
uz: Bunday toifa yoki voqea yo'q. Iltimos, berilgan qiymatni tekshiring.
zh_tw: 無此類型或事件。請檢查提供數值。

source: No token found
bn_bd: কোনো টোকেন পাওয়া যায়নি
de: Kein Token gefunden
es: Token no encontrado
fr: Token introuvable
id: Token tidak ditemukan
it: Nessun token tovato
km: ášá€á˜á·á“áƒá¾á‰áŸá‰áŸ’á‰á¶áŸá˜áŸ’á„á¶ááŸ‹á‘áŸ
ko: 토큰을 찾을 수 없었습니다
mn: Токен олдсонгүй
pl: Nie znaleziono żadnego tokenu
pt: Nenhum token encontrado
si: ටෝකනයක් හමු නොවුණි
sw: Hakuna tokeni iliyopatikana
th: ไม่พบโทเคน
tr: Token bulunamadı
uz: Hech qanday token topilmadi
zh_tw: 無法找到權杖

source: No user found.
bn_bd: কোনো ব্যবহারকারী পাওয়া যায়নি।
fr: Aucun utilisateur trouvé.
km: ášá€á˜á·á“áƒá¾á‰á¢áŸ’á“á€á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹á‘áŸáŸ”
mn: Хэрэглэгч олдсонгүй.
pt: Nenhum utilizador encontrado.
si: පරිශීලකයෙකු සොයා ගත නොහැක.
sw: Hakuna mtumiaji aliyepatikana.
uz: Foydalanuvchi topilmadi.
zh_tw: 未找到用戶。

source: Non atm barrier is not allowed for reset contract.
bn_bd: রিসেট চুক্তির জন্য নন-এটিএম বাধা অনুমোদিত নয়।
de: Non-ATM Barriere ist zur Zurücksetzung des Kontrakts nicht erlaubt.
es: Las barreras no-ATM no están permitidas para anular contratos.
fr: Non atm barrière n'est pas autorisé à réinitialiser un contrat.
id: Barrier non-atm tidak diperbolehkan untuk mereset kontrak.
it: Le barriere non-atm non sono consentite per annullare il contratto.
km: á”á“áŸ’á‘á¶ááŸ‹áá˜áŸ’á›áŸƒá‚áŸ„á›áŠáŸ…á”áŸ‚á” Not Atm á˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœá‘áŸáŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášá€áŸ†áááŸ‹á€á·á…áŸ’á…áŸá“áŸ’á™á¶ááŸ’á˜á¸á¡á¾á„áœá·á‰áŸ”
ko: 리셋 계약에 대하여 atm이 아닌 장벽은 허용되지 않습니다.
mn: Гэрээг дахин тохируулахад Атм бус барьерыг зөвшөөрөхгүй.
pl: Limit „nie atm” nie jest dozwolony przy resetowaniu kontraktu.
pt: Barreiras que não sejam no preço (at-the-money) não são permitidas para contratos de reiniciação (reset).
si: ගිවිසුම යළි සැකසීම සඳහා ATM නොවන බාධකයට ඉඩ නොදේ.
sw: Kizuizi isiyo ya atm hakiruhusiwi kwa kuweka upya mkataba.
th: ไม่ให้ใช้เส้นระดับราคาเป้าหมายแบบ Non ATM สำหรับการตั้งค่าสัญญาใหม่
tr: Sıfırlama sözleşme için atm olmayan bariyere izin verilmez.
uz: Shartnomani tiklash uchun atm bo'lmagan to'siqlarga ruxsat berilmaydi.
zh_tw: 非atm障礙市場不可重設合約。

source: Non-ATM
bn_bd: নন-এটিএম
de: Nicht-ATM
es: No-ATM
fr: N'est pas un guichet automatique
it: Non bancomat
ko: 비 ATM
mn: АТМ бус
pl: Nie-ATM
pt: Fora do preço
si: ATM නොවන
sw: Isiyo ATM
th: ไม่ใช่สถานะที่ราคาใช้สิทธิเท่ากับราคาดัชนีปัจจุบัน
tr: ATM Olmayan
zh_tw: 非ATM

source: None
bn_bd: কোনোটিই নয়
de: Keine
es: Ninguno
fr: Aucun
it: Nessuno
km: á‚áŸ’á˜á¶á“
ko: 없습니다
mn: Аль нь ч биш
pl: Żadne
pt: Nenhum
si: කිසිවක් නැත
sw: Hakuna
th: ไม่มีใครเลย
tr: Hiç
uz: Hech bir
zh_tw: 無

source: None of the provided tokens are valid.
bn_bd: প্রদত্ত কোনও টোকেন বৈধ নয়।
fr: Aucun des tokens fournis n'est valide.
km: áŸá‰áŸ’á‰á¶áŸá˜áŸ’á„á¶ááŸ‹á¬áá¼áá¹á“áŠáŸ‚á›á”á¶á“á•áŸ’áŠá›áŸ‹á±áŸ’á™á˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœá‘áŸáŸ”
mn: Өгөгдсөн токенуудын хүчингүй байна.
pt: Nenhum dos tokens fornecidos é válido.
si: සපයා ඇති ටෝකන කිසිවක් වලංගු නොවේ.
sw: Hakuna kati ya tokeni zilizotolewa iliyo halali.
uz: Taqdim etilgan tokenlarning hech biri to'g'ri emas.
zh_tw: 提供的所有權杖都無效。

source: North Korean Won
bn_bd: উত্তর কোরিয়ার ওন
de: Nordkoreanischer Won
es: Won norcoreano
fr: Won nord-coréen
it: Won nordcoreano
km: áœáŸ‰á»á“ášá”áŸáŸ‹á€á¼ášáŸ‰áŸáá¶á„á‡á¾á„
ko: 조선민주주의인민공화국 원 (North Korean Won)
mn: Хойд Солонгосын вон
pl: Won północnokoreański
pt: Won Norte-Coreano
si: උතුරු කොරියානු වොන්
sw: Won ya Korea Kaskazini
th: วอนเกาหลีเหนือ
tr: Kuzey Kore Wonu
uz: Shimoliy Koreya Woni
zh_tw: 北韓圜

source: Norwegian Index
bn_bd: নরওয়েজিয়ান সূচক
de: Norwegischer Index
es: Índice de Noruega
fr: Indice Norvège
id: Indeks Norwegia
it: Indice della Norvegia
ja: ノルウェーインデックス
km: áŸá“áŸ’á‘áŸáŸ’áŸá“áŸá“áŸášáœáŸáŸ
ko: 노르웨이 지수
pl: Indeks norweski
pt: Índice Norwegian
si: නෝර්වීජියානු දර්ශකය
sw: Indeksi ya Norway
th: ดัชนีนอรเวย์
tr: Norveç Endeksi
uz: Norvegiya Indeksi
vi: Chỉ số Na Uy
zh_tw: 挪威指數

source: Norwegian Krone
bn_bd: নরওয়েজিয়ান ক্রোন
de: Norwegische Krone
es: Corona noruega
fr: Couronne norvégienne
it: Corona norvegese
km: á€áŸ’ášá¼á“á“áŸášáœáŸ‚áŸ
ko: 노르웨이 크로네 (Norwegian Krone)
mn: Норвегийн крон
pl: Korona norweska
pt: Coroa Norueguesa
si: නෝර්වීජියානු ක්‍රෝන්
sw: Krone ya Norway
th: โครนนอร์เวย์
tr: Norveç Kronu
uz: Norvegiya Kronasi
zh_tw: 挪威克郎

source: Not Found
bn_bd: পাওয়া যায়নি
de: Nicht gefunden
es: No Encontrado
fr: Introuvable
id: Tidak ditemukan
it: Non trovato
ja: ページ未検出
km: ášá€â€‹á˜á·á“â€‹áƒá¾á‰
ko: 찾지 못했습니다
mn: Олдсонгүй
pl: Nie znaleziono
pt: Não Encontrado
si: හමු වුණේ නැහැ
sw: Haikupatikana
th: ไม่พบ
tr: Bulunamadı
uz: Topilmadi
vi: Không tìm thấy
zh_tw: 無法找到

source: Not allowed to change Partner Type.
km: á˜á·á“á¢á“á»á‰áŸ’á‰á¶áá±áŸ’á™á•áŸ’á›á¶áŸáŸ‹á”áŸ’áá¼ášá”áŸ’ášá—áŸá‘áŠáŸƒá‚á¼á‘áŸáŸ”
mn: Түншийн төрлийг өөрчлөхийг зөвшөөрөхгүй.
pt: Não é permitido mudar o Tipo de Parceiro.
si: වාසියක වර්ගය වෙනස් කරනු නොහැක.
sw: Haiwezi kubadilisha Aina ya Mbia.
uz: Hamkor Turini o'zgartirishga ruhsat berilmaydi.

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email7.2.1
source: Not ready yet? You can always continue sharpening your skills with %1demo trading%2.
km: á˜á·á“á”á¶á“ááŸ’ášáŸ€á˜ááŸ’á›á¶áŸ†á„á‘áŸ? á¢áŸ’á“á€á¢á¶á…á”á“áŸ’áá€á€áŸ‹á‡áŸ†á“á¶á‰ášá”áŸáŸ‹á¢áŸ’á“á€á‡á¶á˜á½á™ %1áœá·á’á¸áŸá¶áŸáŸ’ááŸ’ášá‘á·á‰á›á€áŸ‹%2áŸ”
mn: Бэлэн биш үү? Та үргэлж %1демо арилжаагаар%2 өөрийн ур чадвараа сайжруулж чадна.
pt: Ainda não está pronto? Pode sempre continuar a aperfeiçoar as suas competências com a %1negociação demo%2.
si: වෙනදා කිරීමට සූදානම්ද? ඔබ නිරතුරු සුරන්ගු දැමීමේ පොරොන්දුවි සිටින අතරින් %1Demo විකල්පය%2.
sw: Bado hujajiandaa? Uneza kuendelea kuboresha ujuzi wako kwa kutumia %1biashara ya demo%2.
uz: Hali tayyor emasmisiz? Siz har doim %1demo savdosi%2 bilan mahoratingizni oshirishda davom etishingiz mumkin.

# Customer.io email: mf_eu_transactional_demo_welcome
source: Not sure where to start?
km: á˜á·á“á…áŸ’á”á¶áŸáŸ‹áá¶ááŸ’ášá¼áœá…á¶á”áŸ‹á•áŸ’áá¾á˜á–á¸á€á“áŸ’á›áŸ‚á„áá¶á˜áŸ‚á“á‘áŸ?
mn: Хаанаас эхлэхээ мэдэхгүй байна уу?
pt: Não sabe por onde começar?
si: ඔබ ආරම්භ කළ යුත්තේ කොතැනින් දැයි විශ්වාස නැද්ද?
sw: Huna uhakika wapi pa kuanzia?
uz: Qaerdan boshlashni bilmayapsizmi?

# Customer.io email: svg_all_transactional_withdrawal_rejected
source: Note that this account was created for trading, and not banking purposes.
bn_bd: মনে রাখবেন যে এই অ্যাকাউন্টটি ট্রেডের জন্য তৈরি করা হয়েছিল, ব্যাঙ্কিংয়ের উদ্দেশ্যে নয়।
de: Beachten Sie, dass dieses Konto für Handels- und nicht für Bankzwecke eingerichtet wurde.
es: Tenga en cuenta que esta cuenta fue creada para el trading, y no con fines bancarios.
fr: Notez que ce compte a été créé à des fins de négociation, et non à des fins bancaires.
it: Questo conto è stato creato per il trading e non a fini bancari.
km: áŸá¼á˜á…áŸ†áá¶áŸ†áá¶á‚áá“á¸á“áŸáŸ‡ááŸ’ášá¼áœá”á¶á“á”á„áŸ’á€á¾áá¡á¾á„áŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášá‡á½á‰áŠá¼áš á˜á·á“á˜áŸ‚á“áŸá˜áŸ’ášá¶á”áŸ‹á‚áŸ„á›á”áŸ†áá„á”áŸ’ášáá·á”ááŸ’áá·á€á¶ášá’á“á¶á‚á¶ášá‘áŸáŸ”
ko: 이 계정은 거래 용도만을 위해 만들어졌으며, 은행 관련 용도가 아닙니다.
mn: Энэ данс нь банкны зорилгоор бус, арилжааны зориулалтаар нээсэн гэдгийг анхаарна уу.
pl: Pamiętaj, że to konto zostało utworzone w celu handlowania, nie w celach bankowych.
pt: Por favor, note que esta conta foi criada para fins de negociação e não como uma conta bancária.
si: මෙම ගිණුම නිර්මාණය කර ඇත්තේ ගනුදෙනු සඳහා මිස බැංකු කටයුතු සඳහා නොවන බව සලකන්න.
sw: Kumbuka kuwa akaunti hii iliundwa kwa ajili ya kufanya biashara, na sio madhumuni ya kibenki.
th: โปรดทราบว่าบัญชีนี้ถูกสร้างขึ้นเพื่อการเทรดและไม่ใช่เพื่อวัตถุประสงค์ในการทำธุรกรรมทางธนาคาร
tr: Bu hesabın bankacılık amacıyla değil, ticaret için oluşturulduğunu unutmayın.
uz: E`tibor bering, bu hisob bank maqsadlarida emas, balki savdo uchun yaratilgan.
zh_tw: 請注意，此帳戶僅適用於交易，並不適用於理財。

# Customer.io email: svg_all_transactional_poa_poi_resubmission
source: Note that we do not accept:
bn_bd: স্মরণে রাখবেন যে আমরা গ্রহণ করি না:
de: Beachten Sie, dass wir nicht akzeptieren:
es: Tenga en cuenta que no aceptamos:
fr: Notez que nous n'acceptons pas :
it: Si noti che non accettiamo:
km: áŸá¼á˜á…áŸ†áá¶áŸ†áá¶á™á¾á„á˜á·á“á‘á‘á½á›á™á€áŸ–
ko: 다음에 해당되는 부분들은 받아들여지지 않는다는 점을 공지해 드립니다:
mn: Бид дараахыг хүлээн зөвшөөрөхгүй гэдгийг анхаарна уу.:
pl: Pamiętaj, że nie akceptujemy:
pt: Tenha em atenção que não aceitamos os seguintes:
si: අපි පිළිගන්නේ නැති බව සලකන්න:
sw: Kumbuka kwamba hatukubali:
th: โปรดทราบว่าเราไม่รับ:
tr: Kabul etmediğimizi unutmayınız:
uz: E`tibor bering, biz quyidagilarni qabul qilmaymiz:
zh_tw: 請注意，我們不接受：

# Customer.io email: svg_all_transactional_withdrawal_rejected
source: Note that withdrawals can only be made from the FIAT account where funds were deposited. To ensure smooth payouts, we suggest transferring the funds to your FIAT account and make the withdrawal from there.
bn_bd: মনে রাখবেন যে শুধুমাত্র FIAT অ্যাকাউন্ট থেকে টাকা তোলা যাবে যেখানে তহবিল জমা হয়েছে। মসৃণ অর্থ প্রদান নিশ্চিত করতে, আপনার FIAT অ্যাকাউন্টে তহবিল স্থানান্তর করার পরামর্শ দিই এবং সেখান থেকে উত্তোলন করুন।
de: Beachten Sie, dass Abhebungen nur von dem FIAT-Konto möglich sind, auf dem das Geld eingezahlt wurde. Um eine reibungslose Auszahlung zu gewährleisten, empfehlen wir, das Geld auf Ihr FIAT-Konto zu überweisen und die Auszahlung von dort aus vorzunehmen.
es: Ten en cuenta que los retiros solo pueden hacerse desde la cuenta FIAT en la que se depositaron los fondos. Para garantizar que los pagos se realicen sin problemas, te sugerimos que transfieras los fondos a tu cuenta FIAT y realices el retiro desde allí.
fr: Notez que les retraits ne peuvent être effectués qu'à partir du compte FIAT sur lequel les fonds ont été déposés. Pour garantir des paiements sans heurts, nous vous suggérons de transférer les fonds sur votre compte FIAT et d'effectuer le retrait à partir de ce compte.
it: Tieni presente che i prelievi possono essere effettuati soltanto dal conto FIAT su cui sono stati depositati i fondi. Per ottenere payout senza difficoltà, è consigliabile trasferire fondi sul conto FIAT e poi prelevarli da lì.
km: áŸá¼á˜á…áŸ†áá¶áŸ†áá¶á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹á¢á¶á…ááŸ’ášá¼áœá”á¶á“á’áŸ’áœá¾á¡á¾á„ááŸ‚á–á¸á‚áá“á¸ FIAT áŠáŸ‚á›á”áŸ’ášá¾áŸá˜áŸ’ášá¶á€áŸ‹á€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹á”áŸ‰ááŸ’ááŸ„áŸ‡áŸ” áŠá¾á˜áŸ’á”á¸á’á¶á“á¶á”á¶á“á“á¼áœá€á¶ášá‘á¼á‘á¶ááŸ‹áŠáŸ„á™ášá›á¼á“ á™á¾á„áŸáŸ’á“á¾á±áŸ’á™á•áŸ’á‘áŸášá”áŸ’ášá¶á€áŸ‹á‘áŸ…á‚áá“á¸ FIAT ášá”áŸáŸ‹á¢áŸ’á“á€ á á¾á™á’áŸ’áœá¾á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹á–á¸á‘á¸á“áŸ„áŸ‡áŸ”
ko: 인출은 자금이 입금된 FIAT 계정에서만 진행될 수 있다는 점을 아시기 바랍니다. 원활한 지불을 위해, 당사는 자금을 귀하의 FIAT 계정으로 이체하고 같은 계정에서 인출을 진행하는 것을 제안합니다.
mn: Татан авах гүйлгээг зөвхөн хөрөнгө байршуулсан FIAT данснаас хийхийг анхаарна уу. Бид төлбөрийг тасралтгүй байлгах баталгааг гаргахын тулд танд FIAT данс руугаа мөнгөө шилжүүлж, тэндээс татан авахыг санал болгож байна.
pl: Aby zapewnić sprawne wypłaty, zalecamy przelanie środków na konto FIDUCJARNE i dokonywanie wypłat stamtąd.
pt: Lembre-se de que os levantamentos só podem ser realizados a partir da conta fiduciária para a qual os fundos foram originalmente depositados. Para evitar problemas, sugerimos que transfira os fundos para a sua conta fiduciária e, em seguida, efetue o levantamento.
si: මුදල් තැන්පත් කළ ෆියට් ගිණුමෙන් පමණක් මුදල් ආපසු ගත හැකි බව සලකන්න. සුමට ගෙවීම් සහතික කිරීම සඳහා, ඔබේ ෆියට් ගිණුමට අරමුදල් මාරු කර එතැනින් මුදල් ආපසු ගැනීම සිදු කරන ලෙස අපි යෝජනා කරමු.
sw: Tafadhali kumbuka kuwa utoaji wa fedha unaweza kufanywa tu kutoka kwenye akaunti ya FIAT ambako fedha ziliwekwa. Ili kuhakikisha malipo yanafanyika bila matatizo, tunapendekeza utume fedha zako kwenye akaunti yako ya FIAT na ufanye utoaji kutoka hapo.
th: โปรดทราบว่าการถอนเงินสามารถทำได้เฉพาะจากบัญชีเงินตรารัฐบาลหรือเฟียตซึ่งเป็นที่ๆ ใช้ในการฝากเงินทุน และเพื่อให้การรับเงินค่าตอบแทนเป็นไปอย่างราบรื่น เราขอแนะนําให้โอนเงินไปยังบัญชีเฟียตของคุณและทําการถอนเงินจากที่นั่น
tr: Para çekme işlemlerinin yalnızca paranın yatırıldığı FIAT hesabından yapılabileceğini unutmayın. Sorunsuz ödemeler sağlamak için, parayı FIAT hesabınıza aktarmanızı ve para çekme işlemini oradan yapmanızı öneririz.
uz: E`tibor bering, pul mablag`larini olish faqat pul mablag`lari kiritilgan FIAT hisobdan amalga oshirilishi mumkin. To`lovlar muammosiz bo`lishini ta`minlash uchun mablag`ni FIAT hisobingizga o`tkazishni va u yerdan yechib olishni taklif qilamiz.
zh_tw: 請注意，只能從存入資金的法定貨幣帳戶提款。為確保順利賠付，提議您將資金匯到法定貨幣帳戶並通過此帳戶取款。

# Customer.io email: svg_real_to_deposit_Email2_exc10
source: Note: Minimum deposit for credit card payments is USD 10.
km: á…áŸ†áá¶áŸ†: á€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹á¢á”áŸ’á”á”ášá˜á¶áŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášá‘á¼á‘á¶ááŸ‹áŠáŸ„á™á€á¶áá¥áá‘á¶á“á‚áº 10 USDáŸ”
mn: Анхаар: Зээлийн картын төлбөрт хамгийн бага хадгаламж USD 10 байна.
pt: Nota: O depósito mínimo para pagamentos com cartão de crédito é de 10 USD.
si: සටහන්: ණය කාඩ්පත් ගෙවීම් සඳහා අති නියමිත තිබෙන කුළු විය යුතුය USD 10.
sw: Kumbuka: Kiasi cha chini cha amana kwa malipo ya kadi ya mkopo ni USD 10.
uz: Eslatma: Kredit karta to'lovlari uchun minimal depozit USD 10 tashkil qiladi.

source: Note: This maybe different from your Deriv login password.
bn_bd: দ্রষ্টব্য: এটি আপনার Deriv লগইন পাসওয়ার্ড থেকে ভিন্ন হতে পারে।
de: Hinweis: Dies kann sich von Ihrem Deriv-Login-Passwort unterscheiden.
es: Nota: Esto puede ser diferente de su contraseña de inicio de sesión de Deriv.
fr: Note : Ce mot de passe peut être différent de votre mot de passe de connexion à Deriv.
it: Attenzione: potrebbe non coincidere con la password di accesso a Deriv.
km: á…áŸ†áá¶áŸ†áŸ– áœá¶á”áŸ’ášá áŸ‚á›á‡á¶áá»áŸá–á¸á–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹á…á¼á›á”áŸ’ášá–áŸá“áŸ’á’ Deriv ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 알림: 이는 귀하의 Deriv 로그인 비밀번호와는 다를 수 있습니다.
mn: Тэмдэглэл: Энэ нь таны Deriv рүү нэвтрэх нууц үгээс ялгаатай байж болно.
pl: Uwaga: To hasło może być inne niż hasło logowania Deriv.
pt: Nota: Pode ser diferente da sua palavra-passe de login da Deriv.
si: සටහන: මෙය ඔබගේ Deriv වෙත පුරනය වීමේ මුරපදයට වඩා වෙනස් විය හැක.
sw: Kumbuka: Hii inaweza kuwa tofauti na nenosiri lako la kuingia la Deriv.
th: หมายเหตุ: นี่อาจแตกต่างจากรหัสผ่านที่ใช้เข้าสู่ระบบ Deriv ของคุณ
tr: Not: Bu, Deriv oturum açma parolanızdan farklı olabilir.
uz: Eslatma: Bu Deriv login parolingizdan farq qilishi mumkin.
zh_tw: 注意：這可能與您的Deriv 登入密碼不相同。

source: Notes must not exceed %1 characters.
bn_bd: নোটগুলি %1 অক্ষরের বেশি হওয়া উচিত নয়৷
de: Anmerkung dürfen %1 Zeichen nicht überschreiten.
es: Las notas no deben superar los %1 caracteres.
fr: Les notes ne peuvent excéder %1 caractères.
id: Catatan tidak boleh melebihi %1 karakter.
it: Le note non devono superare i %1 caratteri.
km: á…áŸ†áá¶áŸ†á˜á·á“ááŸ’ášá¼áœá›á¾áŸá–á¸ %1 áá½á¢á€áŸ’áŸášá‘áŸáŸ”
ko: 노트는 문자수 %1를 넘을 수 없습니다.
mn: Тэмдэглэл нь %1 тэмдэгтээс хэтрэхгүй байх ёстой.
pl: Uwagi nie mogą przekraczać %1 znaków.
pt: As notas não devem exceder %1 caracteres.
si: සටහන් අක්ෂර %1 නොඉක්මවිය යුතුය.
sw: Maelezo hayapaswi kuzidi herufi %1 .
th: บันทึกจะต้องไม่เกิน %1 ตัวอักษร
tr: Notlar %1 karakteri geçmemelidir.
uz: Eslatmalar %1 belgidan oshmasligi kerak.
zh_tw: 備註不能超過 %1 個字元。

# Customer.io email: dummy-campaign-account-terminated
source: Notice: Violation of terms
bn_bd: বিজ্ঞপ্তি: শর্তাবলীর লঙ্ঘন
fr: Information : Violation des conditions
km: áŸáŸá…á€áŸ’áá¸á‡á¼á“áŠáŸ†áá¹á„áŸ– á€á¶ášá”áŸ†á–á¶á“á›á€áŸ’ááááŸ’áŒ
mn: Мэдэгдэл: Нөхцөл зөрчсөн
pt: Aviso: Violação dos termos
si: දැනුම්දීම: නියම උල්ලංඝනය කිරීම
sw: Notisi: Ukiukaji wa masharti
uz: Eslatma: Shartlarni buzish
zh_tw: 注意：違反條款

# Customer.io email: svg_all_transactional_p2p_limit_change
source: Now you can buy and sell more on Deriv P2P
bn_bd: এখন আপনি Deriv P2P-এ আরও কিনতে এবং বিক্রি করতে পারেন
de: Jetzt können Sie mehr auf Deriv P2P kaufen und verkaufen
es: Ahora puede comprar y vender más en Deriv P2P
fr: Vous pouvez désormais acheter et vendre davantage sur Deriv P2P
it: Ora è possibile acquistare e vendere di più su Deriv P2P
km: á¥á¡á¼áœá“áŸáŸ‡ á¢áŸ’á“á€á¢á¶á…á‘á·á‰ á“á·á„á›á€áŸ‹á”á“áŸ’ááŸ‚á˜á“áŸ…á›á¾ Deriv P2P
ko: 이제 Deriv P2P에서 구매 및 판매를 더 많이 할 수 있습니다
mn: Одоо та Deriv P2P дээр илүү ихийг худалдаж авах, зарах боломжтой
pl: Teraz możesz sprzedawać i kupować jeszcze więcej na Deriv P2P
pt: Pode agora comprar e vender mais na Deriv P2P
si: දැන් ඔබට Deriv P2P හි තවත් මිලදී ගැනීමට සහ විකිණීමට හැකිය
sw: Sasa unaweza kununua na kuuza zaidi kwenye Deriv P2P
th: ตอนนี้คุณจะทำการซื้อขายบน Deriv P2P ได้มากขึ้นแล้ว
uz: Endi siz Deriv P2P-da ko`proq sotib olishingiz va sotishingiz mumkin
zh_tw: Deriv P2P 現可買入和賣出更多

# field for payment method NowNow
source: NowNow account
bn_bd: এখনএখন অ্যাকাউন্ট
de: NowNow-Konto
es: Cuenta NowNow
fr: Compte NowNow
it: Conto NowNow
km: á‚áá“á¸ NowNow
ko: NowNow 계정
mn: NowNow данс
pl: Konto NowNow
pt: Conta NowNow
si: NowNow ගිණුම
sw: Akaunti ya NowNow
th: บัญชี NowNow
tr: NowNow hesabı
uz: NowNow hisobi
zh_tw: NowNow 帳戶

source: Number of ticks must be between %1 and %2.
bn_bd: টিক সংখ্যা %1 এবং %2 এর মধ্যে হতে হবে।
de: Die Anzahl der Ticks muss zwischen %1 und %2 liegen.
es: Número de los intervalos tiene que ser entre %1 y %2.
fr: Le nombre de ticks doit se situer entre %1 et %2.
id: Jumlah tik harus antara %1 dan %2.
it: Il numero di tick deve essere compreso tra %1 e %2.
km: á…áŸ†á“á½á“á…áŸ†áá»á… Tick ááŸ’ášá¼áœááŸ‚áŸáŸ’áá·áá“áŸ…á…á“áŸ’á›áŸ„áŸ‡ %1 á“á·á„ %2áŸ”
ko: 틱의 수는 반드시 %1와 %2사이여야 합니다.
mn: Тикийн тоо %1 болон %2 хооронд байх ёстой.
pl: Liczba najmniejszych przyrostów ceny musi wynosić między %1 a %2.
pt: O número de ticks deve ser entre %1 e %2.
si: ටික් සංඛ්‍යාව %1 සහ %2 අතර විය යුතුය.
sw: Idadi ya ticks lazima ziwe kati ya %1 na %2.
th: จำนวนของจุด Tick แสดงราคาต้องอยู่ระหว่าง %1 และ %2
tr: Tik sayısı %1 ile %2 arasında olmalıdır.
uz: Shomil soni %1 va %2orasida bo'lishi kerak.
vi: Số điểm cần phải ở giữa %1 và %2.
zh_tw: 跳動點數目須在%1 與 %2之間。

# field for payment method OPay
source: OPay account
bn_bd: ওপে অ্যাকাউন্ট
de: OPay-Konto
es: Cuenta OPay
fr: Compte OPay
it: Conto OPay
km: á‚áá“á¸ OPay
ko: OPay 계정
mn: OPay данс
pl: Konto OPay
pt: Conta OPay
si: OPay ගිණුම
sw: Akaunti ya OPay
th: บัญชี OPay
tr: OPay hesabı
uz: OPay hisob qaydnomasi
zh_tw: OPay 帳戶
