Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: The payment method ID does not exist.
bn_bd: পেমেন্ট পদ্ধতি আইডি বিদ্যমান নেই।
de: Die Zahlungsmethode-ID ist nicht vorhanden.
es: El ID del método de pago no existe.
fr: L'identifiant de la méthode de paiement n'existe pas.
it: L'ID della modalità di pagamento non esiste.
km: á˜á·á“á˜á¶á“á›áŸááŸá˜áŸ’á‚á¶á›áŸ‹áœá·á’á¸á‘á¼á‘á¶ááŸ‹áŸá¶á…áŸ‹á”áŸ’ášá¶á€áŸ‹á‘áŸáŸ”
ko: 해당 지불 방식 ID는 존재하지 않습니다.
mn: Төлбөрийн аргын ID байхгүй байна.
pl: Identyfikator metody płatności nie istnieje.
pt: A (ID) identificação da forma de pagamento não existe.
si: ගෙවීම් ක්‍රමයේ හැඳුනුම්පත නොපවතී.
sw: Kitambulisho cha njia ya malipo hakipo.
th: ไม่มีรหัสวิธีการชำระเงิน
tr: Ödeme yöntemi kimliği mevcut değil.
uz: To'lov usuli ID i mavjud emas.
zh_tw: 付款方法 ID 不存在。

source: The payment method feature is not available on P2P yet. Please check back later.
bn_bd: পেমেন্ট পদ্ধতি বৈশিষ্ট্য এখনও P2P এ উপলব্ধ নয়। পরে আবার চেক করুন, অনুগ্রহ করে।
de: Die Funktion der Zahlungsmethode ist auf P2P noch nicht verfügbar. Bitte schauen Sie später wieder vorbei.
es: La función de método de pago aún no está disponible en P2P. Por favor, vuelva a comprobarlo más tarde.
fr: La fonction de mode de paiement n'est pas encore disponible sur P2P. Veuillez vérifier plus tard.
it: La funzione di modalità di pagamento non è ancora disponibile su P2P. Ricontrolla prossimamente.
km: á˜á»áá„á¶ášâ€‹áœá·á’á¸â€‹á‘á¼á‘á¶ááŸ‹â€‹á”áŸ’ášá¶á€áŸ‹â€‹á˜á·á“â€‹á‘á¶á“áŸ‹â€‹á˜á¶á“â€‹á“áŸ…â€‹á›á¾ P2P á“áŸ…â€‹á¡á¾á™â€‹á‘áŸáŸ” áŸá¼á˜á–á·á“á·ááŸ’á™á˜á¾á›á¡á¾á„áœá·á‰á“áŸ…á–áŸá›á€áŸ’ášáŸ„á™áŸ”
ko: 해당 지불 방식 기능은 P2P에서는 아직 이용하실 수 없습니다. 나중에 다시 확인해 주시기 바랍니다.
mn: Төлбөрийн аргын функц нь P2P дээр хараахан байхгүй байна. Дараа дахин шалгана уу.
pl: Funkcja metody płatności nie jest jeszcze dostępna na P2P. Prosimy spróbować później.
pt: A funcionalidade do método de pagamento ainda não está disponível na P2P. Por favor, verifique mais tarde.
si: තවම P2P හි ගෙවීම් ක්‍රම විශේෂාංගය ලබා ගත නොහැක. කරුණාකර පසුව නැවත පරීක්ෂා කරන්න.
sw: Kipengele cha njia ya malipo haipatikani kwenye P2P bado. Tafadhali angalia tena baadaye.
th: ฟีเจอร์วิธีการชำระเงินไม่พร้อมใช้งานใน Deriv P2P ในขณะนี้ โปรดกลับมาตรวจดูในภายหลัง
tr: Ödeme yöntemi özelliği henüz P2P'de mevcut değil. Lütfen daha sonra tekrar kontrol edin.
uz: To'lov usuli xususiyati P2P-da hozircha mavjud emas. Iltimos, keyinroq tekshiring.
zh_tw: P2P 目前無法使用此付款方法功能。請稍後再查看。

source: The phone number is not available.
bn_bd: ফোন নাম্বার পাওয়া যায় নাই।
km: á›áŸáá‘á¼ášáŸáŸá–áŸ’á‘á˜á·á“á¢á¶á…á”áŸ’ášá¾á”á¶á“á‘áŸáŸ”
mn: Утасны дугаар байхгүй байна.
pt: O número de telefone não está disponível.
si: දුරකථන අංකය නොමැත.
sw: Nambari ya simu haipatikani.
uz: Telefon raqami mavjud emas.

# Customer.io email: mf_france_transactional_real_signup
source: The products may be affected by changes in currency exchange rates; If you invest in this product, you may lose some or all of the money you invest; The value of your investment may go down as well as up.
bn_bd: পণ্য মুদ্রা বিনিময় হার পরিবর্তন দ্বারা প্রভাবিত হতে পারে; আপনি যদি এই পণ্যটিতে বিনিয়োগ করেন, তাহলে আপনি বিনিয়োগ করা অর্থের কিছু বা সমস্ত হারাতে পারেন; আপনার বিনিয়োগের মূল্য নিচের পাশাপাশি বাড়তে পারে।
fr: Les produits peuvent être affectés par les variations des taux de change des devises. Si vous investissez dans ce produit, vous pouvez perdre une partie ou la totalité de l'argent que vous investissez. La valeur de votre investissement peut varier.
km: á•á›á·áá•á›á¢á¶á…ášá„á•á›á”áŸ‰áŸ‡á–á¶á›áŸ‹áŠáŸ„á™á€á¶ášá•áŸ’á›á¶áŸáŸ‹á”áŸ’áá¼ášá¢ááŸ’ášá¶á”áŸ’áá¼ášá”áŸ’ášá¶á€áŸ‹áŸ” á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€áœá·á“á·á™áŸ„á‚á›á¾á•á›á·áá•á›á“áŸáŸ‡ á¢áŸ’á“á€á¢á¶á…á“á¹á„á”á¶ááŸ‹á”á„áŸ‹á”áŸ’ášá¶á€áŸ‹á˜á½á™á…áŸ†á“á½á“ á¬á‘á¶áŸ†á„á¢áŸáŸ‹áŠáŸ‚á›á¢áŸ’á“á€á”á¶á“áœá·á“á·á™áŸ„á‚áŸ” áá˜áŸ’á›áŸƒá“áŸƒá€á¶ášáœá·á“á·á™áŸ„á‚ášá”áŸáŸ‹á¢áŸ’á“á€á¢á¶á…á˜á¶á“á€á¶ášá’áŸ’á›á¶á€áŸ‹á…á»áŸ‡ á¬á¡á¾á„á€áŸá”á¶á“áŸ”
mn: Бүтээгдэхүүн валютын ханшийн өөрчлөлтөд нөлөөлж болзошгүй; Хэрэв та энэ бүтээгдэхүүнд хөрөнгө оруулалт хийвэл хөрөнгө оруулалт хийсэн мөнгөнийхээ зарим эсвэл бүгдийг алдаж болзошгүй; Таны хөрөнгө оруулалтын үнэ цэнэ буурч, өсч магадгүй юм.
pt: Os produtos podem ser afetados por variações nas taxas de câmbio. Investir nestes produtos implica o risco de perder parte ou a totalidade do capital investido, dado que o valor dos ativos pode diminuir ou aumentar.
si: මුදල් විනිමය අනුපාතවල වෙනස්වීම් මඟින් නිෂ්පාදනවලට බලපෑම් ඇති විය හැක; ඔබ මෙම නිෂ්පාදනය සඳහා ආයෝජනය කරන්නේ නම්, ඔබ ආයෝජනය කරන මුදල්වලින් කොටසක් හෝ සම්පූර්ණ මුදල ඔබට අහිමි විය හැක. ඔබේ ආයෝජනයේ වටිනාකම පහළට මෙන්ම ඉහළ යාමටද ඉඩ ඇත.
sw: Bidhaa hizi zinaweza kuathiriwa na mabadiliko ya viwango vya kubadilisha fedha; Ikiwa utawekeza katika bidhaa hii, unaweza kupoteza sehemu au fedha zote ulizowekeza; Thamani ya uwekezaji wako inaweza kushuka au kupanda.
uz: Mahsulotlarga valyuta kurslarining o`zgarishi ta`sir qilishi mumkin; Agar siz ushbu mahsulotga sarmoya kiritsangiz, sarmoya kiritgan pulingizning bir qismini yoki barchasini yo`qotishingiz mumkin; Sizning investitsiyangizning qiymati ko`tarilishi bilan birga pasayishi ham mumkin.
zh_tw: 產品可能會受到貨幣匯率變動的影響；如果您投資該產品，可能會損失部分或全部投入資金；投資價值可能上升，也可能下跌。

# Customer.io email: mf_france_transactional_demo_welcome
source: The products offered by Deriv Investments (Europe) Limited, including CFDs are classed as 'complex products' and may not be suitable for retail clients.
bn_bd: CFD সহ Deriv Investments (Europe) Limited দেওয়া পণ্যগুলিকে 'জটিল পণ্য' হিসাবে শ্রেণীবদ্ধ করা হয় এবং খুচরা ক্লায়েন্টদের জন্য উপযুক্ত নাও হতে পারে।
km: á•á›á·áá•á›áŠáŸ‚á›á•áŸ’áá›áŸ‹á‡á¼á“áŠáŸ„á™ Deriv Investments (Europe) Limited ášá½á˜á‘á¶áŸ†á„ CFD ááŸ’ášá¼áœá”á¶á“á…á¶ááŸ‹ááŸ’á“á¶á€áŸ‹á‡á¶ 'á•á›á·áá•á›áŸáŸ’á˜á»á‚áŸáŸ’á˜á¶á‰' á á¾á™á”áŸ’ášá áŸ‚á›á‡á¶á˜á·á“áŸáŸ’ášá”áŸá˜áŸ’ášá¶á”áŸ‹á¢áá·áá·á‡á“á”áŸ‚á”ášá¶á™á‘áŸáŸ”
mn: Deriv Investments (Europe) Limited компаниас санал болгож буй бүтээгдэхүүнүүд мөн CFD-ийг 'цогц бүтээгдэхүүн' гэж ангилдаг бөгөөд бие даасан үйлчлүүлэгчдэд тохиромжгүй байх боломжтой.
pt: Os produtos oferecidos pela Deriv Investments (Europe) Limited, incluindo CFDs, são classificados como "produtos complexos" e podem não ser adequados para clientes não profissionais.
si: CFD ඇතුළුව Deriv Investments (Europe) Limited විසින් පිරිනමනු ලබන නිෂ්පාදන 'සංකීර්ණ නිෂ්පාදන' ලෙස වර්ග කර ඇති අතර සිල්ලර ගනුදෙනුකරුවන් සඳහා සුදුසු නොවිය හැක.
sw: Bidhaa zinazotolewa na Deriv Investments (Europe) Limited, ikiwa ni pamoja na CFDs zimeainishwa kama 'bidhaa tata' na haziwezi kufaa kwa wateja wa rejareja.
uz: Deriv Investments (Europe) Limited tomonidan taklif etilayotgan mahsulotlar, jumladan, CFDlar "murakkab mahsulotlar" sifatida tasniflanadi va chakana mijozlar uchun mos kelmasligi mumkin.
zh_tw: Deriv Investments (Europe) Limited 提供的產品，包括差價合約，被歸類為'複雜產品'，可能不適合零售客戶。

# Customer.io email: mf_france_transactional_real_signup
source: The products offered by Deriv Investments (Europe) Limited, including CFDs are classed as 'complex products' and may not be suitable for retail clients. CFDs are complex instruments and come with a high risk of losing money rapidly due to leverage. 70% of retail investor accounts lose money when trading CFDs with this provider. You should consider whether you understand how CFDs work and whether you can afford to take the high risk of losing your money.
km: á•á›á·áá•á›áŠáŸ‚á›á•áŸ’áá›áŸ‹á‡á¼á“áŠáŸ„á™ Deriv Investments (Europe) Limited ášá½á˜á‘á¶áŸ†á„ CFD ááŸ’ášá¼áœá”á¶á“á…á¶ááŸ‹ááŸ’á“á¶á€áŸ‹á‡á¶ 'á•á›á·áá•á›áŸáŸ’á˜á»á‚áŸáŸ’á˜á¶á‰' á á¾á™á”áŸ’ášá áŸ‚á›á‡á¶á˜á·á“áŸá˜ášá˜áŸ’á™áŸá˜áŸ’ášá¶á”áŸ‹á¢áá·áá·á‡á“á”áŸ‚á”ášá¶á™á‘áŸáŸ” CFD á‚áºá‡á¶á§á”á€ášááŸáŸáŸ’á˜á»á‚áŸ’ášáŸáŸ’á˜á¶á‰áŠáŸ‚á›á˜á¶á“á á¶á“á·á—áŸá™ááŸ’á–áŸáŸ‹á“áŸƒá€á¶ášá”á¶ááŸ‹á”á„áŸ‹á”áŸ’ášá¶á€áŸ‹á™áŸ‰á¶á„á†á¶á”áŸ‹ášá áŸáŸáŠáŸ„á™áŸá¶ášááŸ‚á€á¶ášá”áŸ’ášá¾á¢á¶á“á»á—á¶á– (leverage) áŸ” áŠáŸ„á™ 70% á“áŸƒá‚áá“á¸áœá·á“á·á™áŸ„á‚á·á“á”áŸ‚á”ášá¶á™á”á¶ááŸ‹á”á„áŸ‹á”áŸ’ášá¶á€áŸ‹á“áŸ…á–áŸá›á’áŸ’áœá¾á€á¶ášá‡á½á‰áŠá¼áš CFD á‡á¶á˜á½á™á¢áŸ’á“á€á•áŸ’áá›áŸ‹áŸáŸáœá¶á“áŸáŸ‡áŸ” á¢áŸ’á“á€á‚á½ášááŸ‚á–á·á…á¶ášáá¶áá¶áá¾á¢áŸ’á“á€á™á›áŸ‹á–á¸ášá”áŸ€á”áŠáŸ‚á› CFD áŠáŸ†áá¾ášá€á¶áš á“á·á„áá¶áá¾á¢áŸ’á“á€á¢á¶á…á˜á¶á“á›á‘áŸ’á’á—á¶á–á‘á‘á½á›á™á€á á¶á“á·á—áŸá™ááŸ’á–áŸáŸ‹á“áŸƒá€á¶ášá”á¶ááŸ‹á”á„áŸ‹á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€áŠáŸ‚ášá¬á‘áŸáŸ”
mn: Deriv Investments (Europe) Limited компанийн санал болгож буй бүтээгдэхүүнүүд, түүний дотор CFD-үүд нь 'нарийн төвөгтэй бүтээгдэхүүн' гэж ангилдаг бөгөөд жижиглэн худалдааны үйлчлүүлэгчдэд тохиромжгүй байж болно. CFD нь нарийн төвөгтэй хэрэгсэл бөгөөд хөшүүргийн улмаас хурдацтай мөнгө алдах өндөр эрсдэлтэй ирдэг. 70% нь жижиглэнгийн хөрөнгө оруулагчдын дансууд энэ үйлчилгээ үзүүлэгчтэй CFD арилжаа хийхдээ мөнгө алддаг. Та CFD-үүд хэрхэн ажилладаг талаар ойлгож байгаа эсэх, мөнгөө алдах өндөр эрсдэлийг авч чадах эсэхийг авч үзэх хэрэгтэй.
pt: Os produtos oferecidos pela Deriv Investments (Europe) Limited, incluindo CFDs, são classificados como "produtos complexos" e podem não ser adequados para clientes não profissionais. Os CFDs são instrumentos complexos e apresentam um risco elevado de perda rápida de dinheiro devido à alavancagem. 70% das contas de investidores não profissionais perdem dinheiro quando negoceiam CFDs com este fornecedor. Deve considerar se compreende o funcionamento dos CFDs e se está disposto a assumir o elevado risco de perder o seu dinheiro.
si: CFDs ඇතුළුව Deriv Investments (Europe) Limited විසින් පිරිනමනු ලබන නිෂ්පාදන 'සංකීර්ණ නිෂ්පාදන' ලෙස වර්ග කර ඇති අතර සිල්ලර ගනුදෙනුකරුවන් සඳහා සුදුසු නොවිය හැක. CFD යනු සංකීර්ණ උපකරණ වන අතර උත්තෝලනය හේතුවෙන් වේගයෙන් මුදල් අහිමි වීමේ ඉහළ අවදානමක් ඇත. මෙම සැපයුම්කරු සමඟ CFD ගනුදෙනු කිරීමේදී සිල්ලර ආයෝජක ගිණුම්වලින් 70%කට මුදල් අහිමි වේ. CFD ක්‍රියා කරන ආකාරය ඔබ තේරුම් ගන්නේද යන්න සහ ඔබේ මුදල් අහිමි වීමේ ඉහළ අවදානමක් ගැනීමට ඔබට හැකියාව තිබේද යන්න ඔබ සලකා බැලිය යුතුය.
sw: Bidhaa zinazotolewa na Deriv Investments (Europe) Limited, ikiwa ni pamoja na CFDs zimeainishwa kama 'bidhaa tata 'na haziwezi kufaa kwa wateja wa rejareja. CFD ni chombo tata na huja na hatari kubwa ya kupoteza pesa haraka kutokana na leverage. 70% ya akaunti za wawekezaji wa rejareja hupoteza pesa wakati wa kufanya biashara za CFD na mtoa huduma huyu. Unapaswa kuzingatia ikiwa unaelewa jinsi CFD zinavyofanya kazi na ikiwa unaweza kumudu kuchukua hatari kubwa ya kupoteza pesa zako.
uz: Deriv Investments (Europe) Limited tomonidan taklif etilayotgan mahsulotlar, jumladan, CFDlar 'murakkab mahsulotlar' sifatida tasniflanadi va chakana mijozlar uchun mos kelmasligi mumkin. CFDlar murakkab vositalar bolib, leverage tufayli pulni tezda yo`qotish xavfi yuqori. Chakana investor hisoblarining 70% ushbu provayder bilan CFD savdosi paytida pul yo`qotadi. Siz CFD qanday ishlashini tushunasizmi va pulingizni yo`qotish xavfini o`z zimmangizga olasizmi, deb o`ylashingiz kerak.

# Customer.io email: mf_eu_transactional_demo_welcome
source: The products offered by Deriv Investments (Europe) Limited, including CFDs, are classed as 'complex products' and may not be suitable for retail clients.
bn_bd: CFD সহ Deriv Investments (Europe) Limited দেওয়া পণ্যগুলিকে 'জটিল পণ্য' হিসাবে শ্রেণীবদ্ধ করা হয় এবং খুচরা ক্লায়েন্টদের জন্য উপযুক্ত নাও হতে পারে।
km: á•á›á·áá•á›áŠáŸ‚á›á•áŸ’áá›áŸ‹á‡á¼á“áŠáŸ„á™ Deriv Investments (Europe) Limited ášá½á˜á‘á¶áŸ†á„ CFD ááŸ’ášá¼áœá”á¶á“á…á¶ááŸ‹ááŸ’á“á¶á€áŸ‹á‡á¶ 'á•á›á·áá•á›áŸáŸ’á˜á»á‚áŸáŸ’á˜á¶á‰' á á¾á™á”áŸ’ášá áŸ‚á›á‡á¶á˜á·á“áŸáŸ’ášá”áŸá˜áŸ’ášá¶á”áŸ‹á¢áá·áá·á‡á“á”áŸ‚á”ášá¶á™á‘áŸáŸ”
mn: Deriv Investments (Europe) Limited компанийн санал болгож буй бүтээгдэхүүнд CFD-үүд багтана. Эдгээр нь 'цогц бүтээгдэхүүн' гэж ангилагддаг бөгөөд жижиглэнгийн арилжаа хийдэг үйлчлүүлэгчдэд тохиромжгүй байж болно.
pt: Os produtos oferecidos pela Deriv Investments (Europe) Limited, incluindo CFDs, são classificados como "produtos complexos" e podem não ser adequados para clientes não profissionais.
si: CFD ඇතුළුව Deriv Investments (Europe) Limited විසින් පිරිනමනු ලබන නිෂ්පාදන 'සංකීර්ණ නිෂ්පාදන' ලෙස වර්ග කර ඇති අතර සිල්ලර ගනුදෙනුකරුවන් සඳහා සුදුසු නොවිය හැක.
sw: Bidhaa zinazotolewa na Deriv Investments (Europe) Limited, ikiwa ni pamoja na CFDs, zimeainishwa kama 'bidhaa tata' na huenda zisifae kwa wateja wa rejareja.
uz: Deriv Investments (Europe) Limited tomonidan taklif etilayotgan mahsulotlar, jumladan, CFDlar “murakkab mahsulotlar” sifatida tasniflanadi va chakana mijozlar uchun mos kelmasligi mumkin.
zh_tw: Deriv Investments (Europe) Limited 提供的產品，包括差價合約，被歸類為'複雜產品'，可能不適合零售客戶。

# Customer.io email: dummy_transactional_layout_marketing_disclaimer
source: The products offered by Deriv Investments (Europe) Limited, including CFDs, are classed as 'complex products' and may not be suitable for retail clients. CFDs are complex instruments with a high risk of losing money rapidly due to leverage. 72% of retail investor accounts lose money when trading CFDs with this provider. You should consider whether you understand how CFDs work and whether you can afford to take the high risk of losing your money.
pt: Os produtos oferecidos pela Deriv Investments (Europe) Limited, incluindo CFDs, são classificados como "produtos complexos" e podem não ser adequados para clientes não profissionais. Os CFDs são instrumentos complexos e apresentam um risco elevado de perda rápida de dinheiro devido à alavancagem. 72% das contas de investidores não profissionais perdem dinheiro quando negoceiam CFDs com este fornecedor. Deve considerar se compreende o funcionamento dos CFDs e se está disposto a assumir o elevado risco de perder o seu dinheiro.
sw: Bidhaa zinazotolewa na Deriv Investments (Europe) Limited, ikiwa ni pamoja na CFDs, zimeainishwa kama 'bidhaa ngumu' na huenda hazifai kwa wateja wa rejareja. CFD ni zana ngumu zilizo na hatari kubwa ya kupoteza pesa haraka kutokana na ufanisi. 72% ya akaunti za wawekezaji wa rejareja hupoteza pesa wanapofanya biashara za CFDs na mtoa huduma huyu. Unapaswa kuzingatia kama unaelewa jinsi CFDs zinavyofanya kazi na kama unaweza kumudu kuchukua hatari kubwa ya kupoteza pesa zako.
uz: Deriv Investments (Europe) Limited tomonidan taklif etilayotgan mahsulotlar, jumladan, CFDlar "murakkab mahsulotlar" sifatida tasniflanadi va chakana mijozlar uchun mos kelmasligi mumkin. CFDlar murakkab vositalar bo'lib, leverage tufayli pulni tezda yo'qotish xavfi yuqori. Chakana investor hisoblarining 72% ushbu provayder bilan CFD savdosi paytida pul yo'qotadi. Siz CFD qanday ishlashini tushunasizmi va pulingizni yo'qotish xavfini o'z zimmangizga olasizmi, deb o'ylashingiz kerak.

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email2.1
source: The products offered on our website are complex derivative products that carry a significant risk of potential loss. CFDs are complex instruments with a high risk of losing money rapidly due to leverage. You should consider whether you understand how these products work and whether you can afford to take the high risk of losing your money.
pt: Os produtos oferecidos no nosso site são produtos derivados complexos que comportam um risco significativo de perda potencial. Os CFDs são instrumentos complexos que apresentam um elevado risco de perda rápida de dinheiro devido à alavancagem. Deve considerar se compreende o funcionamento destes produtos e se pode correr o elevado risco de perder o seu dinheiro.
sw: Bidhaa zinazotolewa kwenye wavuti yetu ni bidhaa tata za derivative ambazo zina hatari kubwa ya hasara. CFDs ni vyombo tata na vyenye hatari kubwa ya kupoteza pesa haraka kutokana na leverage. Unapaswa kuzingatia ikiwa unaelewa jinsi bidhaa hizi zinavyofanya kazi na ikiwa unaweza kumudu kuchukua hatari kubwa ya kupoteza pesa zako.
uz: Bizning veb-saytimizda taqdim etilgan mahsulotlar potentsial yo`qotish xavfi katta bo`lgan murakkab lotin mahsulotlardir. CFDlar leverage tufayli pulni tezda yo`qotish xavfi yuqori bo`lgan murakkab vositalardir. Siz ushbu mahsulotlar qanday ishlashini tushunasizmi va pulingizni yo`qotish xavfini o`z zimmangizga olasizmi, deb o`ylashingiz kerak.

# Customer.io email: svg_all_transactional_demo_welcome_new_all
source: The products offered on our website, including CFDs, are complex derivative products that carry a significant risk of potential loss. You should consider whether you understand how these products work and whether you can afford to take the high risk of losing your money. Trading conditions, products, and platforms may differ depending on your country of residence.
pt: Os produtos oferecidos no nosso site, incluindo CFDs, são produtos derivados complexos que comportam um risco significativo de perda potencial. Deve considerar se compreende o funcionamento destes produtos e se pode correr o elevado risco de perder o seu dinheiro. As condições de negociação, produtos e plataformas podem variar consoante o seu país de residência.
sw: Bidhaa zinazotolewa kwenye wavuti yetu, ikiwa ni pamoja na CFDs, ni bidhaa tata za derivative ambazo zina hatari kubwa ya hasara. Unapaswa kuzingatia ikiwa unaelewa jinsi bidhaa hizi zinavyofanya kazi na ikiwa unaweza kumudu kuchukua hatari kubwa ya kupoteza pesa zako. Masharti ya biashara, bidhaa, na majukwaa yanaweza kutofautiana kulingana na nchi yako ya makazi.
uz: Bizning veb-saytimizda taqdim etilgan mahsulotlar, shu jumladan CFDlar, potentsial yo'qotish xavfi katta bo'lgan murakkab lotin mahsulotlardir. Siz ushbu mahsulotlar qanday ishlashini tushunasizmi va pulingizni yo'qotish xavfini o'z zimmangizga olasizmi, deb o'ylashingiz kerak. Savdo shartlari, mahsulotlar va platformalar yashash joyingizga qarab farq qilishi mumkin.

source: The proof of ownership id provided is not valid
bn_bd: প্রদত্ত মালিকানা আইডির প্রমাণ বৈধ নয়
de: Der vorgelegte Eigentumsnachweis ist nicht gültig
es: La prueba de titularidad proporcionada no es válida
fr: La preuve de propriété fournie n'est pas valide
it: L'ID di prova di proprietà fornito non è valido
km: á—áŸáŸ’áá»áá¶á„á“áŸƒá›áŸááŸá˜áŸ’á‚á¶á›áŸ‹á€á˜áŸ’á˜áŸá·á‘áŸ’á’á·áŠáŸ‚á›á”á¶á“á•áŸ’áá›áŸ‹á²áŸ’á™á“áŸ„áŸ‡á‚áºá˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœá‘áŸáŸ”
ko: 제공된 아이디 소유권 증명은 유효하지 않습니다
mn: Өгөгдсөн өмчлөлийн Id нотолгоо хүчин төгөлдөр биш байна
pl: Podane potwierdzenie własności jest nieprawidłowe
pt: O comprovativo de propriedade fornecido não é válido
si: සපයා ඇති හිමිකාරත්ව හැඳුනුම්පත වලංගු නොවේ
sw: Uthibitisho wa id ya umiliki uliotolewa sio halali
th: หมายเลข ID หลักฐานการเป็นเจ้าของดังกล่าวนั้นไม่ถูกต้อง
tr: Sunulan sahiplik kimlik kanıtı geçerli değil
uz: Taqdim etilgan egalik id haqiqiy emas
zh_tw: 所提供的擁有權ID證明無效

source: The provided Deriv account ID is not valid.
bn_bd: প্রদত্ত Deriv অ্যাকাউন্ট আইডি বৈধ নয়।
de: Die angegebene Deriv-Konto-ID ist nicht gültig.
es: El ID de cuenta Deriv proporcionado no es válido.
fr: L'identifiant de compte Deriv fourni n'est pas correct.
it: L'ID fornito per il conto Deriv non è valido.
km: á›áŸááŸá˜áŸ’á‚á¶á›áŸ‹á‚áá“á¸ Deriv áŠáŸ‚á›á”á¶á“á•áŸ’áá›áŸ‹á²áŸ’á™á“áŸ„áŸ‡á˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœá‘áŸáŸ”
ko: 제공하신 Deriv 계좌 ID는 유효하지 않습니다.
mn: Өгөгдсөн Deriv дансны ID хүчин төгөлдөр биш байна.
pl: Podany numer ID konta Deriv jest nieprawidłowy.
pt: O ID da conta Deriv fornecido é não é válido.
si: සපයා ඇති Deriv ගිණුම් හැඳුනුම්පත වලංගු නොවේ.
sw: ID ya akaunti ya Deriv iliyotolewa sio halali.
th: หมายเลข ID บัญชี Deriv ดังกล่าวนั้นไม่ถูกต้อง
tr: Sağlanan Deriv hesap kimliği geçerli değil.
uz: Taqdim etilgan Deriv hisob ID haqiqiy emas.
zh_tw: 所提供的Deriv 帳戶 ID無效。

source: The provided Tax Identification Number is invalid. Please try again.
bn_bd: প্রদত্ত ট্যাক্স শনাক্তকরণ নাম্বারটি অবৈধ৷ অনুগ্রহপূর্বক আবার চেষ্টা করুন।
fr: Le numéro d'identification fiscale fourni est incorrect. Veuillez réessayer.
km: á›áŸáá¢ááŸ’ááŸá‰áŸ’á‰á¶áá–á“áŸ’á’áŠáŸ‚á›á”á¶á“á•áŸ’áá›áŸ‹á‚áºá˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœá‘áŸáŸ” áŸá¼á˜â€‹á–áŸ’á™á¶á™á¶á˜â€‹á˜áŸ’áá„â€‹á‘áŸ€ááŸ”
mn: Өгөгдсөн татварын үнэмлэхийн дугаар хүчин төгөлдөр бус байна. Дахин оролдоно уу.
pt: O Número de Identificação Fiscal fornecido não é válido. Por favor, tente novamente.
si: සපයා ඇති බදු හඳුනාගැනීමේ අංකය වලංගු නොවේ. කරුණාකර නැවත උත්සාහ කරන්න.
sw: Nambari ya Kitambulisho cha Kodi iliyotolewa sio halali. Tafadhali jaribu tena.
uz: Taqdim etilgan soliq identifikatsiya raqami yaroqsiz. Iltimos, yana urinib ko'ring.
zh_tw: 提供的稅務識別號碼無效。 請再試一次。

source: The provided address is invalid.
bn_bd: প্রদত্ত ঠিকানাটি অবৈধ৷
fr: L'adresse fournie n'est pas valide.
km: á¢á¶áŸá™áŠáŸ’á‹á¶á“â€‹áŠáŸ‚á›â€‹á”á¶á“â€‹á•áŸ’áŠá›áŸ‹â€‹á²áŸ’á™á“áŸ„áŸ‡á˜á·á“â€‹ááŸ’ášá¹á˜ááŸ’ášá¼áœá‘áŸáŸ”
mn: Өгөгдсөн хаяг хүчин төгөлдөр бус байна.
pt: A morada fornecida não é válida.
si: සපයා ඇති ලිපිනය වලංගු නොවේ.
sw: Anwani iliyotolewa sio halali.
uz: Taqdim etilgan manzil yaroqsiz.
zh_tw: 所提供的地址無效。

source: The provided amount is invalid.
bn_bd: প্রদত্ত পরিমাণ অবৈধ৷
fr: Le montant fourni est incorrect.
km: á…áŸ†á“á½á“á‘á¹á€á”áŸ’ášá¶á€áŸ‹áŠáŸ‚á›á”á¶á“á•áŸ’áá›áŸ‹á²áŸ’á™á“áŸ„áŸ‡á‚áºá˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœá‘áŸáŸ”
mn: Өгөгдсөн дүн нь хүчин төгөлдөр бус байна.
pt: O montante fornecido não é válido.
si: සපයා ඇති මුදල වලංගු නොවේ.
sw: Kiasi kilichotolewa si halali.
uz: Taqdim etilgan summa yaroqsiz.
zh_tw: 所提供的金額無效。

source: The provided currency %1 is invalid.
bn_bd: প্রদত্ত মুদ্রা %1 অবৈধ।
de: Die angegebene Währung %1 ist ungültig.
es: La divisa proporcionada de %1 no es válida.
fr: La devise fournie %1 est incorrecte.
id: Mata uang yang disediakan %1 tidak berlaku.
it: La valuta %1 fornita non è valida.
ja: 提供された通貨、%1は無効です。
km: ášá¼á”á·á™á”áŸááŸ’ááŠáŸ‚á›á”á¶á“á•áŸ’áá›áŸ‹á²áŸ’á™á“áŸ„áŸ‡ %1 á˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœá‘áŸáŸ”
ko: 제공된 통화 %1는 유효하지 않습니다.
mn: Өгөгдсөн валют %1 хүчин төгөлдөр бус байна.
pl: Podana waluta %1 jest nieprawidłowa.
pt: A moeda fornecida %1 não é inválida.
si: සපයා ඇති %1 මුදල් ඒකකය වලංගු නොවේ.
sw: Sarafu %1 iliyotolewa sio halali.
th: สกุลเงิน %1 ดังกล่าวนั้นไม่ถูกต้อง
tr: Sağlanan para birimi %1 geçersiz.
uz: Taqdim etilgan valyuta %1 yaroqsiz.
vi: Đồng tiền %1 được cung cấp không hợp lệ.
zh_tw: 所提供的貨幣 %1無效。

source: The provided currency %1 is not a valid cryptocurrency.
bn_bd: প্রদত্ত মুদ্রা %1 একটি বৈধ ক্রিপ্টোকারেন্সি নয়।
de: Die angegebene Währung %1 ist keine gültige Kryptowährung.
es: La moneda proporcionada de %1 no es una criptomoneda válida.
fr: La devise indiquée %1 n'est pas une crypto monnaie valide.
id: Mata uang yang disediakan %1 bukan mata uang kripto yang berlaku.
it: La valuta %1 fornita non è una criptovaluta valida.
km: ášá¼á”á·á™á”áŸááŸ’á %1 áŠáŸ‚á›á”á¶á“á•áŸ’áá›áŸ‹á²áŸ’á™á“áŸ„áŸ‡á˜á·á“á˜áŸ‚á“á‡á¶ášá¼á”á·á™á”áŸááŸ’áá‚áŸ’ášá¸á”áá¼áŠáŸ‚á›ááŸ’ášá¹á˜ááŸ’ášá¼áœá‘áŸáŸ”
ko: 제공된 통화 %1는 유효한 암호화폐가 아닙니다.
mn: Өгөгдсөн валют %1 нь хүчинтэй криптовалют биш байна.
pl: Podana waluta %1 nie jest ważną kryptowalutą.
pt: A moeda indicada %1 não é a uma criptomoeda válida.
si: සපයා ඇති %1 මුදල් ඒකකය වලංගු ක්‍රිප්ටෝ මුදල් ඒකකයක් නොවේ.
sw: Sarafu %1 iliyotolewa sio cryptocurrency halali.
th: สกุลเงิน %1 ดังกล่าวนั้นไม่ใช่สกุลเงินดิจิทัลที่ถูกต้อง
tr: Sağlanan %1 para birimi geçerli bir kripto para birimi değil.
uz: Taqdim etilgan valyuta %1 haqiqiy kriptovalyuta emas.
zh_tw: 所提供的貨幣 %1不是有效的加密貨幣。
