Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: Address: %1, transaction: %2
bn_bd: ঠিকানা: %1, লেনদেন: %2
de: Adresse: %1, Transaktion: %2
es: Domicilio: %1, transacción: %2
fr: Adresse : %1, transaction : %2
it: Indirizzo: %1, operazione: %2
km: á¢á¶áŸáŸá™áŠáŸ’á‹á¶á“áŸ– %1 á”áŸ’ášáá·á”ááŸ’áá·á€á¶ášáŸ– %2
ko: 주소: %1, 거래: %2
mn: Хаяг: %1, гүйлгээ: %2
pl: Adres: %1, transakcja: %2
pt: Morada: %1, transação: %2
si: ලිපිනය: %1, ගනුදෙනුව: %2
sw: Anwani: %1, muamala: %2
th: ที่อยู่: %1 ธุรกรรม: %2
tr: Adres: %1, işlem: %2
uz: Manzil: %1, tranzaksiya: %2
zh_tw: 地址: %1，交易: %2

source: Address: %1, transaction: %2, inclusive of priority fee: %3
bn_bd: ঠিকানা: %1, লেনদেন: %2, অগ্রাধিকার ফি অন্তর্ভুক্ত: %3
km: á¢á¶áŸáŸá™áŠáŸ’á‹á¶á“áŸ– %1 á”áŸ’ášáá·á”ááŸ’áá·á€á¶ášáŸ– %2 ášá½á˜á”á‰áŸ’á…á¼á›ááŸ’á›áŸƒáŸáŸáœá¶á¢á¶á‘á·á—á¶á–áŸ– %3
mn: Хаяг: %1, гүйлгээ: %2, хурдны шимтгэлтэй: %3
pt: Endereço: %1, transação: %2, inclui taxa de prioridade: %3
si: ලිපිනය: %1, ගනුදෙනුව: %2, ප්‍රමුඛතා ගාස්තු ඇතුළුව: %3
sw: Anwani: %1, muamala: %2, pamoja na ada ya kipaumbele: %3
uz: Manzil: %1, tranzaksiya: %2, ustuvor to'lovni hisobga olgan holda: %3

# Customer.io email: svg_all_transactional_withdrawal_rejected
source: Addresses on envelopes
bn_bd: খামে ঠিকানা
de: Adressen auf Briefumschlägen
es: Direcciones en los sobres
fr: Adresses sur une enveloppe
it: Indirizzi sulle buste
km: á¢á¶áŸá™áŠáŸ’á‹á¶á“á“áŸ…á›á¾áŸáŸ’ášáŸ„á˜áŸáŸ†á”á»ááŸ’áš
ko: 우편물에 나와 있는 주소들
mn: Дугтуй дээрх хаяглах
pl: Adresy na kopertach
pt: Envelopes com endereços
si: ලියුම් කවරවල ලිපින
sw: Anwani kwenye bahasha
th: ที่อยู่บนซองจดหมาย
tr: Zarfların üzerindeki adresler
uz: Konvertlardagi manzillar
zh_tw: 信封上的地址

source: Advertising for this currency is currently unavailable. Please contact our Customer Support team or try again later.
bn_bd: এই মুদ্রার বিজ্ঞাপন বর্তমানে উপলব্ধ নয়। দয়া করে আমাদের গ্রাহক সহায়তা দলের সাথে যোগাযোগ করুন বা পরে আবার চেষ্টা করুন।
de: Werbung für diese Währung ist derzeit nicht verfügbar. Bitte kontaktieren Sie unseren Kundendienst oder versuchen Sie es später noch einmal.
es: La publicidad de esta moneda no está disponible actualmente. Póngase en contacto con nuestro equipo de Atención al cliente o vuelva a intentarlo más tarde.
fr: L'annonce est actuellement indisponible pour cette devise. Veuillez contacter notre équipe d'assistance client ou réessayez plus tard.
id: Iklan untuk mata uang ini tidak tersedia. Silakan hubungi tim Customer Support kami atau coba kembali nanti.
it: Al momento non sono disponibili annunci per questa valuta. Contatta l'assistenza clienti oppure riprova più tardi.
km: á€á¶ášá•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜áŸá˜áŸ’ášá¶á”áŸ‹ášá¼á”á·á™á”áŸááŸ’áá“áŸáŸ‡á˜á·á“á¢á¶á…á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹á‘áŸá“áŸ…á–áŸá›á“áŸáŸ‡áŸ” áŸá¼á˜á‘á¶á€áŸ‹á‘á„á€áŸ’ášá»á˜á‡áŸ†á“á½á™á¢áá·áá·á‡á“ášá”áŸáŸ‹á™á¾á„ á¬á–áŸ’á™á¶á™á¶á˜á˜áŸ’áá„á‘áŸ€áá“áŸ…á–áŸá›á€áŸ’ášáŸ„á™áŸ”
ko: 해당 통화에 대한 광고는 현재 가능하지 않습니다. 저희의 고객 지원팀에 연락하시거나 나중에 다시 시도해 주세요.
mn: Одоогоор энэ валютийг сурталчлах боломжгүй байна. Манай Хэрэглэгчийн тусламжийн багтай холбогдох эсвэл дараа дахин оролдоно уу.
pl: Reklamy dla tej waluty są obecnie niedostępne. Skontaktuj się z działem obsługi klienta lub spróbuj ponownie później.
pt: A publicidade para esta moeda não está disponível no momento. Por favor, contacte a nossa equipa de Apoio ao Cliente ou tente novamente mais tarde.
si: දැනට මෙම මුදල් ඒකකය සඳහා ප්‍රචාරණය නොමැත. කරුණාකර අපගේ පාරිභෝගික සහය කණ්ඩායම අමතන්න හෝ පසුව නැවත උත්සාහ කරන්න.
sw: Matangazo ya sarafu hii hayapatikani kwa sasa. Tafadhali wasiliana na timu yetu ya Msaada kwa Wateja au jaribu tena baadaye.
th: การโฆษณาสำหรับสกุลเงินนี้ไม่สามารถใช้งานได้ในขณะนี้ โปรดติดต่อทีมสนับสนุนลูกค้าของเราหรือลองอีกครั้งในภายหลัง
tr: Bu para birimi için reklam şu anda kullanılamıyor. Lütfen Müşteri Destek ekibimizle iletişime geçin veya daha sonra tekrar deneyin.
uz: Bu valyuta uchun reklama hozirda mavjud emas. Iltimos, mijozlarni qo‘llab-quvvatlash jamoamiz bilan bog‘laning yoki keyinroq qayta urinib ko‘ring.
zh_tw: 此幣種目前不可打廣告。請聯繫我們的客戶支援團隊或稍後重試。

source: Affiliate loyalty reward
pt: Recompensa de fidelização de afiliados
uz: Hamkorlik sodiqlik mukofoti

source: Affiliate tier reward
pt: Recompensa por nível de afiliado
uz: Hamkorlik daraja mukofoti

source: Afghan Afghani
bn_bd: আফগান আফগানী
de: Afghanisch Afghani
es: Afgani afgano
fr: Afghani afghan
it: Afghani di Afghanistan
km: á¢á¶á áŸ’áœá áŸ’á‚á¶á“á¸ á¢á¶á áŸ’áœá áŸ’á‚á¶á“á¸áŸáŸ’áá¶á“
ko: 아프가니스탄 아프가니 (Afghan Afghani)
mn: Афганистаны Афган
pl: Afgani
pt: Afegâni
si: ඇෆ්ගන් ඇෆ්ගනි
sw: Afghani ya Afghanistan
th: อัฟกานี
tr: Afgan Afgani
uz: Afg'on Afg'oni
zh_tw: 阿富汗 阿富汗尼

# field for payment method Africell Money
source: Africell Money Mobile Number
km: á›áŸáá‘áŸ†á“á¶á€áŸ‹á‘áŸ†á“á„ Africell Money
mn: Africell Money утасны дугаар
pt: Número de telefone Africell Money
si: Africell Money ජංගම දුරකථන අංකය
sw: Nambari ya Simu ya Africell Money
uz: Africell Money Mobil Raqami

# Customer.io email: svg_all_transactional_p2p_nopayment_favor_buyer_tobuyer
source: After investigating the case and verifying your claims, we have resolved the dispute in your favour. %1%2 %3%4 has been released to your account, and the case is closed.
bn_bd: ব্যাপারটি তদন্তের পর, আপনার পক্ষে আমরা বিরোধের সমাধান করেছি। %1%2 %3%4 আপনার অ্যাকাউন্টে প্রকাশ করা হয়েছে, এবং ব্যাপারটি বন্ধ হয়ে গেছে।
de: Nachdem wir den Fall untersucht und Ihre Ansprüche überprüft haben, haben wir den Streitfall zu Ihren Gunsten gelöst. %1%2 %3%4 wurde auf Ihr Konto überwiesen, und der Fall ist abgeschlossen.
es: Después de investigar el caso y verificar sus reclamos, hemos resuelto la disputa a su favor. %1%2 %3%4 se ha liberado de su cuenta y el caso está cerrado.
fr: Après examen et vérification de vos déclarations, nous avons résolu le litige en votre faveur. La somme de %1%2 %3%4 a été approvisionnée sur votre compte et le dossier est clos.
it: Dopo aver indagato sul caso e fatto le opportune verifiche, abbiamo risolto la controversia a tuo favore. %1%2 %3%4 sono stati accreditati sul tuo conto e il caso è chiuso.
km: á”á“áŸ’á‘á¶á”áŸ‹á–á¸á€á¶ášáŸáŸŠá¾á”á¢á„áŸ’á€áŸáá€ášáá¸á“áŸáŸ‡ á“á·á„á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á€á¶ášá‘á¶á˜á‘á¶ášášá”áŸáŸ‹á¢áŸ’á“á€ á™á¾á„á”á¶á“áŠáŸ„áŸ‡áŸáŸ’ášá¶á™áœá·áœá¶á‘áá¶á˜á€á¶ášá–áŸá‰á…á·ááŸ’áášá”áŸáŸ‹á¢áŸ’á“á€áŸ” %1%2 %3%4 ááŸ’ášá¼áœá”á¶á“á”á‰áŸ’á…áŸá‰á‘áŸ…á€áŸ’á“á»á„á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€ á á¾á™á€ášáá¸á“áŸáŸ‡ááŸ’ášá¼áœá”á¶á“á”á·á‘á”á‰áŸ’á…á”áŸ‹áŸ”
ko: 해당 케이스에 대한 조사와 귀하의 주장을 검증한 후, 저희는 해당 분쟁을 귀하에게 유리한 쪽으로 해결했습니다. %1%2 %3%4 는 귀하의 계정으로 지급되었으며 해당 케이스는 종결되었습니다.
mn: Бид нөхцөл байдлыг шалгаж, таны нэхэмжлэлийг баталгаажуулсны дараа маргааныг таны талд шийдвэрлэлээ. %1%2 %3%4 таны данс руу шилжүүлж, хэрэг явдлыг дуусгавар болголоо.
pl: Po zbadaniu sprawy i zweryfikowaniu Twojego roszczenia rozstrzygnęliśmy spór na Twoją korzyść. %1%2 %3%4 zostało przelane na Twoje konto, a sprawa została zamknięta.
pt: Após a investigação e verificação das suas alegações, resolvemos o litígio a seu favor. %1%2 %3%4 foi creditado na sua conta. O caso está encerrado.
si: සිද්ධිය විමර්ශනය කර ඔබේ හිමිකම් තහවුරු කිරීමෙන් පසුව, අපි ඔබට පක්ෂව මතභේදය විසඳුවෙමු. ඔබේ ගිණුමට %1%2 %3%4 මුදා හැර සිද්ධිය නිමා කරන ලදී.
sw: Baada ya kuchunguza kesi na kuthibitisha madai yako, tumetatua mzozo huu kwa upande wako. %1%2 %3%4 imewekwa kwenye akaunti yako, na kesi imefungwa.
th: หลังจากที่เราได้สืบสวนกรณีนี้และพิสูจน์คำเรียกร้องสิทธิ์ของคุณแล้ว เราได้แก้ไขข้อพิพาทนี้โดยเอื้อแก่ฝ่ายคุณ %1%2 %3%4 ได้ถูกปล่อยไปยังบัญชีของคุณและดังนั้นกรณีนี้จึงสิ้นสุดลงแล้ว
tr: Vakayı inceledikten ve iddialarınızı doğruladıktan sonra, anlaşmazlığı sizin lehinize çözdük. 1%2 %3%4 hesabınıza aktarıldı ve dosya kapatıldı.
uz: Da`volarni ko`rib chiqib, tekshirib chiqqach, biz nizoni sizning foydangizga hal qildik. %1%2 %3%4 hisobingizga o`tkazildi, bahs yopildi.
zh_tw: 調查案例並確認申訴後，我們以對您有利的方式解決了爭議。 %1%2 %3%4已匯入您的帳戶，案例已結案。

# Customer.io email: svg_all_transactional_p2p_nopayment_favor_buyer_toseller
source: After investigating the case, we have resolved the dispute in the buyer’s favour. %1%2 %3%4 has been released to the buyer’s account and the case is closed.
bn_bd: ব্যাপারটি তদন্তের পরে, বিক্রেতার পক্ষে আমরা বিরোধের সমাধান করেছি। %1%2 %3%4 ক্রেতার অ্যাকাউন্টে প্রকাশ করা হয়েছে, এবং অ্যাকাউন্টটি বন্ধ করা হয়েছে।
de: Nach Prüfung des Falles haben wir den Streit zugunsten des Käufers beigelegt. %1%2 %3%4 wurde auf das Konto des Käufers freigegeben und der Fall ist abgeschlossen.
es: Después de investigar el caso, hemos resuelto la disputa a favor del comprador. %1%2 %3%4 ha sido liberado a la cuenta del comprador y el caso está cerrado.
fr: Après examen, nous avons résolu le litige en faveur de l'acheteur. La somme de %1%2 %3%4 a été versée sur le compte de l'acheteur et le dossier est clos.
it: Dopo aver indagato sul caso, abbiamo risolto la controversia a favor del venditore. %1%2 %3%4 sono stati accreditati sul conto del venditore e il caso è chiuso.
ko: 해당 케이스에 대한 조사를 통해서, 저희는 해당 분쟁을 구매자에게 유리한 쪽으로 해결하였습니다. %1%2 %3%4 는 구매자의 계정으로 지급되었으며 해당 케이스는 종결되었습니다.
mn: Бид нөхцөл байдлыг шалгасны дараа маргааныг худалдан авагчийн талд шийдвэрлэлээ. %1%2 %3%4 худалдан авагчийн данс руу шилжүүлж, хэрэг явдлыг дуусгавар болголоо.
pl: Po zbadaniu sprawy rozstrzygnęliśmy spór na korzyść kupującego. %1%2 %3%4 zostało przelane na konto kupującego, a sprawa została zamknięta.
pt: Após a investigação, resolvemos o litígio a favor do comprador. %1%2 %3%4 foi disponibilizado na conta do mesmo. O caso encontra-se encerrado.
si: සිද්ධිය විමර්ශනය කිරීමෙන් පසුව, අපි ගැනුම්කරුට පක්ෂව මතභේදය විසඳුවෙමු. ගැනුම්කරුගේ ගිණුමට %1%2 %3%4 මුදා හැර සිද්ධිය නිමා කරන ලදී.
sw: Baada ya kuchunguza kesi hiyo, tumetatua mgogoro huo kwa faida ya mnunuzi. %1%2 %3%4 imewekwa kwenye akaunti ya mnunuzi na kesi imefungwa.
th: หลังจากที่เราได้สืบสวนกรณีนี้เรียบร้อยแล้ว เราได้แก้ข้อพิพาทนี้โดยเอื้อแก่ฝ่ายผู้ซื้อ %1%2 %3%4 ได้ถูกปล่อยไปให้ยังบัญชีของผู้ซื้อและดังนั้นกรณีนี้จึงสิ้นสุดลงแล้ว
tr: Vakayı inceledikten sonra, anlaşmazlığı alıcının lehine çözdük. 1%2%3 %4%5%6 alıcının hesabına aktarıldı ve dosya kapatıldı.
uz: Ishni o`rganib chiqqanimizdan so`ng, biz nizoni xaridor foydasiga hal qildik. %1%2 %3%4 xaridorning hisobiga o`tkazildi va ish yopildi.
zh_tw: 調查此案例後，我們以對買方有利的方式解決了爭議。 %1%2 %3%4已匯入買方帳戶，案例已結案。

# Customer.io email: svg_all_transactional_p2p_unreleased_favor_buyer_toseller
source: After investigating the case, we have resolved the dispute in the buyer’s favour. %1%2 %3%4 has been released to the buyer’s account, and the case is closed.
bn_bd: ব্যাপারটি তদন্তের পরে, বিক্রেতার পক্ষে আমরা বিরোধের সমাধান করেছি। %1%2 %3%4 ক্রেতার অ্যাকাউন্টে প্রকাশ করা হয়েছে, এবং অ্যাকাউন্টটি বন্ধ করা হয়েছে।
de: Nach Prüfung des Falles haben wir den Streit zugunsten des Käufers beigelegt. %1%2 %3%4 wurde auf das Konto des Käufers überwiesen, und der Fall ist abgeschlossen.
es: Después de investigar el caso, hemos resuelto la disputa a favor del comprador. %1%2 %3%4 ha sido liberado a la cuenta del comprador y el caso está cerrado.
fr: Après examen, nous avons résolu le litige en faveur de l'acheteur. La somme de %1%2 %3%4 a été versée sur le compte de l'acheteur et le dossier est clos.
it: Dopo aver indagato sul caso, abbiamo risolto la controversia a favor del venditore. %1%2 %3%4 sono stati accreditati sul conto del venditore, e il caso è chiuso.
ko: 해당 케이스에 대한 조사를 통해서, 저희는 해당 분쟁을 구매자에게 유리한 쪽으로 해결하였습니다. %1%2 %3%4 는 구매자의 계정으로 지급되었으며 해당 케이스는 종결되었습니다.
mn: Бид нөхцөл байдлыг хянан шалгасны дараа маргааныг худалдан авагчийн талд шийдвэрлэлээ. %1%2 %3%4 худалдан авагчийн данс руу шилжүүлж, маргааныг хаалаа.
pl: Po zbadaniu sprawy rozstrzygnęliśmy spór na korzyść kupującego. %1%2 %3%4 zostało przelane na konto kupującego a sprawa została zamknięta.
pt: Após investigarmos o caso, resolvemos o litígio a favor do comprador. %1%2 %3%4 foi creditado na conta do comprador e o caso está encerrado.
si: සිද්ධිය විමර්ශනය කිරීමෙන් පසුව, අපි ගැනුම්කරුට පක්ෂව මතභේදය විසඳුවෙමු. ගැනුම්කරුගේ ගිණුමට %1%2 %3%4 මුදා හැර සිද්ධිය නිමා කරන ලදී.
sw: Baada ya kuchunguza kesi hii, tumetatua mzozo huu kwa kumpa ushindi mnunuzi. %1%2 %3%4 imewekwa kwenye akaunti ya mnunuzi, na kesi imefungwa.
th: หลังจากที่เราได้สืบสวนกรณีนี้เรียบร้อยแล้ว เราได้แก้ข้อพิพาทนี้โดยเอื้อแก่ฝ่ายผู้ซื้อ %1%2 %3%4 ได้ถูกปล่อยไปให้ยังบัญชีของผู้ซื้อและดังนั้นกรณีนี้จึงสิ้นสุดลงแล้ว
tr: Vakayı inceledikten sonra, anlaşmazlığı alıcının lehine çözdük. 1%2%3 %4 alıcının hesabına aktarıldı ve dosya kapatıldı.
uz: Ishni o`rganib chiqqanimizdan so`ng, biz nizoni xaridor foydasiga hal qildik. %1%2 %3%4 xaridorning hisobiga o`tkazildi va ish yopildi.
zh_tw: 調查此案例後，我們以對買方有利的方式解決了爭議。 %1%2 %3%4已匯入買方帳戶，案例已結案。

source: After investigating the case, we have resolved the dispute in the seller’s favour. %1%2 %3%4 has been released to the seller’s account, and the case is closed.
bn_bd: ব্যাপারটি তদন্তের পরে, বিক্রেতার পক্ষে আমরা বিরোধের সমাধান করেছি। %1%2 %3%4 বিক্রেতার অ্যাকাউন্টে প্রকাশ করা হয়েছে, এবং ব্যাপারটি বন্ধ করা হয়েছে।
de: Nach Prüfung des Falles haben wir den Streit zugunsten des Verkäufers beigelegt. %1%2 %3%4 wurde auf das Konto des Verkäufers überwiesen, und der Fall ist abgeschlossen.
es: Tras investigar el caso, hemos resuelto la disputa a favor del vendedor. %1%2 %3%4 ha sido liberado a la cuenta del vendedor, y el caso está cerrado.
fr: Après examen, nous avons résolu le litige en faveur du vendeur. La somme de %1%2 %3%4 a été versée sur le compte du vendeur et le dossier est clos.
it: Dopo aver indagato sul caso, abbiamo risolto la controversia a favor del venditore. %1%2 %3%4 è stato rilasciato al conto del venditore, e il caso è chiuso.
ko: 저희는 해당 케이스를 조사한 이후, 해당 분쟁을 판매자에게 유리한 쪽으로 해결하였습니다. %1%2 %3%4 가 판매자의 계좌로 지불되었으며 해당 케이스는 종결되었습니다.
mn: Бид нөхцөл байдлыг хянан шалгасны дараа маргааныг худалдагчийн талд шийдвэрлэлээ. %1%2 %3%4 худалдагчийн данс руу шилжүүлж, маргааныг хаалаа.
pl: Po zbadaniu sprawy rozstrzygnęliśmy spór na korzyść sprzedawcy. %1%2 %3%4 zostało przelane na konto sprzedawcy, a sprawa została zamknięta.
pt: Após investigarmos o caso, resolvemos o litígio a favor do vendedor. %1%2 %3%4 foi creditado na conta do vendedor e o caso está encerrado.
si: සිද්ධිය විමර්ශනය කිරීමෙන් පසුව, අපි විකුණුම්කරුට පක්ෂව මතභේදය විසඳුවෙමු. විකුණුම්කරුගේ ගිණුමට %1%2 %3%4 මුදා හැර සිද්ධිය නිමා කරන ලදී.
sw: Baada ya kuchunguza kesi hii, tumetatua mzozo huu kwa kumpa ushindi muuzaji. %1%2 %3%4 imewekwa kwenye akaunti ya muuzaji, na kesi imefungwa.
th: หลังจากที่เราได้ทำการสืบสวนกรณีนี้แล้ว เราได้แก้ข้อพิพาทนี้โดยยกประโยชน์ให้แก่ฝ่ายผู้ขาย %1%2 %3%4 ได้ถูกปล่อยไปให้ยังบัญชีของผู้ขายและดังนั้นกรณีนี้จึงสิ้นสุดลงแล้ว
tr: Durumu araştırdıktan sonra, anlaşmazlığı satıcının lehine sonuçlandırdık. %1%2 %3 %4 satıcının hesabına gönderildi, ve dosya kapatıldı.
uz: Ishni o`rganib chiqqanimizdan so`ng, biz nizoni sotuvchi foydasiga hal qildik. %1%2 %3%4 sotuvchining hisobiga tushirildi va ish yopildi.
zh_tw: 調查此案例後，我們以對賣方有利的方式解決了爭議。 %1%2 %3%4已匯入賣方帳戶，案例已結案。

# Customer.io email: svg_all_transactional_p2p_buyer_notpaid_favor_seller_tobuyer
source: After investigating the case, we have resolved the dispute in the seller’s favour. %1%2%3 %4%5%6 has been released to the seller’s account and the case is closed.
bn_bd: ব্যাপারটি তদন্তের পরে, বিক্রেতার পক্ষে আমরা বিরোধের সমাধান করেছি। %1%2%3 %4%5%6 বিক্রেতার অ্যাকাউন্টে প্রকাশ করা হয়েছে, এবং ব্যাপারটি বন্ধ করা হয়েছে।
de: Nach Prüfung des Falles haben wir den Streit zugunsten des Verkäufers beigelegt. %1%2 %3%4 wurde auf das Konto des Verkäufers überwiesen und der Fall ist abgeschlossen.
es: Tras investigar el caso, hemos resuelto la disputa a favor del vendedor. %1%2%3 %4%5%6 ha sido liberado a la cuenta del vendedor y el caso está cerrado.
fr: Après examen, nous avons résolu le litige en faveur du vendeur. La somme de %1%2%3 %4%5%6 a été versée sur le compte du vendeur et le dossier est clos.
it: Dopo aver indagato sul caso, abbiamo risolto la controversia a favor del venditore. %1%2%3 %4%5%6 è stato rilasciato al conto del venditore e il caso è chiuso.
ko: 저희는 해당 케이스를 조사한 이후, 해당 분쟁을 판매자에게 유리한 쪽으로 해결하였습니다. %1%2%3 %4%5%6 가 판매자의 계좌로 지불되었으며 해당 케이스는 종결되었습니다.
mn: Бид нөхцөл байдлыг шалгасны дараа маргааныг худалдагчийн талд шийдвэрлэлээ. %1%2%3 %4%5%6 худалдагчийн данс руу шилжүүлж, хэрэг явдлыг хаагдлаа.
pl: Po zbadaniu sprawy rozstrzygnęliśmy spór na korzyść sprzedawcy. %1%2%3 %4%5%6 zostało przelane na konto sprzedawcy a sprawa została zamknięta.
pt: Após investigarmos o caso, resolvemos o litígio a favor do vendedor. %1%2%3 %4%5%6 foi transferido para a conta do vendedor e o caso foi encerrado.
si: සිද්ධිය විමර්ශනය කිරීමෙන් පසුව, අපි විකුණුම්කරුට පක්ෂව මතභේදය විසඳුවෙමු. විකුණුම්කරුගේ ගිණුමට %1%2%3 %4%5%6 මුදා හැර සිද්ධිය නිමා කරන ලදී.
sw: Baada ya kuchunguza kesi hii, tumetatua mzozo huu kwa kumpa ushindi muuzaji. %1%2%3 %4%5%6 imewekwa kwenye akaunti ya muuzaji na kesi imefungwa.
th: หลังจากที่เราได้ทำการสืบสวนกรณีนี้แล้ว เราได้แก้ข้อพิพาทนี้โดยยกประโยชน์ให้แก่ฝ่ายผู้ขาย %1%2%3 %4%5%6 ได้ถูกปล่อยไปให้ยังบัญชีของผู้ขายและดังนั้นกรณีนี้จึงสิ้นสุดลงแล้ว
tr: Durumu araştırdıktan sonra, anlaşmazlığı satıcının lehine sonuçlandırdık. %1%2 %3 %4%5%6 satıcının hesabına gönderildi, ve dosya kapatıldı.
uz: Ishni o`rganib chiqqanimizdan so`ng, biz nizoni sotuvchi foydasiga hal qildik. %1%2%3 %4%5%6 sotuvchining hisobiga tushirildi va ish yopildi.
zh_tw: 調查此案例後，我們以對賣方有利的方式解決了爭議。 %1%2%3 %4%5%6已匯入賣方帳戶，案例已結案。

# Customer.io email: svg_all_transactional_p2p_buyer_notpaid_favor_seller_toseller
source: After investigating the case, we have resolved the dispute in your favour. %1%2 %3%4 has been released to your account, and the case is closed.
bn_bd: ব্যাপারটি তদন্তের পর, আপনার পক্ষে আমরা বিরোধের সমাধান করেছি। %1%2 %3%4 আপনার অ্যাকাউন্টে প্রকাশ করা হয়েছে, এবং ব্যাপারটি বন্ধ হয়ে গেছে।
de: Nach Prüfung des Falles haben wir den Streitfall zu Ihren Gunsten gelöst. %1%2 %3%4 wurde auf Ihr Konto überwiesen, und der Fall ist abgeschlossen.
es: Tras investigar el caso, hemos resuelto la disputa a su favor. %1%2 %3%4 ha sido liberado a su cuenta y el caso está cerrado.
fr: Après examen, nous avons résolu le litige en votre faveur. La somme de %1%2 %3%4 a été versée sur votre compte et le dossier est clos.
it: Dopo aver indagato sul caso, abbiamo risolto la controversia a tuo favore. %1%2 %3%4 è stato rilasciato al tuo conto, e il caso è chiuso.
km: á”á“áŸ’á‘á¶á”áŸ‹á–á¸á€á¶ášáŸáŸŠá¾á”á¢á„áŸ’á€áŸáá€ášáá¸á“áŸáŸ‡ á™á¾á„á”á¶á“áŠáŸ„áŸ‡áŸáŸ’ášá¶á™áœá·áœá¶á‘áá¶á˜á€á¶ášá–áŸá‰á…á·ááŸ’áášá”áŸáŸ‹á¢áŸ’á“á€áŸ” %1%2 %3%4 ááŸ’ášá¼áœá”á¶á“á”á‰áŸ’á…áŸá‰á‘áŸ…á€áŸ’á“á»á„á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€ á á¾á™áŠá¼á…áŸ’á“áŸáŸ‡á€ášáá¸á“áŸáŸ‡ááŸ’ášá¼áœá”á¶á“á”á·á‘á”á‰áŸ’á…á”áŸ‹áŸ”
ko: 해당 케이스에 대한 조사를 통해, 저희는 해당 분쟁을 귀하에게 유리한 쪽으로 해결하였습니다. %1%2 %3%4 는 귀하의 계정으로 지급되었으며 해당 케이스는 종결되었습니다.
mn: Бид нөхцөл байдлыг хянан шалгасны дараагаар маргааныг таны талд шийдвэрлэлээ. %1%2 %3%4 таны данс руу илгээж, хэрэг явдлыг дуусгавар болголоо.
pl: Po zbadaniu sprawy rozstrzygnęliśmy spór na Twoją korzyść. %1%2 %3%4 zostało przelane na Twoje konto, a sprawa została zamknięta.
pt: Após a investigação, resolvemos o litígio a seu favor. %1%2 %3%4 foi disponibilizado na sua conta. O caso encontra-se encerrado.
si: සිද්ධිය විමර්ශනය කිරීමෙන් පසුව, අපි ඔබට පක්ෂව මතභේදය විසඳුවෙමු. ඔබේ ගිණුමට %1%2 %3%4 මුදා හැර සිද්ධිය නිමා කරන ලදී.
sw: Baada ya kuchunguza kesi hiyo, tumetatua mzozo huo kwa faida yako. %1%2 %3%4 imetolewa kwenye akaunti yako, na kesi imefungwa.
th: หลังจากที่เราได้ทำการสืบสวนกรณีนี้แล้ว เราได้แก้ไขข้อพิพาทนี้โดยยกประโยชน์ให้แก่ฝ่ายคุณ %1%2 %3%4 ได้ถูกปล่อยไปให้ยังบัญชีของคุณและดังนั้นกรณีนี้จึงสิ้นสุดลงแล้ว
tr: Konuyu inceledikten sonra, anlaşmazlığı sizin lehinize sonuçlandırdık. %1%2%3 %4%5%6 hesabınıza aktarıldı ve konu kapatıldı.
uz: Ko`rib chiqqach, biz nizoni sizning foydangizga hal qildik. %1%2 %3%4 hisobingizga o`tkazildi, bahs yopildi.
zh_tw: 調查案例後，我們以對您有利的方式解決了爭議。 %1%2 %3%4已匯入您的帳戶，案例已結案。

# Customer.io email: south-africa-zingpay-notice
source: After logging in to your Deriv account, click Cashier and select Deposit via bank wire, credit card, and e-wallet.
bn_bd: আপনার Deriv অ্যাকাউন্টে লগ ইন করার পরে, ক্যাশিয়ারে ক্লিক করে এবং ব্যাঙ্ক ওয়্যার, ক্রেডিট কার্ড এবং ই-ওয়ালেটের মাধ্যমে জমা নির্বাচন করুন৷
de: Nachdem Sie sich in Ihr Deriv-Konto eingeloggt haben, klicken Sie auf Kasse und wählen Sie Anzahlung per Banküberweisung, Kreditkarte und E-Wallet.
es: Después de iniciar sesión en su cuenta Deriv, haga clic en Cajero y seleccione Depositar mediante transferencia bancaria, tarjeta de crédito o billetera electrónica.
fr: Après vous être connecté à votre compte Deriv, cliquez sur Caisse et sélectionnez Dépôt par virement bancaire, carte de crédit et portefeuille électronique.
it: Dopo aver effettuato l'accesso sul conto Deriv, fai clic su Cassa e seleziona Deposito tramite bonifico bancario, carta di credito o e-cash wallet.
km: á”á“áŸ’á‘á¶á”áŸ‹á–á¸á…á¼á›á‘áŸ…á€áŸ’á“á»á„á‚áá“á¸ Deriv ášá”áŸáŸ‹á¢áŸ’á“á€ áŸá¼á˜á…á»á…ááŸ’ášá„áŸ‹ á”áŸá¡á¶ á á¾á™á‡áŸ’ášá¾áŸášá¾áŸ áŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹ áá¶á˜ášá™áŸˆá€á¶ášáœáŸá›á»á™áá¶á˜á’á“á¶á‚á¶áš á€á¶áá¥áá‘á¶á“ á“á·á„á€á¶á”á¼á”á¢áŸá¡á·á…ááŸ’ášá¼á“á·á€áŸ”
ko: 귀하의 Deriv 계좌로 로그인 하신 후, Cashier를 클릭하시고 은행 통신망을 통한 예금, 신용카드 및 전자지갑을 선택하세요.
mn: Deriv данс руугаа нэвтэрч, касс руу орж, банк хоорондын гүйлгээ, кредит карт болон цахим хэьтэвчээр депосит хийхийг сонгоно уу.
pl: Po zalogowaniu do swojego konta Deriv kliknij Kasjer i wybierz opcję Wpłata przez przelew bankowy, kartę kredytową i e-portfel.
pt: Após iniciar sessão na sua conta Deriv, clique em "Caixa" e selecione "Depósito" através de transferência bancária, cartão de crédito ou carteira digital.
si: ඔබේ Deriv ගිණුමට පිවිසිණු පසු මුදල් අයකැමි ක්ලික් කර බැංකු වයර්, ණය කාඩ්පත් සහ ඉ-පසුම්බි හරහා තැන්පතු තෝරන්න.
sw: Baada ya kuingia kwenye akaunti yako ya Deriv, bonyeza Keshia na uchague Weka kupitia uhamisho wa benki, kadi ya benki, na e-wallet.
th: หลังจากเข้าสู่ระบบบัญชี Deriv ของคุณแล้ว ให้คลิกแคชเชียร์และเลือกฝากเงินโดยการโอนเงินผ่านธนาคาร บัตรเครดิต และอีวอลเล็ท
tr: Deriv hesabınıza giriş yaptıktan sonra, Kasiyer'e tıklayın ve Banka havalesi, kredi kartı, ve e-cüzdan ile para yatırın'ı seçin.
uz: Deriv hisobingizga kirganingizdan so`ng, Kassir tugmasini bosing va bank o`tkazmasi, kredit karta va elektron hamyon orqali depozitni tanlang.
zh_tw: 登入 Deriv 帳戶後，點選收銀台並選擇通過銀行電匯、信用卡和電子錢包存款。

# Customer.io email: mt5_60days_archival
source: After no recent activity—and a few reminders in your inbox—we’ve had to disable trading in your MT5 account for now. But don’t worry, we’ve got you covered.
pt: Devido à inatividade — e após alguns lembretes enviados por e-mail — suspendemos temporariamente a opção de negociação na sua conta MT5. Mas não se preocupe, estamos aqui para ajudar.
sw: Baada ya kutokuwa na shughuli za hivi karibuni—na vikumbusho vichache kwenye kisanduku chako cha barua pepe—imebidi tulizime biashara kwenye akaunti yako ya MT5 kwa sasa. Lakini usijali, tuko hapa kukuunga mkono.
uz: So'nggi paytlarda faollik bo'lmagani va kiruvchi xabarlar qutisiga bir nechta eslatmalar yuborilganidan so'ng, biz hozircha MT5 hisobingizda savdo qilishni o'chirib qo'yishimiz kerak edi. Ammo xavotir olmang, biz sizga yordam beramiz.
