Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

# Customer.io email: dummy_transactional_mt5_accounts_closed
source: Your Deriv MT5 account is archived
km: á‚áá“á¸ Deriv MT5 ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“ášá€áŸ’áŸá¶á‘á»á€
mn: Таны Deriv MT5 данс архивлагдсан
pt: A sua conta Deriv MT5 foi arquivada
sw: Akaunti yako ya Deriv MT5 imehifadhiwa
uz: Sizning Deriv MT5 hisobingiz arxivlangan

# Customer.io email: svg_all_transactional_mt5_financial_signup
source: Your Deriv MT5 account is ready
km: á‚áá“á¸ Deriv MT5 ášá”áŸáŸ‹á¢áŸ’á“á€ášá½á…ášá¶á›áŸ‹á á¾á™
mn: Таны Deriv MT5 данс бэлэн боллоо
pt: A sua conta Deriv MT5 está pronta
si: ඔබේ Deriv MT5 ගිණුම සූදානම්ය
sw: Akaunti yako ya Deriv MT5 iko tayari
uz: Sizning Deriv MT5 hisobingiz tayyor

# Customer.io email: svg_all_transactional_pa_approved
source: Your Deriv Payment Agent application is approved
bn_bd: আপনার Deriv পেমেন্ট এজেন্টের আবেদন অনুমোদিত হয়েছে
de: Ihr Antrag als Deriv-Zahlungsstelle ist genehmigt
es: Tu solicitud de Agente de Pagos de Deriv ha sido aprobada
fr: Votre demande d'agent de paiement Deriv a été approuvée
it: La richiesta di diventare Agente di pagamento Deriv è stata accettata
km: á–á¶á€áŸ’á™áŸáŸ’á“á¾áŸá»áŸ†á‡á¶á—áŸ’á“á¶á€áŸ‹á„á¶ášá‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹ Deriv ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“á¢á“á»á˜áŸáá á¾á™áŸ”
ko: 귀하의 Deriv Payment Agent application (Deriv 결제 에이전트 신청)이 승인되었습니다
mn: Таны Дерив төлбөрийн агентын өргөдөл батлагдлаа
pl: Twój wniosek o zostanie pośrednikiem płatności Deriv została zatwierdzona
pt: O seu pedido para tornar-se um Agente de Pagamentos foi aprovado
si: ඔබේ Deriv ගෙවීම් නියෝජිත අයදුම්පත අනුමත කර ඇත
sw: Ombi lako la kuwa Wakala wa Malipo wa Deriv limeidhinishwa
th: ใบสมัครเป็นตัวแทนชำระเงิน Deriv ของคุณได้รับการอนุมัติแล้ว
tr: Deriv Ödeme Aracısı başvurunuz onaylandı
uz: Sizning Deriv To`lov Agenti arizangiz tasdiqlandi
zh_tw: Deriv 支付代理申請已批准

# Customer.io email: svg_all_transactional_real_signup
source: Your Deriv USD account is ready.
bn_bd: আপনার Deriv USD অ্যাকাউন্ট প্রস্তুত।
fr: Votre compte Deriv USD est prêt.
km: á‚áá“á¸ Deriv USD ášá”áŸáŸ‹á¢áŸ’á“á€ášá½á…ášá¶á›áŸ‹á á¾á™áŸ”
mn: Таны Deriv-ийн USD данс бэлэн боллоо.
pt: A sua conta Deriv em USD está pronta.
si: ඔබේ Deriv USD ගිණුම සූදානම්.
sw: Akaunti yako ya Deriv USD iko tayari.
uz: Sizning Deriv USD hisobingiz tayyor.
zh_tw: Deriv 美元帳戶已準備就緒。

# Customer.io email: svg_all_transactional_real_usdt_signup
source: Your Deriv USDT account is ready
bn_bd: আপনার Deriv USDT অ্যাকাউন্ট প্রস্তুত
fr: Votre compte Deriv USDT est prêt
km: á‚áá“á¸ Deriv USDT ášá”áŸáŸ‹á¢áŸ’á“á€ášá½á…ášá¶á›áŸ‹á á¾á™áŸ”
mn: Таны Deriv USD данс бэлэн боллоо
pt: A sua conta Deriv USDT está pronta
si: ඔබේ Deriv USDT ගිණුම සූදානම්
sw: Akaunti yako ya Deriv USDT iko tayari
uz: Sizning Deriv USDT hisobingiz tayyor
zh_tw: Deriv USDT 帳戶已準備就緒

# Customer.io email: svg_all_transactional_derivx_signup
source: Your Deriv X %1 demo %2 real %3 account ID is %4%5%6.
bn_bd: আপনার Deriv X %1 ডেমো %2 বাস্তব %3 অ্যাকাউন্ট আইডি হল %4%5%6।
de: Ihre Deriv X %1 Demo %2 Real %3 Konto-ID lautet %4%5%6
es: El ID de su cuenta Deriv X %1 demo %2 real %3 es %4%5%6.
fr: Votre identifiant de compte Deriv X %1 démo %2 réel %3 est %4%5%6.
it: L'ID del conto Deriv X %1 demo %2 reale %3 è %4%5%6.
km: á›áŸááŸá˜áŸ’á‚á¶á›áŸ‹á‚áá“á¸ Deriv X %1 áŸá¶á€á›áŸ’á”á„ %2 á–á·áá”áŸ’ášá¶á€áŠ %3 ášá”áŸáŸ‹á¢áŸ’á“á€á‚áº %4%5%6áŸ”
ko: 귀하의 Deriv X %1 데모 %2 실제 %3 계정 ID는 %4%5%6입니다.
mn: Таны Deriv Х %1 демо %2 бодит %3 дансны ID %4%5%6 юм.
pl: ID Twojego konta Deriv X %1 demo %2 prawdziwego %3 to %4%5%6.
pt: O seu ID da conta Deriv X %1 demo %2 real %3 é %4%5%6.
si: ඔබේ Deriv X %1 ආදර්ශන %2 සැබෑ %3 ගිණුම් හැඳුනුම්පත %4%5%6 වේ.
sw: ID ya akaunti yako ya akaunti ya Deriv X %1 %2 halisi %3 ni %4%5%6.
th: รหัสไอดีบัญชี Deriv X %1 ทดลอง %2 จริง %3 ของคุณก็คือ %4%5%6
tr: Deriv X %1 demo %2 gerçek %3 hesap kimliğiniz %4%5%6.
uz: Deriv X %1 demo %2 haqiqiy %3 hisob ID %4%5%6.
zh_tw: Deriv X %1 示範 %2 真實 %3 帳戶 ID 是 %4%5%6。

# Customer.io email: svg_all_transactional_derivx_signup
source: Your Deriv X %1 demo %2 real %3 account is ready
bn_bd: আপনার Deriv X %1 ডেমো %2 বাস্তব %3 অ্যাকাউন্ট প্রস্তুত
de: Ihr Deriv X %1 Demo %2 Real %3 Konto ist bereit
es: Su cuenta Deriv X %1 demo %2 real %3 está lista
fr: Votre compte Deriv X %1 démo %2 réel %3 est prêt
it: Il conto Deriv X %1 demo %2 reale %3 è pronto
km: á‚áá“á¸ Deriv X %1 áŸá¶á€á›áŸ’á”á„ %2 á–á·á %3 ášá”áŸáŸ‹á¢áŸ’á“á€ášá½á…ášá¶á›áŸ‹á á¾á™áŸ”
ko: 귀하의 Deriv X %1 데모 %2 실제 %3 계좌가 준비되었습니다
mn: Таны Deriv X %1 демо %2 бодит %3 данс бэлэн боллоо
pl: Twoje konto Deriv X %1 demo %2 prawdziwe %3 jest już gotowe
pt: A sua conta Deriv X %1 demo %2 real %3 está pronta
si: ඔබේ Deriv X %1 ආදර්ශන %2 සැබෑ %3 ගිණුම සූදානම්
sw: Akaunti yako ya Deriv X %1 demo%2 halisi %3 iko tayari
th: บัญชี Deriv X %1 ทดลอง %2 จริง %3 ของคุณพร้อมใช้งานแล้ว
tr: Deriv X %1 demo %2 gerçek %3 hesabınız hazır
uz: Deriv X %1 demo %2 haqiqiy %3 hisobingiz tayyor
zh_tw: Deriv X %1 示範 %2 真實 %3 帳戶已就諸

source: Your Deriv X account balance is insufficient for this withdrawal.
bn_bd: আপনার Deriv X অ্যাকাউন্ট ব্যালেন্স এই উত্তোলনে অপর্যাপ্ত।
de: Ihr Deriv X-Kontostand reicht für diese Abhebung nicht aus.
es: El balance de su cuenta Deriv X es insuficiente para este retiro.
fr: Le solde de votre compte Deriv X est insuffisant pour ce retrait.
it: Il saldo del conto Deriv X non è sufficiente per effettuare il prelievo.
km: áŸá˜áá»á›áŸ’á™á”áŸ’ášá¶á€áŸ‹á€áŸ’á“á»á„á‚áá“á¸ Deriv X ášá”áŸáŸ‹á¢áŸ’á“á€á˜á·á“á‚áŸ’ášá”áŸ‹á‚áŸ’ášá¶á“áŸ‹áŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹á“áŸáŸ‡á‘áŸáŸ”
ko: 귀하의 Deriv X 계좌 잔액이 이 인출을 하기 위해서는 부족합니다.
mn: Энэ татан авалтыг хийхэд таны Deriv X дансны үлдэгдэл хангалтгүй байна.
pl: Twoje saldo Deriv X jest za niskie, aby zrealizować tę wypłatę.
pt: O saldo da sua conta Deriv X é insuficiente para este levantamento.
si: මෙම මුදල් ආපසු ගැනීමට ඔබේ Deriv X ගිණුමේ ශේෂය ප්‍රමාණවත් නොවේ.
sw: Salio lako la akaunti ya Deriv X haitoshi kwa utoaji huu.
th: ยอดเงินในบัญชี Deriv X ของคุณนั้นไม่เพียงพอสำหรับการถอนครั้งนี้
tr: Deriv X hesap bakiyeniz bu çekim için yetersiz.
uz: Sizning Deriv X hisob balansingiz pul yechib olish uchun yetarli emas.
zh_tw: 您的Deriv X帳戶餘額不足，無法提款。

# Customer.io email: svg_all_transactional_derivx_signup
source: Your Deriv X account is ready!
bn_bd: আপনার Deriv X অ্যাকাউন্ট প্রস্তুত!
de: Ihr Deriv X-Konto ist bereit!
es: ¡Su cuenta Deriv X está lista!
fr: Votre compte Deriv X est prêt !
it: Il conto Deriv X è pronto!
km: á‚áá“á¸ Deriv X ášá”áŸáŸ‹á¢áŸ’á“á€ášá½á…ášá¶á›áŸ‹á á¾á™!
ko: 귀하의 Deriv X 계좌가 준비되었습니다!
mn: Таны Deriv X данс бэлэн боллоо!
pl: Twoje konto Deriv X jest już gotowe!
pt: A sua conta Deriv X está pronta!
si: ඔබේ Deriv X ගිණුම සූදානම්!
sw: Akaunti yako ya Deriv X iko tayari!
th: บัญชี Deriv X ของคุณพร้อมใช้งานแล้ว!
tr: Deriv X hesabınız hazır!
uz: Sizning Deriv X hisobingiz tayyor!
zh_tw: Deriv X 帳戶已準備就緒！

source: Your Deriv X demo account could not be topped up at this time. Please try later.
bn_bd: আপনার Deriv X ডেমো অ্যাকাউন্ট এই সময়ে টপ আপ করা যাবে না। দয়া করে পরে চেষ্টা করুন।
de: Ihr Deriv X-Demokonto konnte im Moment nicht aufgeladen werden. Bitte versuchen Sie es später.
es: Su cuenta demo de Deriv X no se pudo recargar en este momento. Por favor intente más tarde.
fr: Votre compte de démo Deriv X n'a pas pu être rechargé pour le moment. Veuillez réessayer.
it: Non è stato possibile trasferire fondi sul conto Deriv X di prova. Prova di nuovo più tardi.
km: á‚áá“á¸áŸá¶á€á›áŸ’á”á„ Deriv X ášá”áŸáŸ‹á¢áŸ’á“á€á˜á·á“á¢á¶á…á”á‰áŸ’á…á¼á›á‘á¹á€á”áŸ’ášá¶á€áŸ‹á”á¶á“á‘áŸá“áŸ…á–áŸá›á“áŸáŸ‡áŸ” áŸá¼á˜á–áŸ’á™á¶á™á¶á˜á“áŸ…á–áŸá›á€áŸ’ášáŸ„á™áŸ”
ko: 귀하의 Deriv X 데모 계좌는 현재 완전히 충전될 수 없습니다. 나중에 다시 시도해 주시기 바랍니다.
mn: Таны Deriv X демо дансыг одоогоор цэнэглэх боломжгүй байна. Дараа дахин оролдоно уу.
pl: W tej chwili nie można doładować konta demonstracyjnego Deriv X. Spróbuj ponownie później.
pt: Não conseguimos adicionar saldo na sua conta Deriv X demo neste momento. Por favor, tente mais tarde.
si: ඔබේ Deriv X ආදර්ශන ගිණුම මේ අවස්ථාවේදී පිරවිය නොහැක. කරුණාකර පසුව උත්සාහ කරන්න.
sw: Akaunti yako ya onyesho ya Deriv X haikuweza kuongezwa wakati huu. Tafadhali jaribu baadaye.
th: ไม่สามารถเติมเงินในบัญชีเดโม Deriv X ของคุณได้ในขณะนี้ กรุณาลองใหม่ในภายหลัง
tr: Deriv X demo hesabınız şu anda yüklenemedi. Lütfen daha sonra tekrar deneyin.
uz: Ayni paytda Deriv X demo hisobingizni to'ldirish mumkin emas. Keyinroq qayta urinib ko‘ring.
zh_tw: 您的 Deriv X 模擬帳戶此時不能充值。請稍後重試。

# Customer.io email: svg_all_transactional_derivx_account_closure
source: Your Deriv X real account has been closed
bn_bd: আপনার Deriv X বাস্তব অ্যাকাউন্ট বন্ধ করা হয়েছে
de: Ihr Deriv X real-Konto wurde geschlossen
es: Su cuenta real Deriv X ha sido cerrada
fr: Votre compte réel Deriv X a été fermé
it: Il conto reale Deriv X è stato chiuso
km: á‚áá“á¸á–á·á Deriv X ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“á”á·á‘
ko: 귀하의 Deriv X 실제 계정은 해지되었습니다
mn: Таны Deriv X бодит данс хаагдсан
pl: Twoje konto Deriv X zostało zamknięte
pt: A sua conta Deriv X foi encerrada.
si: ඔබේ Deriv X සැබෑ ගිණුම වසා ඇත
sw: Akaunti yako halisi ya Deriv X imefungwa
th: บัญชีจริง Deriv X ของคุณถูกปิดแล้ว
tr: Deriv X gerçek hesabınız kapatıldı
uz: Sizning Deriv X haqiqiy hisobingiz yopildi
zh_tw: Deriv X 真實帳戶已關閉

# Customer.io email: svg_all_transactional_derivx_account_closure
source: Your Deriv X real account%1has been closed
bn_bd: আপনার Deriv X রিয়েল অ্যাকাউন্ট%1 বন্ধ করা হয়েছে
de: Ihr Deriv X Echtgeldkonto%1wurde geschlossen
es: Su cuenta real Deriv X %1ha sido cerrada
fr: Votre compte réel Deriv X%1a été fermé
it: Questo conto reale Deriv X %1è stato chiuso
km: á‚áá“á¸ Deriv X á–á·áášá”áŸáŸ‹á¢áŸ’á“á€%1ááŸ’ášá¼áœá”á¶á“á”á·á‘á á¾á™
ko: 귀하의 Deriv X 실제 계정 %1은 해지되었습니다
mn: Таны Deriv X бодит данс %1 хаагдлаа
pl: Twoje prawdziwe konto Deriv X%1zostało zamknięte
pt: A sua conta Deriv X %1 foi encerrada.
si: ඔබේ Deriv X සැබෑ ගිණුම%1 වසා ඇත
sw: Akaunti yako halisi ya Deriv X%1imefungwa
th: บัญชี Deriv X จริงของคุณ1%ถูกปิดแล้ว
tr: Deriv X %1 gerçek hesabınız kapatıldı
uz: Sizning Deriv X haqiqiy hisobingiz%1yopildi
zh_tw: Deriv X 真實帳戶%1已關閉

# Customer.io email: svg_all_transactional_demo_welcome_new_all
source: Your Deriv account is set + $10K demo funds ready
pt: Conta Deriv configurada com + 10.000 USD de fundos demo prontos
sw: Akaunti yako ya Deriv imewekwa + fedha za demo za $10K zipo tayari
uz: Deriv hisobingiz o`rnatildi + $10K demo mablag` tayyor

# Customer.io email: dummy_eu_withdrawal_successful
source: Your Deriv account withdrawal
km: á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹á–á¸á‚áá“á¸ Deriv ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
mn: Таны Deriv дансны татан авалт
pt: Levantamento da conta Deriv
si: ඔබගේ Deriv ගිණුමට මුදල් ආපසු ගැනීම
sw: Utoaji wa akaunti yako ya Deriv
uz: Deriv hisobingizdan pul mablag`lar yechimi

# Customer.io email: mf_all_transactional_demo_welcome_new
source: Your Deriv journey starts here!
km: áŠáŸ†áá¾ášá‡á¶á˜á½á™ Deriv ášá”áŸáŸ‹á¢áŸ’á“á€á…á¶á”áŸ‹á•áŸ’áá¾á˜á“áŸ…á‘á¸á“áŸáŸ‡!
mn: Таны Деривын аялал эндээс эхэлнэ!
pt: A sua jornada com a Deriv começa agora!
si: ඔබේ ඩෙරිව් ගමන මෙතැනින් ආරම්භ වේ!
sw: Safari yako ya Deriv inaanzia hapa!
uz: Sizning Deriv sayohatingiz shu erda boshlanadi!

# Customer.io email: dummy_mf_poi_about_to_expire
source: Your ID expires on %1. To keep your account active, upload a new document:
km: á›áŸááŸá˜áŸ’á‚á¶á›áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€á•á»áá€áŸ†áááŸ‹á“áŸ… %1áŸ” áŠá¾á˜áŸ’á”á¸ášá€áŸ’áŸá¶á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€á±áŸ’á™áŸá€á˜áŸ’á˜ áŸá¼á˜á”á„áŸ’á áŸ„áŸ‡á¯á€áŸá¶ášááŸ’á˜á¸á˜á½á™áŸ–
mn: Таны иргэний үнэмлэх %1 дуусгалттай. Дансны идэвхтэй хэвээр байлгахын тулд шинэ баримт оруулна уу:
pt: O seu documento de identificação expira em %1. Para manter a sua conta ativa, carregue um novo documento:
si: ඔබගේ ID %1 දිනයේදී අවසන් වේ. ඔබගේ ගිණුම ක්‍රියාකාරී තව තබා ගැනීමට, නව ලේඛනයක් උඩුගත කරන්න:
sw: ID yako itamaliza muda wake wa matumizi tarehe %1. Ili kuendelea kutumia akaunti yako, tafadhali pakia hati mpya:
uz: Sizning ID muddati %1da tugaydi. Hisobingizni faol saqlash uchun yangi hujjat yuklang:

source: Your Login ID: %1
bn_bd: আপনার লগইন আইডি: %1
de: Ihre Login ID: %1
es: Su nombre de usuario: %1
fr: Votre identifiant de connexion : %1
id: Login ID Anda: %1
it: Il tuo ID d'accesso: %1
ja: お客さまの口座番号：%1
km: á›áŸááŸá˜áŸ’á‚á¶á›áŸ‹á…á¼á›á”áŸ’ášá–áŸá“áŸ’á’ášá”áŸáŸ‹á¢áŸ’á“á€áŸ– %1
ko: 귀하의 로그인 ID: %1
mn: Таны нэвтрэх ID: %1
pl: Twój login: %1
pt: A sua ID de login: %1
si: ඔබේ පිවිසුම් හැඳුනුම්පත: %1
sw: Kitambulisho chako cha kuingia: %1
th: รหัสผู้ใช้งานของคุณ: %1
tr: Oturum Açma Kimliğiniz: %1
uz: Kirish identifikatoringiz: %1
vi: ID đăng nhập của bạn: %1
zh_tw: 您的登入 ID: %1

# Customer.io email: dummy_mt5_demo_signup
source: Your MT5 %1 Derived %2 %3 %4 %5 demo %6 real %7 account is ready.
km: á‚áá“á¸ MT5 %1 Derived %2 %3 %4 %5 áŸá¶á€á›áŸ’á”á„ %6 á–á·á %7 ášá”áŸáŸ‹á¢áŸ’á“á€ášá½á…ášá¶á›áŸ‹á á¾á™áŸ”
mn: Таны MT5 %1 гаралтай %2 %3 %4 %5 демо %6 бодит %7 данс бэлэн боллоо.
pt: A sua conta MT5 %1 Derived %2 %3 %4 %5 demo %6 real %7 está pronta.
si: ඔබේ MT5 %1 Derived %2 %3 %4 %5 ආදර්ශන %6 සැබෑ %7 ගිණුම සූදානම්.
sw: Akaunti yako ya MT5 %1 Derived %2 %3 %4 %5 demo %6 halisi %7 iko tayari.
uz: Sizning MT5 %1 Derived %2 %3 %4 %5 demo %6 haqiqiy %7 hisobingiz tayyor.

# Customer.io email: svg_all_transactional_mt5_financial_signup
source: Your MT5 %1 Financial STP %2 Financial %3 %4 demo %5 real %6 account is ready.
de: Ihr MT5 %1 Financial STP %2 Financial %3 %4 demo %5 reales %6 Konto ist bereit.
es: Su cuenta MT5 %1 Financiera STP %2 Financiera %3 %4 demo %5 real %6 está lista.
fr: Votre compte MT5 %1 Financier STP %2 Financier %3 %4 démo %5 réel %6 est prêt.
it: Il conto MT5 %1 finanziario STP %2 finanziario %3 %4 demo %5 reale %6 è pronto.
km: MT5 %1 á á·ášá‰áŸ’á‰áœááŸ’áá» STP ášá”áŸáŸ‹á¢áŸ’á“á€ %2 á á·ášá‰áŸ’á‰áœááŸ’áá» %3 %4 á€á¶ášá”á„áŸ’á á¶á‰ %5 á‚áá“á¸ %6 á–á·áá”áŸ’ášá¶á€áŠá‚áºášá½á…ášá¶á›áŸ‹á á¾á™áŸ”
ko: 귀하의 MT5 %1 파이낸셜 STP %2 파이낸셜 %3 %4 데모 %5 실제 %6 계정이 준비되었습니다.
mn: Таны MT5 %1 Санхүүгийн STP %2 Санхүүгийн %3 %4 демо %5 бодит %6 данс бэлэн боллоо.
pl: Twoje konto MT5 %1 Finansowe STP %2 Finansowe %3 %4 demo %5 prawdziwe %6 jest gotowe.
pt: A sua conta MT5 %1 Financial STP %2 Financial %3 %4 demo %5 real %6 está pronta.
si: ඔබේ MT5 %1 මූල්‍ය STP %2 මූල්‍ය %3 %4 ආදර්ශන %5 සැබෑ %6 ගිණුම සූදානම්.
sw: Akaunti yako ya MT5 %1 Financial STP %2 Financial %3 %4 demo %5 halisi %6 iko tayari.
th: บัญชี MT5 %1 Financial STP %2 Financial %3 %4 ทดลอง %5 จริง %6 ของคุณพร้อมใช้งานแล้ว
tr: MT5 %1 Finansal STP %2 Finansal %3 %4 demo %5 gerçek %6 hesabınız hazır.
uz: MT5 %1 Moliyaviy STP %2 Moliyaviy %3 %4 demo %5 haqiqiy %6 hisobingiz tayyor.
zh_tw: MT5 %1 金融 STP %2 金融 %3 %4 示範 %5 真實 %6 帳戶已準備就諸。

# Customer.io email: svg_all_transactional_derived_ready
source: Your MT5 Derived real account is ready.
de: Ihr MT5-Derived reales Konto ist bereit.
es: Su cuenta MT5 Derivada real está lista.
fr: Votre compte réel MT5 Dérivés est prêt.
it: Il conto MT5 Derivato reale è pronto.
km: á‚áá“á¸á–á·á MT5 Derived ášá”áŸáŸ‹á¢áŸ’á“á€ášá½á…ášá¶á›áŸ‹á á¾á™áŸ”
ko: 귀하의 MT5 Derived 실제 계정이 준비되었습니다.
mn: Таны MT5 Derived бодит данс бэлэн боллоо.
pl: Twoje konto MT5 Pochodne prawdziwe jest już gotowe.
pt: A sua conta real MT5 Derived está pronta.
si: ඔබේ MT5 Derived සැබෑ ගිණුම සූදානම්.
sw: Akaunti yako halisi ya Derived MT5 iko tayari.
th: บัญชี MT5 Derived จริงของคุณพร้อมใช้งานแล้ว
tr: MT5 Türev gerçek hesabınız hazır.
uz: MT5 Derived haqiqiy hisob qaydnomangiz tayyor.
zh_tw: MT5 衍生資產真實帳戶已準備就緒。

# Customer.io email: mt5_accounts_closed_2years_inactive
source: Your MT5 account is archived
pt: A sua conta MT5 foi arquivada
sw: Akaunti yako ya MT5 imehifadhiwa
uz: Sizning MT5 hisobingiz arxivlangan

source: Your MT5 account is inactive. Please contact us for more information.
bn_bd: আপনার MT5 অ্যাকাউন্ট নিষ্ক্রিয়। আরও তথ্যের জন্য দয়া করে আমাদের সাথে যোগাযোগ করুন।
de: Ihr MT5-Konto ist inaktiv. Bitte kontaktieren Sie uns für weitere Informationen.
es: Su cuenta MT5 está inactiva. Por favor contáctenos para más información.
fr: Votre compte MT5 est inactif. Veuillez nous contacter pour plus d'informations.
id: Akun MT5 Anda tidak aktif. Silahkan hubungi kami untuk informasi lebih lanjut.
it: Il tuo conto MT5 non è attivo. Contattaci per maggiori informazioni.
km: á‚áá“á¸ MT5 ášá”áŸáŸ‹á¢áŸ’á“á€á”á¶á“á”á·á‘áŠáŸ†áá¾ášá€á¶ášáŸ” áŸá¼á˜á‘á¶á€áŸ‹á‘á„á˜á€á™á¾á„ááŸ’á‰á»áŸ†áŸá˜áŸ’ášá¶á”áŸ‹á–áŸááŸŒá˜á¶á“á”á“áŸ’ááŸ‚á˜áŸ”
ko: 귀하의 MT5 계정이 활성화되어 있지 않습니다. 저희에게 연락하셔서 자세한 정보를 확인하세요.
mn: Таны MT5 данс идэвхгүй байна. Бидэнтэй холбоо барьж дэлгэрэнгүй мэдээлэл авна уу.
pl: Twoje konto MT5 jest nieaktywne. Skontaktuj się z nami, aby uzyskać więcej informacji.
pt: A sua conta MT5 está inativa. Entre em contacto connosco para mais informações.
si: ඔබේ MT5 ගිණුම අක්‍රියයි. වැඩි විස්තර සඳහා කරුණාකර අප හා සම්බන්ධ වන්න.
sw: Akaunti yako ya MT5 haifanyi kazi. Tafadhali wasiliana nasi kwa taarifa zaidi.
th: บัญชี MT5 ของคุณไม่ได้เปิดให้ใช้งาน โปรดติดต่อเราสําหรับข้อมูลเพิ่มเติม
tr: MT5 hesabınız etkin değil. Daha fazla bilgi için lütfen bizimle iletişime geçin.
uz: MT5 hisobingiz faol emas. Qo'shimcha ma'lumot olish uchun biz bilan bog'laning.
zh_tw: 您的MT5帳戶已停用。欲知詳情請跟我們聯繫。

source: Your MT5 account is locked. Please contact us for more information.
bn_bd: আপনার MT5 অ্যাকাউন্ট লক করা হয়েছে। আরও তথ্যের জন্য দয়া করে আমাদের সাথে যোগাযোগ করুন।
de: Ihr MT5-Konto ist gesperrt. Bitte kontaktieren Sie uns für weitere Informationen.
es: Su cuenta MT5 está bloqueada. Por favor contáctenos para más información.
fr: Votre compte MT5 est verrouillé. Veuillez nous contacter pour plus d'informations.
id: Akun MT5 Anda terblokir. Silakan hubungi kami untuk informasi lebih lanjut.
it: Il tuo conto MT5 è bloccato. Contattaci per maggiori informazioni.
km: á‚áá“á¸ MT5 ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“á”á·á‘áŸ” áŸá¼á˜á‘á¶á€áŸ‹á‘á„á˜á€á™á¾á„ááŸ’á‰á»áŸ†áŸá˜áŸ’ášá¶á”áŸ‹á–áŸááŸŒá˜á¶á“á”á“áŸ’ááŸ‚á˜áŸ”
ko: 귀하의 MT5 계정이 잠겨져있습니다. 자세한 정보를 위해 저희에게 연락주시기 바랍니다.
mn: Таны MT5 данс түгжигдсэн байна. Бидэнтэй холбоо барьж дэлгэрэнгүй мэдээлэл авна уу.
pl: Twoje konto MT5 zostało zablokowane. Skontaktuj się z nami, aby uzyskać więcej informacji.
pt: A sua conta MT5 está bloqueada. Entre em contacto connosco para mais informações.
si: ඔබේ MT5 ගිණුම අගුලු දමා ඇත. වැඩි විස්තර සඳහා කරුණාකර අප හා සම්බන්ධ වන්න.
sw: Akaunti yako ya MT5 imefungwa. Tafadhali wasiliana nasi kwa taarifa zaidi.
th: บัญชี MT5 ของคุณถูกล็อก โปรดติดต่อเราสําหรับข้อมูลเพิ่มเติม
tr: MT5 hesabınız kilitlendi. Daha fazla bilgi için lütfen bizimle iletişime geçin.
uz: MT5 hisobingiz qulflangan. Qo'shimcha ma'lumot olish uchun biz bilan bog'laning.
zh_tw: 您的MT5帳戶已被鎖定。欲知詳情請跟我們聯繫。

source: Your MT5 account's balance isn't enough for this transfer. Refresh the page to see your current balance.
pt: O saldo da sua conta MT5 não é suficiente para esta transferência. Atualize a página para ver o seu saldo atual.
sw: Salio la akaunti yako ya MT5 halitoshi kwa ajili ya uhamisho huu. Tafadhali refreshe ukurasa huu ili uone salio lako la sasa.
uz: MT5 hisobingiz balansi bu transfer uchun yetarli emas. Joriy balansingizni ko‘rish uchun sahifani yangilang.

source: Your User ID appears to be invalid.
bn_bd: আপনার ইউজার আইডি অবৈধ বলে মনে হচ্ছে।
de: Ihre Benutzer-ID scheint ungültig zu sein.
es: Su ID de usuario parece no ser válido.
fr: Votre identifiant utilisateur semble incorrect.
it: L'ID utente sembra non valido.
km: á›áŸááŸá˜áŸ’á‚á¶á›áŸ‹á¢áŸ’á“á€á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€á á¶á€áŸ‹áŠá¼á…á‡á¶á˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœáŸ”
ko: 귀하의 아이디가 유효하지 않은 것으로 보입니다.
mn: Таны хэрэглэгчийн ID хүчингүй байна.
pl: Wygląda na to, że Twój identyfikator użytkownika jest nieważny.
pt: O seu ID de utilizador parece estar inválido.
si: ඔබේ පරිශීලක හැඳුනුම්පත වලංගු නොවන බව පෙනෙයි.
sw: Kitambulisho chako cha Mtumiaji kinaonekana kuwa halali
th: รหัสผู้ใช้ของคุณดูเหมือนจะไม่ถูกต้อง
tr: Kullanıcı Kimliğiniz geçersiz görünüyor.
uz: Sizning foydalanuvchi identifikatoringiz yaroqsiz.
zh_tw: 使用者 ID 似乎無效。

# Customer.io email: dummy_svg_all_transactional_crypto_withdrawal_rejected
source: Your account %1 has very low trading activity.
pt: A sua conta %1 apresenta um nível de atividade de negociação muito baixo.
uz: Sizning %1 hisobingizda savdo faolligi juda past.

source: Your account balance (%1 %2) is insufficient to buy this contract (%3 %2).
bn_bd: আপনার অ্যাকাউন্ট ব্যালেন্স (%1 %2) এই চুক্তিটি কেনার জন্য অপর্যাপ্ত (%3 %2)।
de: Ihr Kontostand (%1 %2) reicht nicht aus, um diesen Vertrag (%3 %2) zu kaufen.
es: El balance de su cuenta (%1 %2) es insuficiente para comprar este contrato (%3 %2).
fr: Le solde de votre compte (%1 %2) est insuffisant pour acheter ce contrat (%3 %2).
id: Saldo Anda (%1 %2) tidak mencukupi untuk membeli kontrak (%3 %2) ini.
it: Il saldo del tuo conto (%1%2) non è sufficiente per acquistare questo contratto (%3 %2).
km: áŸá˜áá»á›áŸ’á™á‘á¹á€á”áŸ’ášá¶á€áŸ‹á€áŸ’á“á»á„á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€ (%1 %2) á˜á·á“á‚áŸ’ášá”áŸ‹á‚áŸ’ášá¶á“áŸ‹áŠá¾á˜áŸ’á”á¸á‘á·á‰á€á·á…áŸ’á…áŸá“áŸ’á™á¶á“áŸáŸ‡á‘áŸ (%3 %2)áŸ”
ko: 귀하의 계좌 잔액 (%1 %2) 이 이 계약(%3 %2)을 구매하기 위함에는 부족합니다.
mn: Таны дансны үлдэгдэл (%1 %2) энэ гэрээг худалдан авахад хүрэлцэхгүй байна (%3 %2).
pl: Twoje saldo(%1 %2) jest za niskie, aby kupić ten kontrakt (%3 %2).
pt: O seu saldo de conta (%1%2) é insuficiente para comprar este contrato (%3 %2).
si: මෙම ගිවිසුම (%3 %2) මිලදී ගැනීමට ඔබේ ගිණුමේ ශේෂය (%1 %2) ප්‍රමාණවත් නොවේ.
sw: Salio yako ya akaunti (%1 %2) haitoshi kununua mkataba huu (%3 %2).
th: ยอดเงินคงเหลือ (%1 %2) ในบัญชีของคุณนั้นไม่เพียงพอจะซื้อสัญญานี้ (%3 %2)
tr: Hesap bakiyeniz (%1 %2) bu sözleşmeyi (%3 %2) satın almak için yetersiz.
uz: Sizning hisob balansingiz (%1 %2) ushbu shartnomani sotib olish uchun yetarli emas (%3 %2).
zh_tw: 您的帳戶餘額(%1 %2)不足以買入該合約(%3 %2)。

source: Your account balance is insufficient for this transaction.
bn_bd: আপনার অ্যাকাউন্টের ব্যালেন্স এই লেনদেনের জন্য অপর্যাপ্ত।
de: Ihr Kontostand reicht für diese Transaktion nicht aus.
es: El balance de su cuenta es insuficiente para esta transacción.
fr: Le solde de votre compte est insuffisant pour cette transaction.
it: Il saldo del conto non è sufficiente per questa operazione.
km: áŸá˜áá»á›áŸ’á™á‘á¹á€á”áŸ’ášá¶á€áŸ‹á€áŸ’á“á»á„á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€á˜á·á“á‚áŸ’ášá”áŸ‹á‚áŸ’ášá¶á“áŸ‹áŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášá’áŸ’áœá¾á”áŸ’ášáá·á”ááŸ’áá·á€á¶ášá“áŸáŸ‡á‘áŸáŸ”
ko: 귀하의 계좌 잔액이 이 거래를 진행하기에는 부족합니다.
mn: Энэ гүйлгээг хийхэд таны дансны үлдэгдэл хүрэлцэхгүй байна.
pl: Saldo Twojego konta jest niewystarczające, aby przeprowadzić tę transakcję.
pt: O saldo da sua conta é insuficiente para esta transação.
si: මෙම ගනුදෙනුව සඳහා ඔබේ ගිණුමේ ශේෂය ප්‍රමාණවත් නොවේ.
sw: Salio ya akaunti yako haitoshi kwa muamala huu.
th: ยอดเงินในบัญชีของคุณนั้นไม่เพียงพอสำหรับธุรกรรมนี้
tr: Hesap bakiyeniz bu işlem için yetersiz.
uz: Sizning hisob balansingiz ushbu tranzaksiya uchun yetarli emas.
zh_tw: 帳戶餘額不足，無法交易。

# Customer.io email: dummy_svg_all_transactional_crypto_withdrawal_rejected
source: Your account balance is insufficient.
pt: O saldo disponível na sua conta é insuficiente.
uz: Hisobingizdagi balans yetarli emas.
