Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

# Customer.io email: mf_eu_transactional_demo_welcome
source: This email is a marketing email intended for Retail and Professional Clients and has been issued by Deriv Investments (Europe) Limited with the registered address: W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta.
de: Bei dieser E-Mail handelt es sich um eine Marketing-E-Mail, die für Kleinanleger und professioneller Kunde bestimmt ist und von Deriv Investments (Europe) Limited mit der registrierten Adresse herausgegeben wurde: W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta.
es: Este correo electrónico es un correo de marketing destinado a clientes minoristas y profesionales y ha sido emitido por Deriv Investments (Europe) Limited con domicilio social: W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta.
fr: Cet email commercial destiné à la clientèle de détail et professionnelle a été émis par Deriv Investments (Europe) Limited dont le siège agrée est : W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta.
it: Questa e-mail è una comunicazione commerciale destinata ai clienti al dettaglio e professionisti ed è stata originata da Deriv Investments (Europe) Limited con l'indirizzo registrato: Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta.
ko: 이 이메일은 소매 (Retail) 및 전문 (Professional) 고객을 위한 마케팅 목적 이메일이며 등록 주소가 W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta인 Deriv Investments (Europe) Limited로부터 발송되었습니다.
pl: Ta wiadomość stanowi wiadomość marketingową skierowaną do klientów indywidualnych i profesjonalnych i została stworzona przez Deriv Investments (Europe) Limited z siedzibą pod adresem: W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta.
th: นี่เป็นอีเมล์การตลาดสำหรับลูกค้ารายย่อยและมืออาชีพ ซึ่งออกโดยบริษัท Deriv Investments (Europe) Limited ซึ่งมีสำนักงานตั้งอยู่ที่: W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta
tr: Bu e-posta, Perakende ve Profesyonel Müşterilere yönelik bir pazarlama e-postasıdır ve kayıtlı adresi aşağıda olan Deriv Investments (Europe) Limited tarafından yayınlanmıştır: W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta.

# Customer.io email: Alvi Test
source: This is the first test
de: Dies ist der erste Test
es: Esta es la primera prueba
it: Questo è il primo test
ko: 이는 첫 번째 시험입니다
pl: To pierwszy test
th: นี่เป็นการทดสอบครั้งแรก
tr: Bu ilk test

# Customer.io email: Alvi Test
source: This is the replacement
de: Dies ist der Ersatz
es: Este es el reemplazo
it: Questo è sostitutivo
ko: 이것은 대체된 것입니다
pl: To zastępstwo
th: นี่คือการผัดเปลี่ยนแทนที่
tr: Bu yedektir

source: This name is already in use. Please provide a different name.
de: Dieser Name ist bereits in Gebrauch. Bitte geben Sie einen anderen Namen an.
es: Este nombre ya esta en uso. Por favor proporcione un nombre diferente.
id: Nama ini sudah digunakan. Mohon beri nama lain.
it: Questo nome è già stato utilizzato: inserisci un nome differente.
ko: 이 이름은 이미 이용중입니다. 다른 이름을 제공해 주시기 바랍니다.
pl: Ta nazwa jest już w użyciu. Podaj inną nazwę.
th: ชื่อนี้มีการใช้งานอยู่แล้ว โปรดระบุชื่ออื่น
tr: Bu isim zaten kullanılıyor. Lütfen farklı bir ad girin.

source: To avoid losing your funds, please use the %1%2 (%3) %4%5 only. Other networks are not supported for %6 deposits.
de: Um den Verlust Ihres Guthabens zu vermeiden, verwenden Sie bitte nur das %1%2 (%3) %4%5. Andere Netzwerke werden für %6 Anzahlungen nicht unterstützt.
es: Para no perder sus fondos, utilice la %1%2 (%3) %4%5 únicamente. Otras redes no son compatibles para %6 depósitos.
it: Per evitare di perdere fondi, usa solamente %1%2 (%3) %4%5. Non è possibile depositare fondi %6 con altre reti.
ko: 귀하의 자금을 잃는 것을 피하기 위해, %1%2 (%3) %4%5만 사용하시기 바랍니다. 다른 네트워크들은 %6 예금에 대하여 지원되지 않습니다.
pl: Aby uniknąć utraty środków, prosimy korzystać wyłącznie z %1%2 (%3) %4%5. Inne sieci nie są obsługiwane w przypadku wpłat %6.
th: ในการที่จะเลี่ยงการสูญเสียเงินของคุณ โปรดใช้ %1%2 (%3) %4%5 เท่านั้น เครือข่ายอื่นไม่รองรับการฝาก %6
tr: Paranızı kaybetmemek için lütfen sadece %1%2 (%3) %4%5 kullanın. Diğer ağlar %6 mevduat için desteklenmez.

source: To enable them, you'll need to authenticate your account.
de: Um sie zu aktivieren, müssen Sie Ihr Konto authentifizieren.
es: Para habilitarlos, deberá autenticar su cuenta.
it: Per potere effettuare tali operazioni, autentica il tuo conto.
ko: 이들을 활성화 하기 위해, 귀하께서는 귀하의 계좌를 인가받으셔야 합니다.
pl: Aby je umożliwić, należy zweryfikować swoje konto.
th: ในการเปิดใช้งาน คุณจะต้องทำการตรวจสอบยืนยันบัญชีของคุณก่อน
tr: Bunları etkinleştirmek için hesabınızın kimliğini doğrulamanız gerekir.

source: To keep your account secure, this link will expire in %3 minutes. If the link expires before you have a chance to use it, you can request another one from the %1Change Password%2 page.
de: Um die Sicherheit Ihres Kontos zu gewährleisten, läuft dieser Link in %3 Minuten ab. Wenn der Link abläuft, bevor Sie ihn verwenden können, können Sie auf der Seite %1Passwort ändern%2 einen neuen Link anfordern.
es: Para mantener su cuenta segura, este enlace expirará en %3 minutos. Si el enlace caduca antes de que tenga la oportunidad de utilizarlo, puede solicitar otro desde la página %1Cambiar contraseña%2.
it: Per proteggere il conto, il link scadrà fra %3 minuti. Se non hai fatto in tempo a usarlo, puoi richiederne un altro facendo clic sul pulsante "Gestisci password del conto per investitori" sulla pagina %1Modifica password%2.
ko: 귀하의 계정을 안전하게 유지하기 위해, 이 링크는 %3분 후에 만료될 것입니다. 귀하께서 이 링크를 이용하실 수 있는 기회가 있기 전에 링크가 만료되면, 귀하께서는 %1비밀번호 변경%2 페이지에서 링크를 추가로 요청하실 수 있습니다.
pl: Aby zapewnić bezpieczeństwo konta, ten link wygaśnie za %3 minuty. Jeśli link wygaśnie, zanim go użyjesz, możesz poprosić o kolejny na stronie %1Zmień hasło%2.
th: ลิงก์นี้จะหมดอายุใน %3 นาทีเพื่อเป็นการปกป้องบัญชีของคุณให้ปลอดภัย หากลิงก์หมดอายุก่อนที่คุณจะมีโอกาสใช้งาน คุณสามารถขอลิงก์อันใหม่ได้จากหน้า %1เปลี่ยนรหัสผ่าน%2
tr: Hesabınızı güvende tutmak için bu bağlantının süresi %3 dakika içinde dolacak. Bağlantının süresi, onu kullanma şansınız olmadan sona ererse, %1Şifreyi Değiştir%2 sayfasından başka bir bağlantı talep edebilirsiniz.

source: To keep your account secure, this link will expire in %3 minutes. If the link expires before you have a chance to use it, you can request another one from the %1MetaTrader 5 Dashboard%2.
de: Um die Sicherheit Ihres Kontos zu gewährleisten, läuft dieser Link in %3 Minuten ab. Wenn der Link abläuft, bevor Sie ihn verwenden können, können Sie über das %1MetaTrader 5 Dashboard%2 einen neuen Link anfordern.
es: Para mantener su cuenta segura, este enlace expirará en %3 minutos. Si el enlace expira antes de que tenga la oportunidad de usarlo, puede solicitar otro desde el %1Panel de MetaTrader 5%2.
it: Per proteggere il conto, il link scadrà fra %3 minuti. Se non hai fatto in tempo a usarlo, puoi richiederne un altro sulla %1dashboard di MetaTrader 5%2.
ko: 귀하의 계정을 안전하게 유지하기 위해, 이 링크는 %3분 후에 만료될 것입니다. 만약 이 링크가 귀하께서 이용하시기 전에 만료된다면, 귀하께서는 %1MetaTrader 5 대시보드%2에서 링크를 추가로 요청하실 수 있습니다.
pl: Aby zapewnić bezpieczeństwo konta, ten link wygaśnie za %3 minuty. Jeśli link wygaśnie, zanim go użyjesz, możesz poprosić o kolejny na pulpicie %1MetaTrader 5%2.
th: ลิงก์นี้จะหมดอายุใน %3 นาทีเพื่อเป็นการปกป้องบัญชีของคุณให้ปลอดภัย หากลิงก์หมดอายุก่อนที่คุณจะมีโอกาสใช้งาน คุณสามารถขอลิงก์อันใหม่ได้จาก %1หน้ากระดาน MetaTrader 5%2
tr: Hesabınızı güvende tutmak için bu bağlantının süresi %3 dakika içinde dolacak. Bağlantının süresi, onu kullanma şansınız olmadan sona ererse, %1MetaTrader 5 Kontrol Paneli%2'den başka bir bağlantı talep edebilirsiniz.

source: To view confirmed transactions, kindly visit the statement page.
de: Um bestätigte Transaktionen einzusehen, besuchen Sie bitte die Auszug-Seite.
es: Para ver las transacciones confirmadas, visite la página del extracto.
id: Untuk melihat transaksi yang telah di konfirmasi, silahkan lihat halaman pernyataan.
it: Per visualizzare le transazioni confermate, vai alla pagina dell'estratto.
ko: 확인된 거래들을 보시기 위해서, 내역서 페이지로 방문해 주시기 바랍니다.
pl: Aby zobaczyć potwierdzone transakcje, należy odwiedzić sekcję: stan konta.
th: ในการเรียกดูธุรกรรมต่างๆ ที่ได้รับการยืนยันแล้ว โปรดไปที่หน้ารายการบัญชี
tr: Onaylanmış işlemleri görmek için lütfen ekstre sayfasını ziyaret ediniz.
vi: Để xem các giao dịch đã được xác nhận, vui lòng ghé thăm trang báo cáo.

source: To withdraw more than %1 %3, please use Deriv P2P.
de: Um mehr als %1 %3 abzuheben, verwenden Sie bitte Deriv P2P.
es: Para retirar más de %1 %3, utilice Deriv P2P.
fr: Pour retirer plus de %1 %3, veuillez utiliser Deriv P2P.
it: Per prelevare fondi superiori a %1 %3, usa Deriv P2P.
ko: %1 %3보다 더 큰 금액을 인출하시기 위해, Deriv P2P를 이용하시기 바랍니다.
pl: Aby wypłacić większą kwotę niż %1 %3, skorzystaj z Deriv P2P.
th: หากต้องการถอนมากกว่า %1 %3 โปรดใช้ Deriv P2P
tr: %1 %3'ten fazla para çekmek için lütfen Deriv P2P kullanın.

source: Touch/No Touch
es: Toque/Sin toque
ko: 터치/노 터치
pl: Osiągnie/nie osiągnie
vi: Chạm/Không Chạm

# Customer.io email: svg_all_transactional_crypto_deposit_pending
source: Transaction hash
de: Transaktionshash
es: Hash de la transacción
it: Hash delle transazioni
ko: 트랜잭션 해시
pl: Skrót transakcji
th: แฮชธุรกรรม
tr: İşlem karması

source: Transaction not processed yet.
de: Transaktion noch nicht verarbeitet.
es: Transacción aún no procesada.
id: Transaksi belum diproses.
it: Operazione non ancora effettuata.
ko: 거래가 아직 처리되지 않았습니다.
pl: Transakcja nie została jeszcze przetworzona.
th: ธุรกรรมยังไม่ได้ถูกประมวลผล
tr: İşlem henüz işlenmedi.

source: Transactions
de: Transaktionen
es: Transacciones
id: Transaksi
it: Transazioni
ko: 거래
pl: Transakcje
th: ธุรกรรม
tr: İşlemler
vi: Các giao dịch

source: Two Ways DSI
de: Zwei Wege DSI
it: DSI a due direzioni
ko: 2 방향 DSI
pl: Dwustronne DSI
th: ดัชนี Two Ways DSI
tr: Çift Yönlü DSİ

source: Unable to price the contract.
de: Kann den Kontrakt nicht bepreisen.
es: No se puede estimar el precio del contrato.
fr: Le prix du contrat ne peut être établi.
id: Harga kontrak tidak tersedia.
it: Impossibile quotare il contratto.
ja: このトレードの価格設定はできません。
ko: 해당 계약의 가격을 측정할 수 없습니다.
pl: Nie można wycenić kontraktu.
th: ไม่สามาถกำหนดราคาของสัญญา
tr: Sözleşme fiyatlandırılamıyor.
vi: Không thể định giá hợp đồng.

# Customer.io email: svg_all_transactional_poa_poi_resubmission
source: Unfortunately, we were unable to verify/authenticate your account due to the following reasons:
de: Leider konnten wir Ihr Konto aus den folgenden Gründen nicht verifizieren/authentifizieren:
es: Por desgracia, no hemos podido verificar/autenticar su cuenta debido a las siguientes razones:
it: Siamo spiacenti, non abbiamo potuto autenticare il conto per i motivi seguenti:
ko: 아쉽지만, 저희는 다음의 이유들로 인하여 귀하의 계정을 검증/인증할 수 없었습니다:
pl: Niestety nie udało nam się zweryfikować/uwierzytelnić Twojego konta z następujących powodów:
th: ขออภัย เราไม่สามารถตรวจสอบยืนยัน/พิสูจน์ความถูกต้องของบัญชีของคุณได้ เนื่องจากสาเหตุต่อไปนี้:
tr: Maalesef, aşağıdaki nedenlerden dolayı hesabınızı onaylayamadık/doğrulayamadık:

source: Vanilla Long Call
de: Vanille Long Call
ko: 바닐라 롱 콜 (Vanilla Long Call)
pl: Opcje długie sprzedaży Vanilla
th: ผู้ซื้อคอลออปชั่นพื้นฐาน
tr: Vanilya Uzun Çağrı

source: Vanilla Long Put
de: Vanille Long Put
ko: 바닐라 롱 풋 (Vanilla Long Put)
pl: Opcje długie kupna Vanilla
th: ผู้ซื้อพุตออปชั่นพื้นฐาน
tr: Vanilya Uzun Put

source: View on blockchain.
de: Blick auf die Blockchain.
es: Ver en blockchain.
id: Lihat pada blockchain.
it: Visualizza su blockchain.
ko: 블록체인에 대한 견해.
pl: Zobacz na blockchain.
th: ดูบนบล็อกเชน
tr: Blockchain'de görüntüleyin.

source: Virtual transfers are only possible between wallet and other account types.
de: Virtuelle Überweisungen sind nur zwischen Geldbörsen und anderen Kontotypen möglich.
es: Las transferencias virtuales solo son posibles entre billetera y otros tipos de cuentas.
it: I trasferimenti virtuali sono possibili solo tra conti per portafoglio e conti di tipo diverso.
ko: 가상 송금은 오직 지갑과 다른 계좌 종류들 사이에만 가능합니다.
pl: Przelewy wirtualne są możliwe tylko pomiędzy portfelami i innymi rodzajami kont.
th: การโอนเงินเสมือนนั้นสามารถทําได้ระหว่างกระเป๋าเงินและบัญชีประเภทอื่น ๆ เท่านั้น
tr: Sanal transferler yalnızca cüzdan ve diğer hesap türleri arasında mümkündür.

source: Want to start trading again?
de: Möchten Sie wieder mit dem Handel beginnen?
es: ¿Quiere volver a empezar a operar?
it: Vuoi ricominciare a fare trading?
ko: 트레이딩을 다시 시작하시고 싶으신가요?
pl: Chcesz zacząć inwestować znowu?
th: ต้องการเริ่มทำการซื้อขายอีกครั้งหรือไม่?
tr: Yeniden ticarete başlamak ister misiniz?

# payment method name
source: Wave Mobile Money
ko: 웨이브 모바일 머니 (Wave Mobile Money)
tr: Dalga Mobil Para

# Customer.io email: svg_all_transactional_p2p_overpayment_followup_tobuyer
source: We encourage you to contact the buyer directly to resolve this. In the meantime, please provide your latest bank statement showing the payment received from the buyer. We accept bank statements in PDF. Screenshots and text messages (SMS) are not accepted.
de: Wir empfehlen Ihnen, sich direkt mit dem Käufer in Verbindung zu setzen, um dies zu klären. In der Zwischenzeit legen Sie bitte Ihren letzten Kontoauszug vor, auf dem die Zahlung des Käufers ausgewiesen ist. Wir akzeptieren Kontoauszüge im PDF-Format. Screenshots und Textnachrichten (SMS) werden nicht akzeptiert.
es: Le animamos a que se ponga en contacto con el comprador directamente para resolverlo. Mientras tanto, facilite el último resumen bancario que muestre el pago recibido del comprador. Aceptamos resúmenes bancarios en PDF. No se aceptan capturas de pantalla ni mensajes de texto (SMS).
it: Ti invitiamo a contattare direttamente l'acquirente per risolvere questa questione. Nel frattempo, ti preghiamo di fornire il tuo estratto conto mostrando il pagamento ricevuto dall'acquirente. Accettiamo estratti conto in PDF, ma non si accettano schermate né messaggi di testo (SMS).
ko: 이를 해결하기 위해 저희는 귀하께서 구매자에게 직접 연락하시기를 추천합니다, 그리고 구매자로부터 받으신 지불금이 나와 있는 가장 최신의 은행 내역서를 제공하시기 바랍니다. 저희는 PDF로 되어 있는 은행 내역서를 받습니다. 스크린샷과 문자 (SMS)는 받지 않습니다.
pl: Zachęcamy do bezpośredniego kontaktu z kupującym, aby rozwiązać spór. W międzyczasie prześlij nam najnowszy wyciąg bankowy przedstawiający otrzymaną płatność od kupującego. Akceptujemy wyciągi bankowe w formacie PDF. Zrzuty ekranu i wiadomości tekstowe (SMS) nie będą akceptowane.
th: เราแนะนำให้คุณติดต่อผู้ซื้อโดยตรงเพื่อแก้ไขปัญหานี้ ในระหว่างนี้โปรดยื่นใบแจ้งยอดธนาคารล่าสุดของคุณที่แสดงถึงการได้รับชำระเงินจากผู้ซื้อแล้ว โดยเราจะยอมรับใบแจ้งยอดจากธนาคารในรูปแบบไฟล์ PDF เท่านั้น เราไม่รับภาพแคปหน้าจอและข้อความสั้นหรือ SMS
tr: Bunu çözmek için doğrudan alıcıyla iletişime geçmenizi öneririz. Bu arada, lütfen alıcıdan alınan ödemeyi gösteren en son banka ekstrenizi gönderin. Banka hesap özetlerini PDF olarak kabul ediyoruz. Ekran görüntüleri ve metin mesajları (SMS) kabul edilmez.

# Customer.io email: svg_all_transactional_crypto_withdrawal_declined
source: We had to decline your withdrawal request:
de: Wir mussten Ihren Antrag auf Rücknahme ablehnen:
es: Tuvimos que rechazar su solicitud de retiro:
fr: Nous avons rejeté votre demande de retrait :
it: Abbiamo negato la richiesta di prelievo:
ko: 저희는 귀하의 인출 요청을 거절해야 했습니다:
pl: Musieliśmy odrzucić Twój wniosek o wypłatę:
th: เราจำเป็นต้องปฏิเสธคำขอการถอนเงินของคุณ:
tr: Para çekme talebinizi reddetmek zorunda kaldık:

source: We have closed these account(s) due to inactivity.
de: Wir haben dieses Konto/diese Konten wegen Inaktivität geschlossen.
es: Hemos cerrado estas cuentas debido a la inactividad.
id: Kami telah menutup akun ini karena tidak aktif.
it: Abbiamo chiuso questo/i conto/i per inattività.
ko: 활동이 없는 관계로 저희는 이러한 계좌(들)을 닫았습니다.
pl: W związku z brakiem aktywności te konta zostały zamknięte.
th: เราได้ปิดบัญชีเหล่านี้แล้วเนื่องจากไม่มีการใช้งาน
tr: Hareketsizlik nedeniyle bu hesapları kapattık.

# Customer.io email: svg_all_transactional_payout_successful
source: We have successfully processed your withdrawal request for %1 %2 for trace ID %3
de: Wir haben Ihren Abhebungsantrag für %1 %2 für die Trace-ID %3 erfolgreich bearbeitet
es: Hemos procesado con éxito su solicitud de retiro de %1 %2 para el ID de seguimiento %3
fr: Nous avons traité avec succès votre demande de retrait d'%1 %2 identifiant de suivi %3
it: Abbiamo elaborato con successo la sua richiesta di prelievo per %1 %2 per l'ID traccia %3
ko: 저희는 추적 ID %3에 대하여 %1 %2에 관한 귀하의 인출 요청을 성공적으로 처리했습니다
pl: Zrealizowaliśmy Twój wniosek o wypłatę %2 %1 dla Trace ID %3
th: เราดําเนินการตามคําขอถอนเงินของคุณสําหรับ %1 %2 สําหรับรหัสไอดีใช้ติดตาม %3 เรียบร้อยแล้ว
tr: %3 izleme kimliği için %1 %2 para çekme talebinizi başarıyla işleme koyduk

# Customer.io email: svg_all_transactional_p2p_3party_payment_tobuyer
source: We need your account details
de: Wir benötigen Ihre Kontodaten
es: Necesitamos los datos de tu cuenta
it: Necessitiamo delle informazioni del tuo conto
ko: 귀하의 계정 세부정보가 필요합니다
pl: Potrzebujemy dane Twojego konta
th: เราต้องการรายละเอียดบัญชีของคุณ
tr: Hesap detaylarınıza ihtiyacımız var

source: We noticed that you previously logged in to DerivCrypto using either <strong>Google</strong> or <strong>Facebook</strong>. If you reset your password now, you will need to login with your email and password in the future.
de: Wir haben festgestellt, dass Sie sich zuvor entweder mit <strong>Google</strong> oder <strong>Facebook</strong> bei DerivCrypto angemeldet haben. Wenn Sie Ihr Passwort jetzt zurücksetzen, müssen Sie sich in Zukunft mit Ihrer E-Mail und Ihrem Passwort anmelden.
es: Notamos que previamente inició sesión en DerivCrypto utilizando <strong>Google</strong> o <strong>Facebook</strong>. Si restablece su contraseña ahora, deberá iniciar sesión con su correo electrónico y contraseña en el futuro.
id: Kami perhatikan bahwa Anda sebelumnya mengakses DerivCrypto menggunakan <strong>Google</strong> atau <strong>Facebook</strong>. Jika Anda mengatur ulang kata sandi sekarang, maka setelah ini Anda akan hanya dapat mengakses menggunakan email dan kata sandi di masa mendatang.
it: Ci risulta che hai già effettuato l'accesso a DerivCrypto usando <strong>Google</strong> o <strong>Facebook</strong>. Se reimposti ora la password, in futuro dovrai effettuare l'accesso usando e-mail e password.
ko: 저희는 귀하께서 <strong>구글</strong> 또는 <strong>페이스북</strong>을 이용하여 DerivCrypto로 이전에 로그인 하신 것을 인지하였습니다. 만약 귀하께서 지금 비밀번호를 재설정하신다면, 귀하께서는 이후에 귀하의 이메일과 비밀번호로 로그인하셔야 할 것입니다.
pl: Zauważyliśmy, że logowałeś/-aś się wcześniej do DerivCrypto przy użyciu <strong>Google</strong> lub <strong>Facebooka</strong>. Jeśli teraz zresetujesz swoje hasło, w przyszłości konieczne będzie logowanie przy użyciu adresu e-mail i hasła.
th: เราพบว่า คุณเคยเข้าสู่ระบบ DerivCrypto โดยใช้ <strong>Google</strong> หรือ<strong>Facebook</strong> มาก่อนแล้ว หากว่า คุณรีเซ็ตรหัสผ่านของคุณตอนนี้ ต่อไปคุณจำเป็นจะต้องเข้าสู่ระบบโดยใช้อีเมล์และรหัสผ่านของคุณ
tr: DerivCrypto'da daha önce <strong>Google</strong> veya <strong>Facebook</strong> kullanarak oturum açtığınızı fark ettik. Şifrenizi şimdi sıfırlarsanız, gelecekte e-postanız ve şifrenizle giriş yapmanız gerekecektir.

source: We received a request to reset your password.
de: Wir haben eine Anfrage erhalten, Ihr Passwort zurückzusetzen.
es: Recibimos una solicitud para restablecer su contraseña.
id: Kami menerima permintaan untuk mereset kata sandi Anda.
it: Abbiamo ricevuto la richiesta di reimpostare la tua password.
ko: 저희는 귀하의 비밀번호 재설정 요청을 받았습니다.
pl: Otrzymaliśmy prośbę o zresetowanie Twojego hasła.
th: เราได้รับคําขอให้รีเซ็ตรหัสผ่านของคุณ
tr: Parolanızı sıfırlamak için bir istek aldık.

# Customer.io email: mf_eu_transactional_demo_welcome
source: We will never share our email lists and other data with a third party. To learn more about how we protect your personal and financial information, please read our security and privacy policy.
de: Wir werden unsere E-Mail-Listen und andere Daten niemals an Dritte weitergeben. Um mehr darüber zu erfahren, wie wir Ihre persönlichen und finanziellen Daten schützen, lesen Sie bitte unsere Sicherheits- und Datenschutzrichtlinien.
es: Nunca compartiremos nuestras listas de correos electrónicos y otros datos con terceros. Para conocer mejor cómo protegemos su información personal y financiera, lea nuestra política de seguridad y privacidad.
fr: Nous ne partagerons jamais nos listes d'email ou d'autres données avec un tiers. Pour en savoir plus sur nos mesures de protection de vos informations personnelles et financières, veuillez lire notre politique de sécurité et de confidentialité.
it: Non condivideremo mai i nostri elenchi e-mail né altri dati con terze parti. Per scoprire di più su come proteggiamo le tue informazioni personali e finanziarie, leggi la nostra politica di sicurezza e privacy.
ko: 당사는 이메일 목록과 다른 정보를 제 3자와 절대로 공유하지 않습니다. 당사의 보안 및 개인정보 보호 정책을 읽으시고 당사가 귀하의 개인정보 및 재정정보를 어떻게 보호하는지 자세히 알아보세요.
pl: Nigdy nie udostępniamy stronom trzecim listy adresów e-mail ani innych Twoich danych. Aby dowiedzieć się więcej o ochronie swoich danych osobowych i finansowych, zapoznaj się z naszą polityką dot. bezpieczeństwa i prywatności.
th: เราจะไม่เปิดเผยรายชื่ออีเมล์และข้อมูลอื่น ๆ ของเรากับบุคคลภายนอก หากคุณต้องการรู้เพิ่มเติมถึงวิธีที่เราปกป้องข้อมูลส่วนบุคคลและข้อมูลทางการเงินของคุณ โปรดอ่านนโยบายความปลอดภัยและความเป็นส่วนตัวของเรา
tr: E-posta listelerimizi ve diğer verilerimizi asla üçüncü bir tarafla paylaşmayacağız. Kişisel ve finansal bilgilerinizi nasıl koruduğumuz hakkında daha fazla bilgi edinmek için lütfen güvenlik ve gizlilik politikamızı okuyun.

# Customer.io email: svg_all_transactional_crypto_withdrawal_declined
source: We'll need to process this withdrawal manually. First, transfer your crypto funds to your %1 account. Then, reply to this email to give us permission to perform a refund on your card.
de: Wir müssen diese Auszahlung manuell bearbeiten. Überweisen Sie zunächst Ihr Kryptogeld auf Ihr %1-Konto. Antworten Sie dann auf diese E-Mail, um uns die Erlaubnis zu geben, eine Rückzahlung auf Ihre Karte vorzunehmen.
es: Tendremos que procesar este retiro manualmente. Primero, transfiera sus fondos de cripto a su %1 cuenta. Después, responda a este correo electrónico para autorizarnos a realizar un reembolso en su tarjeta.
fr: Nous devrons traiter ce retrait manuellement. Transférez d'abord vos fonds en crypto sur votre compte %1. Ensuite, répondez à ce courriel pour nous autoriser à procéder à un remboursement sur votre carte.
it: Dobbiamo elaborare il tuo prelievo manualmente. Per prima cosa, trasferisci i fondi in cripto sul tuo %1conto. Dopodiché rispondi alla presente e-mail per concederci il permesso di elaborare i rimborso sulla tua carta.
ko: 이 인출을 수동으로 처리해야 합니다. 먼저, 귀하의 암호화폐 자금을 귀하의 %1 계정으로 이체하시기 바랍니다. 그 후, 이 이메일로 답변을 해 주시고 당사가 귀하의 카드에 대하여 환불을 진행할 수 있도록 허가해 주시기 바랍니다.
pl: Musimy zrealizować tę wypłatę ręcznie. Najpierw przelej swoje środki w kryptowalucie na konto %1. Następnie odpowiedz na tę wiadomość e-mail, aby udzielić nam zgody na zwrot środków na Twoją kartę.
th: เราจะต้องดำเนินการถอนเงินนี้ด้วยตนเอง ก่อนอื่นให้คุณโอนเงินคริปโตของคุณไปยังบัญชี %1 ของคุณ จากนั้นให้คุณตอบกลับอีเมล์นี้เพื่อจะทำการอนุญาตให้เราได้ทำการคืนเงินผ่านบัตรของคุณ
tr: Bu para çekme işlemini manuel olarak gerçekleştirmemiz gerekecek. İlk olarak, kripto paranızı %1 hesabınıza aktarın. Ardından, kartınıza geri ödeme yapmamıza izin vermek için bu e-postayı yanıtlayın.
