Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

# Customer.io email: dummy-campaign-trading-and-withdrawals-disabled
source: Per our terms and conditions, only one account is allowed per client (see Clause 6.3.1.3 in %1General terms%2).
bn_bd: আমাদের শর্তাবলী অনুযায়ী, প্রতি ক্লায়েন্ট শুধুমাত্র একটি অ্যাকাউন্ট অনুমোদিত (সাধারণ শর্তাবলী%2-এ ধারা 6.3.1.3 %1 দেখুন)।
fr: Conformément à nos conditions, un seul compte est autorisé par client (voir Article 6.3.1.3 dans les %1Conditions générales%2).
km: áá¶á˜á›á€áŸ’ááááŸ’áŒášá”áŸáŸ‹á™á¾á„ á‚áá“á¸á˜á½á™ááŸ’ášá¼áœá”á¶á“á¢á“á»á‰áŸ’á‰á¶ááŸá˜áŸ’ášá¶á”áŸ‹á¢áá·áá·á‡á“á˜áŸ’á“á¶á€áŸ‹á”áŸ‰á»ááŸ’ááŸ„áŸ‡ (áŸá¼á˜á˜á¾á›áƒáŸ’á›á¶ 6.3.1.3 á€áŸ’á“á»á„ %1á›á€áŸ’ááááŸ’áŒá‘á¼á‘áŸ…%2)áŸ”
mn: Манай нөхцөл, нөхцөлд нэг үйлчлүүлэгч бүрт зөвхөн нэг данс зөвшөөрөгдөнө ( %1Gерөнхий нэр томъёоны%2дахь 6.3.1.3-р заалтыг үзнэ үү).
pt: De acordo com os nossos termos e condições, é permitida apenas uma conta por cliente (consulte a Cláusula 6.3.1.3 em %1Termos Gerais%2).
si: අපගේ නියම සහ කොන්දේසිවලට අනුව, එක් ගනුදෙනුකරුවෙකුට එක් ගිණුමකට පමණක් අවසර දෙනු ලැබේ (%1සාමාන්‍ය කොන්දේසි%2 යටතේ 6.3.1.3 වගන්තිය බලන්න).
sw: Kulingana na vigezo na masharti yetu, mteja anaruhusiwa kuwa na akaunti moja tu (tazama Kipengele 6.3.1.3 katika %1Masharti ya Jumla%2).
uz: Shartlarimizga ko`ra, har bir mijozga faqat bitta hisobga ruxsat beriladi (%1Umumiy shartlar%2 dagi 6.3.1.3-bandga qarang).
zh_tw: 根據條款和條件，每個客戶僅允許一個帳戶（請參閱%1一般條款%2中的第 6.3.1.3 條）。

# field for payment method Perfect Money
source: Perfect Money Account Number
km: á›áŸáâ€‹á‚áá“á¸ Perfect Money
mn: Perfect Money дансны дугаар
pt: Número da conta Perfect Money
si: Perfect Money ගිණුම දාසිය
sw: Nambari ya Akaunti ya Perfect Money
uz: Perfect Money Hisob Raqami

# Customer.io email: dummy_svg_all_transactional_crypto_withdrawal_rejected
source: Perform more trades on your account before making a withdrawal.
pt: Efetue mais negociações na sua conta antes de realizar um levantamento.
uz: Pul yechib olishdan oldin hisobingizda ko`proq savdolarni amalga oshiring.

source: Perhaps you signed up with a social account?
bn_bd: সম্ভবত আপনি একটি সামাজিক অ্যাকাউন্টের সাথে সাইন আপ করেছেন?
de: Vielleicht haben Sie sich mit einem sozialen Konto angemeldet?
es: ¿Quizás se registró a través de una red social?
fr: Vous vous êtes peut-être inscrit à l'aide d'un compte social ?
id: Mungkin Anda mendaftar menggunakan akun sosial?
it: Forse ti sei registrato con un conto social diverso?
km: á”áŸ’ášá áŸ‚á›á‡á¶á¢áŸ’á“á€á”á¶á“á…á»áŸ‡áˆáŸ’á˜áŸ„áŸ‡á‡á¶á˜á½á™á‚áá“á¸áŸá„áŸ’á‚á˜?
ko: 혹시 귀하께서 소셜 계정으로 등록하셨나요?
mn: Магадгүй та сошл медиа хаягаар бүртгүүлсэн байж болох юм
pl: Może zalogowałeś się przy użyciu konta w mediach społecznościowych?
pt: Talvez se tenha inscrito com uma conta social?
si: සමහර විට ඔබ සමාජ ගිණුමක් සමඟ ලියාපදිංචි වී තිබිය හැකි ද?
sw: Labda ulijiandikisha na akaunti ya kijamii?
th: บางทีคุณอาจลงชื่อเข้าระบบโดยใช้บัญชีเครือข่ายสังคมออนไลน์?
tr: Belki bir sosyal hesapla kaydoldunuz?
uz: Ehtimol, siz ijtimoiy hisob qaydnomasi bilan ro'yxatdan o'tgandirsiz?
zh_tw: 也許您使用社交帳戶註冊?

source: Permission denied, balances of all accounts require oauth token
bn_bd: অনুমতি অস্বীকার করা হয়েছে, সমস্ত অ্যাকাউন্টের ব্যালেন্সের জন্য শপথ টোকেন প্রয়োজন
de: Berechtigung abgelehnt, Salden aller Konten erfordern Oauth-Token
es: Permiso denegado, los saldos de todas las cuentas requieren token oauth
fr: Permission refusée, les soldes de tous les comptes nécessitent un token oauth
id: Pengaksesan ditolak, pengecekan saldo semua akun memerlukan token oauth
it: Autorizzazione negata, i saldi dei conti richiedono un token OAuth
km: á˜á·á“á¢á“á»á‰áŸ’á‰á¶áá²áŸ’á™á…á¼á›á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹ áŸá¼á˜á”áŸ’ášá¾áŸá‰áŸ’á‰á¶áŸá˜áŸ’á„á¶ááŸ‹ Oauth á€áŸ’á“á»á„á€á¶ášáá—áŸ’á‡á¶á”áŸ‹áŸá˜áá»á›áŸ’á™á‚áá“á¸á‘á¶áŸ†á„á¢áŸáŸ‹
ko: 허가 거부되었습니다, 모든 계좌들의 잔액은 oauth 토큰이 요구됩니다
mn: Зөвшөөрөл өгөхөөс татгалзсан, бүх дансны үлдэгдэлтэй холбоотой үйлчилгээнд oauth токен шаардлагатай
pl: Nie udzielono pozwolenia, salda wszystkich kont wymagają tokenu oauth
pt: Permissão negada, os saldos de todas as contas requerem token oauth
si: අවසරය ප්‍රතික්ෂේප කර ඇත, සියලුම ගිණුම්වල ශේෂයන් සඳහා oauth ටෝකනය අවශ්‍ය වේ
sw: Ruhusa inakataliwa, salio ya akaunti zote zinahitaji tokeni ya oauth
th: ไม่อนุญาตให้เข้าใช้งาน โปรดใช้โทเคน Oauth ในการเชื่อมต่อกับบัญชีทั้งหมด
tr: İzin reddedildi, tüm hesapların bakiyeleri oauth token gerektiriyor
uz: Ruxsat rad etildi, barcha hisoblardagi qoldiqlar autent tokenini talab qiladi
zh_tw: 權限不足，所有帳戶餘額需有oauth權杖

source: Permission denied, requires %1 scope(s).
bn_bd: অনুমতি অস্বীকৃত, %1 সুযোগ (সমুহ) প্রয়োজন।
de: Erlaubnis verweigert, erfordert %1 Bereich(e).
es: Permiso denegado, se requiere(n) %1 alcance(s).
fr: Permission refusée, champ(s) d'application %1 requis.
id: Izin ditolak, memerlukan beberapa cakupan %1.
it: Autorizzazione negata, specificare ambito/i di %1.
km: á€á¶ášá¢á“á»á‰áŸ’á‰á¶áááŸ’ášá¼áœá”á¶á“á”áŠá·áŸáŸá’ ááŸ’ášá¼áœá”áŸ’ášá¾áœá·áŸá¶á›á—á¶á– %1áŸ”
ko: 허가가 거부되었습니다. %1 범위가 요구됩니다.
mn: Зөвшөөрөл өгөхөөс татгалзсан, %1 хамрах хүрээ (нүүд)-г оруулах шаардлагатай.
pl: Nie udzielono pozwolenia, wymagany zakres(y): %1.
pt: Permissão negada, requer %1 de alcance.
si: අවසරය ප්‍රතික්ෂේප කරන ලදී, %1 අභිප්‍රාය අවශ්‍ය වේ.
sw: Ruhusa inakataliwa, inahitaji wigo wa %1 .
th: ปฏิเสธการอนุญาต ต้องใช้ %1 ขอบเขต
tr: İzin reddedildi, %1 kapsam gerektiriyor.
uz: Ruxsat berilmadi; kerakli hajm(lar): %1.
zh_tw: 權限不足，範圍需有%1。

source: Permission denied, requires %1 scope.
bn_bd: অনুমতি অস্বীকৃত, %1 সুযোগ প্রয়োজন।
de: Berechtigung abgelehnt, 1% Geltungsbereich erforderlich.
es: Permiso denegado, se requiere %1 alcance.
fr: Permission refusée, champ d'application %1 requis.
id: Izin ditolak, memerlukan cakupan %1.
it: Autorizzazione negata, richiede lo scopo di %1.
ja: アクセス権限がありません。%1が必要です。
km: á€á¶ášá¢á“á»á‰áŸ’á‰á¶áááŸ’ášá¼áœá”á¶á“á”áŠá·áŸáŸá’ ááŸ’ášá¼áœá”áŸ’ášá¾áœá·áŸá¶á›á—á¶á– %1áŸ”
ko: 허가 거부되었습니다, %1 범위가 요구됩니다.
mn: Зөвшөөрөл өгөхөөс татгалзсан, %1 хамрах хүрээг оруулах шаардлагатай.
pl: Nie udzielono pozwolenia, wymagany zakres: %1.
pt: Permissão negada, requer %1 de margem.
si: අවසරය ප්‍රතික්ෂේප කරන ලදී, %1 අභිප්‍රායක් අවශ්‍ය වේ.
sw: Ruhusa ikataliwa, inahitaji wigo wa %1 .
th: ไม่อนุญาตในการใช้งาน ต้องการขอบเขต %1
tr: İzin reddedildi, %1 kapsam gerektiriyor.
uz: Ruxsat berilmadi; kerakli hajm: %1.
vi: Quyền hạn bị từ chối, yêu cầu phạm vi %1.
zh_tw: 權限不足，範圍需有%1。

source: Permission denied, requires admin scope.
pt: Permissão negada, requer acesso de administrador.
uz: Ruxsat berilmadi; kerakli hajm: admin.

source: Permission denied, requires read or %1 scopes.
bn_bd: অনুমতি অস্বীকৃত, পড়তে বা %1 স্কোপ প্রয়োজন।
de: Berechtigung abgelehnt, erfordert Lese- oder %1-Bereiche.
es: Permiso denegado, se requiere lectura o %1 alcances.
fr: Permission refusée, nécessite des portées de lecture ou de %1.
id: Izin ditolak, memerlukan fungsi baca atau cakupan %1.
it: Autorizzazione negata, richiede lettura o ambiti di %1.
km: á€á¶ášá¢á“á»á‰áŸ’á‰á¶áááŸ’ášá¼áœá”á¶á“á”áŠá·áŸáŸá’ á‘á¶á˜á‘á¶ášá€á¶ášá¢á¶á“ á¬áœá·áŸá¶á›á—á¶á– %1áŸ”
ko: 허가 거부되었습니다, 읽기 또는 %1 범위가 요구됩니다.
mn: Зөвшөөрөл өгөхөөс татгалзсан, %1 хамрах хүрээтэй танилцах эсвэл түүнийг тодорхойлох шаардлагатай.
pl: Nie udzielono pozwolenia, wymagany zakres odczytu lub %1.
pt: Permissão negada, requer leitura ou alcance %1.
si: අවසරය ප්‍රතික්ෂේප කර ඇත, කියවීම හෝ %1 අභිප්‍රාය අවශ්‍ය වේ.
sw: Ruhusa inakataliwa, inahitaji vipimo vya kusomwa au %1 .
th: ไม่อนุญาตในการใช้งาน ต้องอ่านหรือขอบเขต %1
tr: İzin reddedildi, okuma veya %1 kapsam gerektiriyor.
uz: Ruxsat berilmadi, oʻqish yoki %1 hajmni talab qiladi.
zh_tw: 權限不足，需有讀取 %1 或範圍。

source: Permission denied.
bn_bd: অনুমতি অস্বীকৃত।
de: Berechtigung abgelehnt.
es: Permiso denegado.
fr: Permission refusée.
id: Izin ditolak.
it: Autorizzazione negata.
ja: アクセス権限がありません
km: á€á¶ášá¢á“á»á‰áŸ’á‰á¶áááŸ’ášá¼áœá”á¶á“á”áŠá·áŸáŸá’áŸ”
ko: 허가 거부되었습니다.
mn: Зөвшөөрөл өгөхөөс татгалзсан.
pl: Nie udzielono pozwolenia.
pt: Permissão negada.
si: අවසරය ප්‍රතික්ෂේප විය.
sw: Ruhusa imekataliwa.
th: ไม่อนุญาตในการใช้งาน
tr: İzin reddedildi.
uz: Ruxsat berilmadi.
vi: Quyền bị từ chối.
zh_tw: 權限不足。

source: Peruvian Sol
bn_bd: পেরুভিয়ান সল
de: Peruanischer Sol
es: Sol peruano
fr: Sol péruvien
it: Sol peruviano
km: áŸá¼á›á”áŸ‰áŸášá¼
ko: 페루 솔 (Peruvian Sol)
mn: Перу Соль
pl: Sol peruwiański
pt: Sol
si: පේරු සොල්
sw: Sol ya Peru
th: ซอลเปรู
tr: Peru Solu
uz: Peru Sol
zh_tw: 祕魯幣

# field for payment method Pesapel
source: Pesapel account
bn_bd: পেসাপেল অ্যাকাউন্ট
de: Pesapel-Konto
es: Cuenta Pesapel
fr: Compte Pesapel
it: Conto Pesapel
km: á‚áá“á¸ Pesapel
ko: Pesapel 계정
mn: Песапелийн данс
pl: Konto Pesapel
pt: Conta Pesapel
si: Pesapel ගිණුම
sw: Akaunti ya Pesapel
th: บัญชี Pesapel
tr: Pesapel hesabı
uz: Pesapel hisobi
zh_tw: Pesapel 帳戶

source: Philippine Peso
bn_bd: ফিলিপাইন পেসো
de: Philippinischer Peso
es: Peso filipino
fr: Peso philippin
it: Peso filippino
km: á”áŸ‰áŸáŸá¼á áŸ’áœá¸á›á¸á–á¸á“
ko: 필리핀 페소 (Philippine Peso)
mn: Филиппиний песо
pl: Peso filipińskie
pt: Peso Filipino
si: පිලිපීන පෙසෝ
sw: Peso ya Ufilipino
th: เปโซฟิลิปปินส์
tr: Filipin Pezosu
uz: Filippin Pesosi
zh_tw: 菲律賓披索

source: Phone Number Verification is temporarily suspended
km: á€á¶ášá•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á›áŸáá‘á¼ášáŸáŸá–áŸ’á‘ááŸ’ášá¼áœá”á¶á“á•áŸ’á¢á¶á€á‡á¶á”ááŸ’ááŸ„áŸ‡á¢á¶áŸá“áŸ’á“
mn: Утасны дугаар баталгаажуулалтыг түр хугацаагаар зогсоосон
pt: A verificação do número de telefone está temporariamente suspensa
si: දුරකථන අංක තහවුරු කිරීම තාවකාලිකව අත්හිටුවයි
sw: Uthibitishaji wa Nambari ya Simu umesitishwa
uz: Telefon raqamini tekshirish vaqtincha to'xtatildi

# field for payment method Apple Pay
source: Phone number
bn_bd: ফোন নাম্বার
de: Telefonnummer
es: Número de teléfono
fr: Numéro de téléphone
it: Numero di telefono
km: á›áŸáá‘á¼ášáŸáŸá–áŸ’á‘
ko: 전화번호
mn: Утасны дугаар
pl: Numer telefonu
pt: Número de telefone
si: දුරකථන අංකය
sw: Nambari ya simu
th: หมายเลขโทรศัพท์
tr: Telefon numarası
uz: Telefon raqami
zh_tw: 電話號碼

# field for payment method Google Pay
source: Phone number or UPID
bn_bd: ফোন নাম্বার বা UPID
de: Telefonnummer oder UPID
es: Número de teléfono o UPID
fr: Numéro de téléphone ou UPID
it: Numero di telefono o UPID
km: á›áŸáá‘á¼ášáŸáŸá–áŸ’á‘ á¬ UPID
ko: 전화번호 또는 UPID
mn: Утасны дугаар эсвэл UPID
pl: Numer telefonu lub UPID
pt: Número de telefone ou UPID
si: දුරකථන අංකය හෝ UPID
sw: Nambari ya simu au UPID
th: หมายเลขโทรศัพท์หรือ UPID
tr: Telefon numarası veya UPID
uz: Telefon raqami yoki UPID
zh_tw: 電話號碼或 UPID

source: Phone number verification
bn_bd: ফোন নাম্বার যাচাইকরণ
km: á€á¶ášá•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á›áŸáá‘á¼ášáŸáŸá–áŸ’á‘
mn: Утасны дугаар баталгаажуулалт
pt: Verificação do número de telefone
si: දුරකථන අංක සත්‍යාපනය
sw: Uthibitishaji wa nambari ya simu
uz: Telefon raqamini tasdiqlash

source: Physical address is required to create an MT5 account. Please contact our Customer Support team.
bn_bd: একটি MT5 অ্যাকাউন্ট তৈরি করতে প্রকৃত ঠিকানা প্রয়োজন। আমাদের গ্রাহক সমর্থন দলের সাথে যোগাযোগ করুন।
km: ááŸ’ášá¼áœâ€‹á˜á¶á“â€‹á¢á¶áŸá™áŠáŸ’á‹á¶á“â€‹á¬â€‹á‘á¸â€‹á€á“áŸ’á›áŸ‚â€‹áŠá¾á˜áŸ’á”á¸â€‹á”á„áŸ’á€á¾áâ€‹á‚áá“á¸ MT5áŸ” áŸá¼á˜â€‹á‘á¶á€áŸ‹á‘á„â€‹á™á¾á„â€‹á€áŸ’ášá»á˜â€‹á‘á¸áŸ”
mn: MT5 данс үүсгэхийн тулд хаяг оруулах шаардлагатай. Манай Хэрэглэгчийн тусламжийн багтай холбоо барина уу.
pt: É necessário um endereço físico para criar uma conta MT5. Contacte a nossa equipa de Apoio ao Cliente.
si: MT5 ගිණුමක් නිර්මාණය කිරීම සඳහා භෞතික ලිපිනය අවශ්ය වේ. කරුණාකර අපගේ පාරිභෝගික සහාය කණ්ඩායම අමතන්න.
sw: Anwani ya kimwili inahitajika kuunda akaunti ya MT5. Tafadhali wasiliana na timu yetu ya Msaada wa Wateja
uz: MT5 hisobini yaratish uchun jismoniy manzil talab qilinadi. Iltimos, mijozlarni qo'llab-quvvatlash guruhimizga murojaat qiling.

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email8
source: Place trades starting at $1.
km: á’áŸ’áœá¾á€á¶ášá›á€áŸ‹á…á¶á”áŸ‹á–á¸ $1áŸ”
mn: Зөвхөн $1-аас арилжаа хийгээрэй.
pt: Faça negociações a partir de 1 USD.
sw: Fanya biashara kuanzia $1.
uz: $1 dan boshlanadigan savdolarni joylashtiring.

# Customer.io email: svg_all_transactional_request_edd_documents
source: Please %1log in%2 to your Deriv account to %3upload these documents.%4
bn_bd: এই %3নথিগুলি আপলোড করতে%4 অনুগ্রহ করে আপনার Deriv অ্যাকাউন্টে %1লগ ইন%2 করুন
de: Bitte %1loggen%2 Sie sich in Ihr Deriv-Konto ein, um %3diese Dokumente hochzuladen.%4
es: Por favor %1ingrese%2 a su cuenta Deriv para %subir estos documentos.%4
fr: Veuillez %1vous connecter%2 à votre compte Deriv pour %3soumettre ces documents.%4
it: %1Accedi%2 al tuo conto Deriv per %3caricare questi documenti.%4
km: áŸá¼á˜ %1á…á¼á›á‘áŸ…á€áŸ’á“á»á„%2 á‚áá“á¸ Deriv ášá”áŸáŸ‹á¢áŸ’á“á€áŠá¾á˜áŸ’á”á¸ %3á”á‰áŸ’á…á¼á›á¯á€áŸá¶ášá‘á¶áŸ†á„á“áŸáŸ‡áŸ”%4
ko: 귀하의 Deriv 계정으로 %1로그인%2하여 %3이러한 문서를 업로드하시기 바랍니다.%4
mn: Дерив дансандаа %1loг%2 -д %3uэдгээр баримтуудыг pload хийнэ үү.%4
pl: %1Zaloguj się%2 do swojego konta Deriv, aby %3przesłać te dokumenty.%4
pt: Por favor, %1aceda%2 à sua conta Deriv para %3enviar os documentos%4.
si: කරුණාකර %3මෙම ලේඛන උඩුගත කිරීමට%4 ඔබේ Deriv ගිණුමට %1පිවිසෙන්න%2.
sw: Tafadhali %1ingia%2 kwenye akaunti yako ya Deriv ili %3kupakia hati hizi.%4
th: โปรด %1ลงชื่อเข้าใช้%2 บัญชี Deriv ของคุณเพื่อจะ %3อัปโหลดเอกสารเหล่านี้%4
uz: Iltimos, Deriv hisobingizga %1kiring%2 %3ushbu hujjatlarni yuklash uchun.%4
zh_tw: 請%1登入%2 Deriv 帳戶以%3上傳這些文檔。 %4

source: Please add a payment method to this ad.
bn_bd: এই বিজ্ঞাপনে পেমেন্ট পদ্ধতি যোগ করুন।
de: Bitte fügen Sie eine Zahlungsmethode zu dieser Anzeige hinzu.
es: Por favor, añada un método de pago para este anuncio.
fr: Veuillez ajouter un mode de paiement à cette annonce.
it: Aggiungi una modalità di pagamento per questo annuncio.
km: áŸá¼á˜á”á“áŸ’ááŸ‚á˜áœá·á’á¸á‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹á€áŸ’á“á»á„á€á¶ášá•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜á“áŸáŸ‡áŸ”
ko: 이 광고에 대한 결제 방식을 추가해 주시기 바랍니다.
mn: Энэ зар дээр төлбөрийн хэрэгслийг нэмнэ үү.
pl: Proszę dodać metodę płatności dla tego ogłoszenia.
pt: Por favor, adicione um método de pagamento a este anúncio.
si: කරුණාකර මෙම දැන්වීමට ගෙවීමේ ක්‍රමයක් එක් කරන්න.
sw: Tafadhali ongeza njia ya malipo kwenye tangazo hili.
th: โปรดเพิ่มวิธีการชำระเงินในโฆษณานี้
tr: Lütfen bu ilan için bir ödeme yöntemi sağlayın.
uz: Iltimos, ushbu e'longa to'lov usulini qo'shing.
zh_tw: 請爲此廣告新增付款方法。

# Customer.io email: dummy_transactional_layout_marketing_disclaimer
source: Please also note that the information we provide does not constitute investment advice and it may become outdated. Your capital is at risk. The value of your investment may go down as well as up. Our products may be affected by changes in currency exchange rates.
pt: Por favor, note também que as informações disponibilizadas não constituem aconselhamento financeiro ou de investimento e podem ficar desatualizadas. O seu capital está sujeito a riscos. O valor do seu investimento pode diminuir, assim como aumentar. Os nossos produtos podem ser afetados por flutuações nas taxas de câmbio.
sw: Tafadhali pia kumbuka kuwa taarifa tunazotoa hazichukuliwi kama ushauri wa uwekezaji na zinaweza kuwa zilizokuwapo zamani. Mtaji wako uko katika hatari. Thamani ya uwekezaji wako inaweza kushuka au kuongezeka. Bidhaa zetu zinaweza kuathiriwa na mabadiliko ya viwango vya kubadilisha fedha.

source: Please apply to be an advertiser. If you've already applied, please contact our Customer Support team.
bn_bd: বিজ্ঞাপনদাতা হতে আবেদন করুন. আপনি যদি ইতিমধ্যেই আবেদন করে থাকেন তাহলে অনুগ্রহ করে আমাদের কাস্টমার সাপোর্ট টিমের সাথে যোগাযোগ করুন।
de: Bitte bewerben Sie sich als Werbetreibender. Wenn Sie sich bereits beworben haben, wenden Sie sich bitte an unseren Kundendienst.
es: Solicite ser un anunciante. Si ya ha presentado su solicitud, comuníquese con nuestro equipo de Atención al cliente.
fr: Veuillez postuler pour devenir annonceur. Si vous avez déjà postulé, veuillez contacter notre Service client.
id: Anda perlu mendaftar sebagai pengiklan. Jika Anda sudah mendaftar, silakan hubungi tim Customer Support kami.
it: Candidati come consulente. Se hai già inviato la candidatura, contatta l'assistenza clienti.
km: áŸá¼á˜áŠá¶á€áŸ‹á–á¶á€áŸ’á™á’áŸ’áœá¾á‡á¶á¢áŸ’á“á€á•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜áŸ” á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€á”á¶á“áŠá¶á€áŸ‹á–á¶á€áŸ’á™ášá½á…á á¾á™ áŸá¼á˜á‘á¶á€áŸ‹á‘á„á€áŸ’ášá»á˜á‡áŸ†á“á½á™á¢áá·áá·á‡á“ášá”áŸáŸ‹á™á¾á„áŸ”
ko: 광고주가 되기 위해 신청해 주세요. 이미 신청하셨다면, 저희의 고객 지원팀에 연락 해 주시기 바랍니다.
mn: Нийтлэгч болох хүсэлт гаргана уу. Хэрэв та өмнө нь өргөдөл гаргасан бол манай Хэрэглэгчийн тусламжийн багтай холбогдоно уу.
pl: Złóż wniosek, aby stać się reklamodawcą. Jeśli złożyłeś już wniosek, skontaktuj się z działem obsługi klienta.
pt: Por favor, inscreva-se para ser um anunciante. Se já se inscreveu, entre em contato com nossa equipa de Apoio ao Cliente.
si: කරුණාකරයෙකු වීමට අයදුම් කරන්න. ඔබ දැනටමත් අයදුම් කර ඇත්නම්, කරුණාකර අපගේ පාරිභෝගික සහය කණ්ඩායම අමතන්න.
sw: Tafadhali omba kuwa mtangazaji. Ikiwa tayari umetuma maombi, tafadhali wasiliana na timu yetu ya Msaada wa Wateja.
th: โปรดสมัครเป็นผู้โฆษณา หากคุณสมัครไปแล้วโปรดติดต่อทีมสนับสนุนลูกค้าของเรา
tr: Lütfen ilan veren olmak için başvurun. Daha önce başvurduysanız, lütfen Müşteri Destek ekibimizle iletişime geçin.
uz: Iltimos, reklama beruvchi bo'lish uchun murojaat qiling. Agar siz allaqachon murojaat qilgan bo'lsangiz, iltimos, Mijozlarni qo'llab-quvvatlash guruhimizga murojaat qiling.
zh_tw: 請申請成為廣告商。如果已經申請，請聯繫我們的客戶支援團隊。

source: Please authenticate your %1 account to proceed with the fund transfer.
bn_bd: তহবিল স্থানান্তরের সাথে এগিয়ে যেতে অনুগ্রহ করে আপনার %1 অ্যাকাউন্টটি প্রমাণীকরণ করুন।
de: Bitte authentifizieren Sie Ihr %1-Konto, um mit der Geldüberweisung fortzufahren.
es: Autentique su cuenta %1 para continuar con la transferencia de fondos.
fr: Veuillez authentifier votre compte %1 pour procéder au transfert de fonds.
id: Silahkan otentikasi akun %1 Anda untuk melanjutkan proses pentransferan dana.
it: Autentica il conto %1 per eseguire il trasferimento di fondi.
km: áŸá¼á˜á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á‚áá“á¸ %1 ášá”áŸáŸ‹á¢áŸ’á“á€ áŠá¾á˜áŸ’á”á¸á”á“áŸ’ááŠáŸ†áá¾ášá€á¶ášá•áŸ’á‘áŸášá”áŸ’ášá¶á€áŸ‹áŸ”
ko: 자금 송금을 진행하기 우히ㅐ 귀하의 %1 계좌를 인증해주시기 바랍니다.
mn: Шилжүүлгийг үргэлжлүүлэхийн тулд %1 дансаа баталгаажуулна уу.
pl: Zweryfikuj swoje konto %1, aby dokonać przelewu środków.
pt: Autentique a sua conta %1 para prosseguir com a transferência de fundos.
si: අරමුදල් හුවමාරුව කර ගෙන යාමට කරුණාකර ඔබේ %1 ගිණුම සහතික කර ගන්න.
sw: Tafadhali thibitisha akaunti yako ya %1 ili kuendelea na uhamisho wa fedha.
th: โปรดรับรองความถูกต้องบัญชี %1 ของคุณเพื่อดำเนินการโอนเงิน
tr: Lütfen fon aktarımı işlemine devam etmek için %1 hesabınızın kimliğini doğrulayın.
uz: Iltimos, jamg'arma transferini davom ettirish uchun %1 hisobingizni autentifikatsiya qiling.
zh_tw: 請驗證%1帳戶，以繼續轉匯基金。

source: Please authenticate your account to continue.
bn_bd: চালিয়ে যেতে আপনার অ্যাকাউন্ট প্রমাণীকরণ করুন।
de: Bitte authentifizieren Sie Ihr Konto, um fortzufahren.
es: Por favor autentique su cuenta para continuar.
fr: Veuillez authentifier votre compte pour continuer.
id: Silahkan otentikasi akun Anda untuk melanjutkan.
it: Per continuare, convalida il tuo conto.
km: áŸá¼á˜á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á¢ááŸ’ááŸá‰áŸ’á‰á¶áášá”áŸáŸ‹á¢áŸ’á“á€áŠá¾á˜áŸ’á”á¸áŠáŸ†áá¾ášá€á¶ášá”á“áŸ’ááŸ”
ko: 계속하기 위해 귀하의 계좌를 인증해주시기 바랍니다.
mn: Үргэлжлүүлэхийн тулд дансаа баталгаажуулна уу.
pl: Aby kontynuować, proszę zweryfikować swoje konto.
pt: Autentique a sua conta para continuar.
si: කරුණාකර ඉදිරියට යාමට ඔබේ ගිණුම සහතික කර ගන්න.
sw: Tafadhali thibitisha akaunti yako ili kuendelea.
th: โปรดดำเนินการยืนยันตัวตนของท่านเพื่อดำเนินการต่อ
tr: Devam etmek için lütfen hesabınızı doğrulayın.
uz: Iltimos, davom ettirish uchun hisobingizni autentifikatsiya qiling.
vi: Vui lòng xác thực tài khoản của bạn để tiếp tục.
zh_tw: 請驗證您的帳戶，以繼續操作。

source: Please authenticate your account to proceed with withdrawals.
bn_bd: উত্তোলনের সাথে এগিয়ে যেতে অনুগ্রহ করে আপনার অ্যাকাউন্ট প্রমাণীকরণ করুন।
de: Bitte authentifizieren Sie Ihr Konto, um Abhebungen vornehmen zu können.
es: Autentique su cuenta para proceder con los retiros.
fr: Veuillez authentifier votre compte pour procéder aux retraits.
id: Otentikasi akun Anda untuk melanjutkan penarikan.
it: Autentica il tuo conto per effettuare prelievi.
km: áŸá¼á˜á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€ áŠá¾á˜áŸ’á”á¸á”á“áŸ’áá€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹áŸ”
ko: 인출을 진행하기 위해 귀하의 계좌를 인증해주시기 바랍니다.
mn: Татан авалтыг үргэлжлүүлэхийн тулд дансаа баталгаажуулна уу.
pl: Zweryfikuj swoje konto, aby dokonać wypłat.
pt: Autentique a sua conta para prosseguir com as retiradas.
si: මුදල් ආපසු ගැනීම් දිගටම සිදු කිරීමට කරුණාකර ඔබේ ගිණුම සහතික කර ගන්න.
sw: Tafadhali thibitisha akaunti yako ili kuendelea na utoaji.
th: โปรดพิสูจน์ยืนยันบัญชีของคุณเพื่อดำเนินการถอนเงิน
tr: Para çekme işlemine devam etmek için lütfen hesabınızı doğrulayın.
uz: Iltimos, pul olishni davom ettirish uchun hisobingizni autentifikatsiya qiling.
zh_tw: 請驗證帳戶，以繼續取款。

source: Please authenticate your account to trade on synthetic markets.
bn_bd: সিন্থেটিক মার্কেটে ট্রেড করার জন্য অনুগ্রহ করে আপনার অ্যাকাউন্টকে প্রমাণীকরণ করুন।
de: Bitte authentifizieren Sie Ihr Konto, um auf synthetischen Märkten zu handeln.
es: Autentique su cuenta para operar en mercados sintéticos.
fr: Veuillez authentifier votre compte pour trader sur des marchés synthétiques.
it: Autentica il conto per fare trading sui mercati di indici sintetici.
km: áŸá¼á˜á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€áŠá¾á˜áŸ’á”á¸á’áŸ’áœá¾á€á¶ášá‡á½á‰áŠá¼ášá“áŸ…á›á¾á‘á¸á•áŸ’áŸá¶ášáŸáŸ†á™áŸ„á‚áŸ”
ko: 합성시장에서 거래하시기 위해 귀하의 계좌를 인증해주시기 바랍니다.
mn: Синтетик зах зээл дээр арилжаа хийхийн тулд дансаа баталгаажуулна уу.
pl: Proszę uwierzytelnić swoje konto, aby inwestować na rynkach syntetycznych.
pt: Por favor, autentique a sua conta para a negociar mercados sintéticos.
si: කෘත්‍රිම වෙළඳපල මත ගනුදෙනු කිරීමට කරුණාකර ඔබේ ගිණුම සහතික කර ගන්න.
sw: Tafadhali thibitisha akaunti yako ili kufanya biashara kwenye masoko ya sintetiki.
th: โปรดพิสูจน์ยืนยันบัญชีของคุณเพื่อทำการซื้อขายในตลาดสังเคราะห์
tr: Sentetik piyasalarda işlem yapmak için lütfen hesabınızın kimliğini doğrulayın.
uz: Iltimos, sintetik bozorlarda savdo qilish uchun hisobingizni autentifikatsiya qiling.
zh_tw: 要在綜合市場交易，請驗證您的帳戶。

source: Please authenticate your account.
bn_bd: আপনার অ্যাকাউন্ট প্রমাণীকরণ করুন।
de: Bitte authentifizieren Sie Ihr Konto.
es: Autentique su cuenta.
fr: Veuillez authentifier votre compte.
id: Silahkan otentikasi akun Anda.
it: Convalida il tuo conto.
km: áŸá¼á˜á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 귀하의 계좌를 인증해주시기 바랍니다.
mn: Дансаа баталгаажуулна уу.
pl: Zweryfikuj swoje konto.
pt: Autentique a sua conta.
si: කරුණාකර ඔබේ ගිණුම සහතික කර ගන්න.
sw: Tafadhali thibitisha akaunti yako.
th: โปรดพิสูจน์ยืนยันบัญชีของคุณ
tr: Lütfen hesabınızı doğrulayın.
uz: Iltimos, hisobingizni autentifikatsiya qiling.
vi: Vui lòng xác thực tài khoản của bạn.
zh_tw: 請驗證您的帳戶。
