Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

# Customer.io email: svg_all_transactional_payout_rejected
source: Unfortunately, we were unable to process your withdrawal request for %1 %2 (trace ID %3) due to the following reasons:
bn_bd: দুর্ভাগ্যবশত, আমরা নিম্নলিখিত কারণে %1 %2 (trace ID %3) এর জন্য আপনার উত্তোলনের অনুরোধ প্রক্রিয়া করতে পারিনি:
de: Leider konnten wir Ihren Abhebungsantrag für %1 %2 (Spur-ID %3) aus den folgenden Gründen nicht bearbeiten:
es: Lamentablemente, no hemos podido procesar su solicitud de retiro para %1 %2 (ID de seguimiento %3) debido a los siguientes motivos:
fr: Malheureusement, nous n'avons pas pu traiter votre demande de retrait de %1 %2 (identifiant de suivi %3) pour les raisons suivantes :
it: Siamo spiacenti, non abbiamo potuto elaborare la tua richiesta di prelievo per %1 %2 (traccia ID %3) a causa delle seguenti motivazioni:
km: á‡á¶á¢á€á»áŸá› á™á¾á„á˜á·á“á¢á¶á…áŠáŸ†áá¾ášá€á¶ášáŸáŸ†áá¾áŠá€á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€áŸá˜áŸ’ášá¶á”áŸ‹%1 %2 (á›áŸááŸá˜áŸ’á‚á¶á›áŸ‹áá¶á˜áŠá¶á“ %3) á”á¶á“á‘áŸ áŠáŸ„á™áŸá¶ášá áŸáá»á•á›áá¶á„á€áŸ’ášáŸ„á˜áŸ–
ko: 아쉽지만, 저희는 다음의 이유로 인해 %1 %2 (추적 ID %3)에 대한 귀하의 인출 요청을 처리할 수 없었습니다:
mn: Уучлаарай бид дараах шалтгааны улмаас %1 %2 (ID %3) таны татан авах хүсэлтийг боловсруулах боломжгүй байсан:
pl: Niestety nie udało się zrealizować wniosku o wypłatę %1 %2 (ID %3) z powodu:
pt: Infelizmente, não conseguimos concluir o pedido de levantamento para %1 %2 (ID %3) pelos seguintes motivos:
si: අවාසනාවකට, පහත හේතූන් නිසා %1 %2 (අනාවරණ හැඳුනුම්පත %3) සඳහා වූ ඔබේ මුදල් ආපසු ගැනීමේ ඉල්ලීම සැකසීමට අපට නොහැකි විය:
sw: Kwa bahati mbaya, hatukuweza kushughulikia ombi lako la kutoa la %1 %2 (ID ya kufuatilia %3) kwa sababu zifuatazo:
th: ขออภัย เราไม่สามารถดำเนินการตามคำขอถอนเงินของคุณสำหรับ %1 %2 (รหัสไอดีใช้ติดตาม %3) เนื่องจากสาเหตุต่อไปนี้:
tr: Maalesef, aşağıdaki nedenlerden dolayı %1 %2 (izleme kimliği %3) için para çekme talebinizi işleme koyamadık:
uz: Afsuski, biz quyidagi sabablarga ko`ra %1 %2 (trace ID %3) uchun pulni olib qo`yish so`rovingizni ko`rib chiqa olmadik:
zh_tw: 很遺憾，由於以下原因，無法處理追蹤 ID %3的%1 %2取款請求：

# Customer.io email: svg_all_transactional_poa_poi_resubmission
source: Unfortunately, we were unable to verify your account due to the following reasons:
km: á‡á¶á¢á€á»áŸá› á™á¾á„á˜á·á“á¢á¶á…á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€á”á¶á“á‘áŸ áŠáŸ„á™áŸá¶ášá áŸáá»á•á›áŠá¼á…áá¶á„á€áŸ’ášáŸ„á˜áŸ–
mn: Уучлаарай бид дараах шалтгааны улмаас таны дансыг баталгаажуулах боломжгүй байна:
pt: Infelizmente, não conseguimos verificar a sua conta devido aos seguintes problemas:
si: අවාසනාවකට, පහත සඳහන් හේතුව නිසා අපට ඔබේ ගිණුම සත්‍යාපනය කිරීමට නොහැකි විය:
sw: Kwa bahati mbaya, hatutaweza kuthibitisha akaunti yako kwa sababu zifuatazo:
uz: Afsuski, quyidagi sabablarga ko`ra hisobingizni tasdiqlay olmadik:

# Customer.io email: svg_all_transactional_closed_account_reset_password
source: Unfortunately, you won't be able to reset your password because your email address is linked to a closed account.
bn_bd: দুর্ভাগ্যবশত, আপনার পাসওয়ার্ড রিসেট করতে পারবেন না কারণ আপনার ইমেইল ঠিকানাটি একটি বন্ধ অ্যাকাউন্টের সাথে লিঙ্ক করা আছে।
de: Leider können Sie Ihr Passwort nicht zurücksetzen, da Ihre E-Mail-Adresse mit einem geschlossenen Konto verknüpft ist.
es: Lamentablemente, no podrá restablecer su contraseña porque su correo electrónico está asociado con una cuenta cerrada.
fr: Malheureusement, vous ne pourrez pas réinitialiser votre mot de passe car votre adresse e-mail est liée à un compte fermé.
it: Purtroppo, non sarai in grado di reimpostare la password perché questo indirizzo e-mail è collegato a un conto chiuso.
km: á‡á¶á¢á€á»áŸá› á¢áŸ’á“á€á“á¹á„á˜á·á“á¢á¶á…á€áŸ†áááŸ‹á–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€á¡á¾á„áœá·á‰á”á¶á“á‘áŸ áŠáŸ„á™áŸá¶ášá¢á¶áŸá™áŠáŸ’á‹á¶á“á¢áŸŠá¸á˜áŸ‚á›ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“á—áŸ’á‡á¶á”áŸ‹á‘áŸ…á‚áá“á¸áŠáŸ‚á›á”á¶á“á”á·á‘áŸ”
ko: 아쉽게도, 귀하의 이메일 주소가 닫혀있는 계정과 연결되어 있는 이유로 귀하께서는 비밀번호를 재설정 하실 수 없으실 것입니다.
mn: Харамсалтай байна. Таны имэйл хаяг хаагдсан данстай холбогдсон учраас таны нууц үгийг шинэчлэх боломжгүй байна.
pl: Niestety zresetowanie hasła nie będzie możliwe, ponieważ Twój adres e-mail jest powiązany z zamkniętym kontem.
pt: Não será possível redefinir a sua palavra-passe porque o seu e-mail está associado a uma conta encerrada.
si: අවාසනාවන්ත ලෙස, ඔබේ ඊ-තැපැල් ලිපිනය වසා ඇති ගිණුමකට සම්බන්ධ කර ඇති නිසා ඔබට ඔබේ මුරපදය යළි සැකසිය නොහැක.
sw: Kwa bahati mbaya, hautaweza kuweka upya nenosiri lako kwa sababu anwani yako ya barua pepe imeunganishwa na akaunti iliyofungwa.
th: ขออภัย คุณไม่สามารถตั้งรหัสผ่านใหม่ได้ เนื่องจากที่อยู่อีเมล์ของคุณมีการเชื่อมโยงกับบัญชีที่ปิดไปแล้ว
tr: Maalesef, e-posta adresiniz kapalı bir hesaba bağlı olduğundan şifrenizi sıfırlayamazsınız.
uz: Afsuski, siz parolingizni qayta tiklay olmaysiz, chunki sizning email manzilingiz yopiq hisobga ulangan.
zh_tw: 很遺憾，我們無法為您重設密碼，因為您的電子郵件與已關閉的帳戶連接。

source: Unicode is not allowed in URL
bn_bd: URLএ ইউনিকোড অনুমোদিত নয়
de: Unicode ist in der URL nicht erlaubt
es: No se permite unicode en URL
fr: Unicode n'est pas autorisé dans l'URL
id: Unicode tidak diperbolehkan pada URL
it: L'Unicode non è consentito nell'URL
km: á˜á·á“á¢á“á»á‰áŸ’á‰á¶áá²áŸ’á™á”áŸ’ášá¾ Unicode á€áŸ’á“á»á„ URL á‘áŸáŸ”
ko: URL에서 유니코드는 허용되지 않습니다
mn: URL-д юникод оруулахыг зөвшөөрөхгүй
pl: Adres URL nie może zawierać znaków Unicode
pt: Unicode não é permitido no URL
si: URL හි යුනිකෝඩ්වලට අවසර නැත
sw: Unicode hairuhusiwi katika URL
th: ไม่อนุญาตให้ใช้ Unicodeใน URL
tr: URL'de Unicode'a izin verilmiyor
uz: Unicode URL manzilida ruxsat etilmaydi
vi: Unicode không được cho phép trong URL
zh_tw: 網址不可使用Unicode

# field for payment method United Bank of Zambia E-wallet
source: United Bank of Zambia E-wallet account
bn_bd: ইউনাইটেড ব্যাংক অফ জাম্বিয়া ই-ওয়ালেট অ্যাকাউন্ট
de: E-Wallet-Konto der United Bank of Zambia
es: Cuenta monedero electrónico United Bank of Zambia
fr: Compte de portefeuille électronique United Bank of Zambia
it: Conto portafoglio elettronico United Bank of Zambia
km: á‚áá“á¸ United Bank of Zambia E-wallet
ko: 잠비아 은행 전자지갑 계정
mn: Замбийн Нэгдсэн банкны E-wallet данс
pl: Konto w e-portfelu United Bank of Zambia
pt: Conta de carteira digital do United Bank of Zambia
si: United Bank of Zambia E-wallet ගිණුම
sw: Akaunti ya E-wallet ya Benki ya United Bank of Zambia
th: บัญชี United Bank of Zambia E-wallet
tr: United Bank of Zambiya E-cüzdan hesabı
uz: Zambiya Birlashgan banki elektron hamyon hisobi
zh_tw: United Bank of Zambia E-wallet 帳戶

source: United States Natural Gas ETF CFD
it: Gas naturale degli Stati Uniti CFD ETF
pt: CFD do ETF United States Natural Gas
sw: Marekani Gesi Asili ETF CFD
zh_tw: 美國天然氣基金差價合約

# field for payment method Unitylink
source: Unitylink account
bn_bd: ইউনিটিলিঙ্ক অ্যাকাউন্ট
de: Unitylink-Konto
es: Cuenta Unitylink
fr: Compte Unitylink
it: Conto Unitylink
km: á‚áá“á¸ Unitylink
ko: Unitylink 계정
mn: Unitylink данс
pl: Konto Unitylink
pt: Conta Unitylink
si: Unitylink ගිණුම
sw: Akaunti ya Unitylink
th: บัญชี Unitylink
tr: Unitylink hesabı
uz: Unitylink hisob qaydnomasi
zh_tw: Unitylink 帳戶

source: Unknown country code.
bn_bd: অজানা দেশের কোড।
de: Unbekannter Ländercode.
es: Código de país desconocido.
fr: Code de pays inconnu.
it: Codice paese sconosciuto.
km: á›áŸáá€á¼áŠá”áŸ’ášá‘áŸáŸá˜á·á“áŸáŸ’á‚á¶á›áŸ‹áŸ”
ko: 알수없는 국가 코드입니다.
mn: Улсын код алдаатай.
pl: Nieznany kod kraju.
pt: Código de país desconhecido.
si: නොදන්නා රටේ කේතය.
sw: Nambari ya nchi haijulikani.
th: รหัสประเทศนั้นไม่แน่ชัด
tr: Bilinmeyen ülke kodu.
uz: Noma'lum mamlakat kodi.
zh_tw: 未知國碼。

source: Unknown landing company.
bn_bd: অজানা ল্যান্ডিং কোম্পানি।
de: Unbekannte Landegesellschaft.
es: Compañía de destino desconocida.
fr: Société de rattachement inconnue.
id: Perusahaan pemegang tidak diketahui.
it: Società di landing sconosciuta.
ja: 不明のランディング会社（口座登録先）です
km: á€áŸ’ášá»á˜á áŸŠá»á“áŠáŸ‚á›á”á¶á“á…á»áŸ‡áˆáŸ’á˜áŸ„áŸ‡á‚áá“á¸á‡á½á‰áŠá¼ášá‚áºá˜á·á“á…áŸ’á”á¶áŸáŸ‹á›á¶áŸáŸ‹áŸ”
ko: 알수 없는 랜딩 회사입니다.
mn: Харьяалагдах компани алдаатай.
pl: Spółka odpowiedzialna za prowadzenie konta jest nieznana.
pt: Empresa de destino desconhecida.
si: නොදන්නා ගොඩබෑමේ සමාගම.
sw: Kampuni ya kutua haijulikani.
th: บริษัทที่ขึ้นทะเบียนบัญชีเทรดนั้นไม่แน่ชัด
tr: Bilinmeyen açılış şirketi.
uz: Noma'lum kompaniya.
vi: Công ty đích không rõ.
zh_tw: 未知著陸公司。

source: Unsuccessful %1 password change
bn_bd: বিফল %1 পাসওয়ার্ড পরিবর্তন
de: Erfolglose %1 Passwortänderung
es: Cambio de contraseña %1 fallido
fr: Échec du changement de mot de passe %1
it: Non è stato possibile modificare la password %1
km: á€á¶ášâ€‹á•áŸ’á›á¶áŸáŸ‹á”áŸ’áŠá¼ášâ€‹á–á¶á€áŸ’á™â€‹áŸá˜áŸ’á„á¶ááŸ‹ %1 á˜á·á“â€‹á”á¶á“â€‹á‡áŸ„á‚á‡áŸá™
ko: 성공적이지 않은 %1 비밀번호 변경
mn: %1 нууц үг өөрчлөх амжилтгүй боллоо
pl: Nieudana zmiana hasła %1
pt: A mudança de palavra-passe de %1 falhou
si: අසාර්ථක %1 මුරපදය වෙනස් කිරීම
sw: Ubadilishaji wa nenosiri la %1
th: เปลี่ยนรหัสผ่าน %1 ไม่สำเร็จ
tr: Başarısız %1 parola değişikliği
uz: %1 parol o‘zgartirilmadi
zh_tw: 更改%1密碼失敗

source: Unsupported contract class %1.
bn_bd: অসমর্থিত চুক্তি ক্লাস %1।
km: ááŸ’á“á¶á€áŸ‹á€á·á…áŸ’á…áŸá“áŸ’á™á¶áŠáŸ‚á›á˜á·á“á‚á¶áŸ†á‘áŸ’áš %1áŸ”
mn: Гэрээний анги %1 алдаатай байна.
pt: Classe de contrato não suportada %1.
si: සහාය නොදක්වන කොන්ත්රාත් පන්තිය %1.
sw: Daraja la mkataba usiyokubaliwa %1.
uz: Qo'llab-quvvatlanmaydigan shartnoma sinfi %1.

source: Unsupported platform for Intercom
km: áœáŸá‘á·á€á¶á˜á·á“á‚á¶áŸ†á‘áŸ’ášáŸá˜áŸ’ášá¶á”áŸ‹ Intercom
mn: Интерком-д дэмжигдэхгүй платформ
pt: Plataforma não suportada para Intercom
si: Intercom සඳහා සහය නොදක්වන වේදිකාව
sw: Jukwaa lisilokubaliwa kwa Intercom
uz: Intercom uchun qo`llab-quvvatlanmaydigan platforma

source: Up to 100 tokens are allowed.
bn_bd: 100টি পর্যন্ত টোকেন অনুমোদিত।
de: Es sind bis zu 100 Token erlaubt.
es: Se permiten hasta 100 tokens.
fr: Un maximum de 100 tokens est autorisé.
id: Hingga 100 token diperbolehkan.
it: Sono consentiti fino a 100 token.
ja: 最大100トークンまで可能
km: á¢á“á»á‰áŸ’á‰á¶áá²áŸ’á™á”áŸ’ášá¾áŸá‰áŸ’á‰á¶áŸá˜áŸ’á„á¶ááŸ‹ášá á¼ááŠá›áŸ‹ 100áŸ”
ko: 최대 100 토큰 까지만 허용됩니다.
mn: 100 хүртэлх токеныг зөвшөөрнө.
pl: Dozwolonych jest do 100 tokenów.
pt: Até 100 tokens são permitidos.
si: ටෝකන් 100 ක් දක්වා අවසර ඇත.
sw: Hadi tokeni 100 zinaruhusiwa.
th: อนุญาตให้ใช้มากสุดถึง 100 โทเคน
tr: En fazla 100 tokena izin verilir.
uz: 100 tagacha tokenga ruxsat beriladi.
vi: Tối đa 100 token được cho phép.
zh_tw: 可擁有多達100個權杖。

source: Update of stop loss and take profit is not available at the moment.
bn_bd: স্টপ লস এবং টেক প্রফিটের আপডেট এই মুহূর্তে পাওয়া যাচ্ছে না।
de: Die Aktualisierung von Stop-Loss und Take-Profit ist derzeit nicht verfügbar.
es: La actualización de stop loss y take profit no está disponible en este momento.
fr: La mise à jour du stop loss et du take profit n'est pas disponible pour le moment.
id: Pembaruan batas kerugian dan batas keuntungan tidak tersedia pada saat ini.
it: Al momento non sono disponibili aggiornamenti per stop loss e take profit.
km: á€á¶ášá¢á¶á”áŸ‹áŠáŸáá“áŸƒá€á¶ášá”á‰áŸ’áˆá”áŸ‹á€á¶ášá”á¶ááŸ‹á”á„áŸ‹ á“á·á„á€á¶ášá”á·á‘á€á¶ášá‡á½á‰áŠá¼ášá™á€á…áŸ†ááŸá‰á˜á·á“á¢á¶á…á”áŸ’ášá¾á”á¶á“á‘áŸá“áŸ…á–áŸá›á“áŸáŸ‡áŸ”
ko: 스탑로스와 이익실현의 업데이트는 현재 가능하지 않습니다.
mn: Одоогоор Stop loss and take profit-ийн шинэчлэл хийх боломжгүй байна.
pl: Aktualizowanie zlecenia Stop stratom i Uzyskaj zysk jest w tej chwili niedostępne.
pt: Atualização do Stop Loss e Take Profit não está disponível no momento.
si: stop loss සහ take profit යාවත්කාලීන කිරීම මේ මොහොතේ ලබා ගත නොහැක.
sw: Sasisho la stop loss na take profit haipatikani kwa sasa.
th: รายการอัปเดตตัวหยุดการขาดทุนและตัวปิดเทรดเอากำไรนั้นไม่สามารถใช้งานได้ในขณะนี้
tr: Stop loss ve take profit güncellemesi şu anda mevcut değil.
uz: Stop loss va take profitni yangilash hozircha mavjud emas.
zh_tw: 止損和止盈目前不可更新。

source: Update your personal details.
bn_bd: আপনার ব্যক্তিগত বিবরণ আপডেট।
de: Aktualisieren Sie Ihre persönlichen Daten.
es: Actualice sus datos personales.
fr: Mettez à jour vos données personnelles.
id: Perbarui data pribadi Anda.
it: Aggiorna le tue informazioni personali.
km: á’áŸ’áœá¾á”á…áŸ’á…á»á”áŸ’á”á“áŸ’á“á—á¶á–á–áŸááŸŒá˜á¶á“á›á˜áŸ’á¢á·áá•áŸ’á‘á¶á›áŸ‹ááŸ’á›á½á“ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 귀하의 인적 세부정보를 업데이트 하세요.
mn: Хувийн мэдээллээ шинэчилнэ үү.
pl: Zaktualizuj swoje dane osobowe.
pt: Atualize os seus dados pessoais.
si: ඔබේ පුද්ගලික තොරතුරු යාවත්කාලීන කරන්න.
sw: Sasisha maelezo yako ya kibinafsi.
th: อัพเดตข้อมูลส่วนตัวของคุณ
tr: Kişisel bilgilerinizi güncelleyin.
uz: Shaxsiy ma'lumotlaringizni yangilang.
zh_tw: 更新您的個人資料。

# Customer.io email: svg_all_marketing_demo_congratulatory_email
source: Upgrade to real account
km: á€áŸ†áááŸ‹á‡á¶á‚áá“á¸á–á·á
mn: Бодит данс руу шилжих
pt: Atualizar para conta real
si: සැබෑ ගිණුමට යාවත්කරණය කරන්න
sw: Pandisha hadi akaunti halisi
uz: Haqiqiy hisobga o'ting

# Customer.io email: svg_all_transactional_account_verification_request
source: Upload a document to verify your identity. We accept scanned copies of your passport, driving licence, or national identity card, showing your name, date of birth, and the document’s expiry date.
pt: Carregue um documento para verificar a sua identidade. Aceitamos cópias digitalizadas do seu passaporte, carta de condução ou bilhete de identidade, que mostrem o seu nome, data de nascimento e a data de validade do documento.
sw: Pakia hati kuthibitisha utambulisho wako. Tunakubali nakala zilizoskaniwa za pasipoti yako, leseni ya udereva, au kitambulisho cha taifa inayoonyesha jina lako, tarehe ya kuzaliwa, na tarehe ya kumalizika muda wa matumizi ya hati hiyo.
uz: Shaxsingizni tasdiqlash uchun hujjat yuklang. Pasportingiz, haydovchilik guvohnomangiz yoki milliy guvohnomangizning skanerlangan nusxalarini qabul qilamiz, unda ismingiz, tug‘ilgan sanangiz va hujjatning amal qilish muddati ko‘rsatilgan.

# Customer.io email: dummy_mf_poi_expired
source: Upload a scanned copy of any of the following documents:
km: á•áŸ’á‘á»á€á¡á¾á„á“á¼áœá…áŸ’á”á¶á”áŸ‹á…á˜áŸ’á›á„áŠáŸ‚á›á”á¶á“áŸáŸ’á€áŸá“á“áŸƒá¯á€áŸá¶ášáá¶á˜á½á™áá¶á„á€áŸ’ášáŸ„á˜áŸ–
mn: Дараах баримт бичгийн сканнердсан хуулбарыг оруулна уу:
pt: Carregue uma cópia digitalizada de um dos seguintes documentos:
si: ඇතුළත් කිරීමට පහරණ කරන ලද ලේඛන අනුපිළිවලට පිටපතක් එකතු කරන්න:
sw: Pakia nakala iliyoskaniwa ya hati yoyote kati ya zifuatazo:
uz: Quyidagi hujjatlardan birining skan qilingan nusxasini yuklang:

# Customer.io email: process_automation_POI_request
source: Upload document
pt: Enviar documento
uz: Hujjatni yuklash

# Customer.io email: dummy_mf_poi_expired
source: Upload my document
km: á”á„áŸ’á áŸ„áŸ‡á¯á€áŸá¶ášášá”áŸáŸ‹ááŸ’á‰á»áŸ†
mn: Миний баримт бичгийг байршуулна уу
pt: Carregar documento
si: මගේ ලේඛන උඩුගත කරන්න
sw: Pakia hati yangu
uz: Hujjatlarimni yuklang

source: Upload my documents
bn_bd: আমার নথি আপলোড করুন
de: Meine Dokumente hochladen
es: Subir mis documentos
fr: Télécharger mes documents
id: Unggah dokumen saya
it: Carica i documenti
km: á”á„áŸ’á áŸ„áŸ‡á¯á€áŸá¶ášášá”áŸáŸ‹ááŸ’á‰á»áŸ†
ko: 나의 문서들 업로드하기
mn: Баримт бичгийг байршуулна уу
pl: Prześlij dokumenty
pt: Carregar os meus documentos
si: මගේ ලේඛන උඩුගත කරන්න
sw: Pakia nyaraka zangu
th: อัปโหลดเอกสารของฉัน
tr: Belgelerimi yükle
uz: Hujjatlarimni yuklang
zh_tw: 上傳我的文件

# Customer.io email: process_automation_POI_request
source: Upload your POI document %1to start trading
pt: Carregue o seu documento de comprovativo de identidade %1para começar a negociar
uz: Savdingizni boshlash uchun POI hujjatingizni %1 yuklang

# Customer.io email: dummy_mf_poi_expired
source: Urgent: Upload a new document now
km: á™áŸ‰á¶á„ááŸ’á‡á¹á˜ááŸ’á‡á¶á™: á”á„áŸ’á áŸ„áŸ‡á¯á€áŸá¶ášááŸ’á˜á¸á¥á¡á¼áœá“áŸáŸ‡
mn: Яаралтай: Шинэ баримт хупил
pt: Urgente: Submeta um novo documento agora
si: අත්‍යවශ්‍යයි: නව құද්‍රියෙක් දැන් යවන්න
sw: Haraka: Pakia hati mpya sasa
uz: Shoshilinch: Yangi hujjatni hozir yuklang

source: Uruguayan Peso
bn_bd: উরুগুয়ের পেসো
de: Uruguayischer Peso
es: Peso uruguayo
fr: Peso uruguayen
it: Peso uruguayo
km: á”áŸ‰áŸáŸá¼ á¢áŸŠá»á™ášá¼á áŸ’á‚á¶á™
ko: 우루과이 페소 (Uruguayan Peso)
mn: Уругвайн песо
pl: Peso urugwajskie
pt: Peso Uruguaio
si: උරුගුවේ පෙසෝ
sw: Peso ya Uruguay
th: เปโซอุรุกวัย
tr: Uruguay Pesosu
uz: Urugvaylik Peso
zh_tw: 烏拉圭披索

# Customer.io email: dummy_confirm_change_email
source: Use this email to log in from now on.
pt: Utilize este e-mail para iniciar sessão a partir de agora.
sw: Tumia barua pepe hii kuingia kuanzia sasa.
uz: Endi tizimga kirish uchun ushbu email manzilidan foydalaning.

# Customer.io email: mf_eu_transactional_demo_welcome
source: Use this versatile platform for trading CFDs on forex, synthetics, commodities, stocks & indices, and cryptocurrencies.
bn_bd: ফরেক্স, সিন্থেটিক সূচক, পণ্য, স্টকস, স্টক সূচক এবং ক্রিপ্টোকারেন্সিতে CFD ট্রেড করার জন্য এই বহুমুখী প্ল্যাটফর্ম ব্যবহার করুন।
de: Nutzen Sie diese vielseitige Plattform für den Handel mit CFDs auf Devisen, Kunststoffe, Rohstoffe, Aktien und Indizes sowie Kryptowährungen.
es: Utilice esta versátil plataforma para operar con CFD sobre forex, sintéticos, materias primas, acciones, índices y criptodivisas.
fr: Utilisez cette plateforme polyvalente pour trader des CFD sur le forex, les indices synthétiques, les matières premières, les actions et indices ainsi que les cryptomonnaies.
it: Utilizza questa versatile piattaforma per fare trading con CFD su Forex, indici sintetici, materie prime, azioni, indici azionari e criptovalute.
km: á”áŸ’ášá¾áœáŸá‘á·á€á¶áŠáŸáŸá˜áŸ’á”á¼ášá”áŸ‚á”á“áŸáŸ‡áŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášá‡á½á‰áŠá¼áš CFD á“áŸ…á›á¾á‘á¸á•áŸ’áŸá¶áš Forex, Synthetics á‘áŸ†á“á·á‰ á—á¶á‚á áŸŠá»á“ á“á·á„áŸá“áŸ’á‘áŸáŸ’áŸá“áŸ á“á·á„ášá¼á”á·á™á”áŸááŸ’áá‚áŸ’ášá¸á”áá¼áŸ”
ko: 외환, 합성, 원자재, 주식 및 지수 그리고 암호화폐에 대하여 CFD를 거래하기 위해 다용도의 이 플랫폼을 이용하세요.
mn: Энэхүү олон талт платформыг форекс, синтетик, түүхий эд, хувьцаа (сток) болон индекс ба криптовалют дээр CFD арилжаалахад ашиглаарай.
pl: Skorzystaj z tej wszechstronnej platformy do inwestowania w kontrakty CFD na forex, syntetyki, towary, akcje i wskaźniki oraz kryptowaluty.
pt: Utilize esta plataforma versátil para negociar Contratos por Diferença (CFDs) em forex, sintéticos, matérias-primas, ações, índices e criptomoedas.
si: ෆොරෙක්ස්, කෘත්‍රිම දර්ශක, වෙළඳ භාණ්ඩ, කොටස් සහ දර්ශක, සහ ක්‍රිප්ටෝ මුදල් මත CFD ගනුදෙනු කිරීම සඳහා මෙම බහුකාර්ය වේදිකාව භාවිත කරන්න.
sw: Tumia jukwaa hili linalofaa kwa biashara ya CFD kwenye forex, sintetiki, bidhaa, hisa & indeksi, na cryptocurrencies.
th: ใช้แพลตฟอร์มอเนกประสงค์นี้เพื่อเทรด CFD ในตลาด Forex, ดัชนีสังเคราะห์, สินค้าโภคภัณฑ์, หุ้น & ดัชนีหุ้น, และสกุลเงินดิจิทัล
tr: Forex, sentetik endeksler, emtialar, hisse senetleri, hisse senedi endeksleri ve kripto para birimleri üzerinde CFD ticareti yapmak için bu çok yönlü platformu kullanın.
uz: Forex, sintetika, tovarlar, aktsiyalar & indekslar va kriptovalyutalar bo`yicha CFD savdosi uchun ushbu ko`p qirrali platformadan foydalaning.
zh_tw: 使用這個多功能平台交易外匯、綜合資產、大宗商品、股票和指數以及加密貨幣的差價合約。

# Customer.io email: svg_nigeria_transactional_real_signup
source: Used by over 20 million clients worldwide. Enjoy instant access, free withdrawals, and reward points that you can redeem for cash.
bn_bd: বিশ্বব্যাপী 20 মিলিয়নেরও বেশি ক্লায়েন্ট দ্বারা ব্যবহৃত। তাত্ক্ষণিক অ্যাক্সেস, বিনামূল্যে উত্তোলন এবং পুরষ্কার পয়েন্ট উপভোগ করুন যা আপনি নগদের জন্য ভাঙ্গাতে পারেন।
fr: Plus de 20 millions de clients dans le monde. Profitez d'un accès instantané, de retraits gratuits et de points de récompense que vous pouvez échanger contre de l'argent.
km: á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹áŠáŸ„á™á¢áá·áá·á‡á“á‡á¶á„ 20 á›á¶á“á“á¶á€áŸ‹á“áŸ…á‘á¼á‘á¶áŸ†á„á–á·á—á–á›áŸ„á€áŸ” ášá¸á€ášá¶á™á‡á¶á˜á½á™á€á¶ášá…á¼á›á‘áŸ…á€á¶á“áŸ‹á‘á¸á•áŸ’áŸá¶ášá”á¶á“á—áŸ’á›á¶á˜áŸ— á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹áŠáŸ„á™á¥áá‚á·áááŸ’á›áŸƒ á“á·á„á–á·á“áŸ’á‘á»ášá„áŸ’áœá¶á“áŸ‹áŠáŸ‚á›á¢áŸ’á“á€á¢á¶á…á”áŸ’áá¼ášá™á€á‡á¶áŸá¶á…áŸ‹á”áŸ’ášá¶á€áŸ‹á”á¶á“áŸ”
mn: Дэлхий даяар 20 сая гаруй үйлчлүүлэгчтэй. Түргэн шуурхай хандах боломж, шимтгэлгүй татан авалт хийх, бэлэн мөнгөөр урамшууллын оноо худалдан авах боломжыг эдлээрэй.
pt: Utilizado por mais de 20 milhões de clientes em todo o mundo. Desfrute de acesso imediato, levantamentos gratuitos e pontos de recompensa que pode trocar por dinheiro.
si: ලොව පුරා මිලියන 20 කට අධික ගනුදෙනුකරුවන් විසින් භාවිත කරනු ලැබේ. ක්ෂණික ප්‍රවේශය, නොමිලේ මුදල් ආපසු ගැනීම් සහ ඔබට මුදල් සඳහා මුදවා ගත හැකි ප්‍රතිලාභ ලකුණු බුක්ති විඳින්න.
sw: Inatumiwa na wateja zaidi ya milioni 20 ulimwenguni kote. Furahia ufikiaji wa papo hapo, kutoa pesa bure, na tuzo pointi ambazo unaweza kukomboa kwa pesa taslimu.
uz: Dunyo bo`ylab 20 milliondan ortiq mijozlar tomonidan foydalaniladi. Darhol kirish, bepul yechib olish va pulga qaytarishingiz mumkin bo`lgan mukofot ballaridan bahramand bo`ling.
zh_tw: 全球有超過 2 千萬客戶使用。享受即時存取、免費提款和可兌換現金的獎勵積分。

source: User id is required.
mn: Хэрэглэгчийн Id оруулах шаардлагатай.
pt: O ID de utilizador é obrigatório.
sw: ID ya mtumiaji inahitajika.
uz: Foydalanuvchi id talab qilinadi.

source: User is already email verified.
bn_bd: ব্যবহারকারীর ইমেইল ইতিমধ্যে যাচাই করা হয়েছে।
fr: L'utilisateur a déjà vérifié son email.
km: á¢áŸ’á“á€á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹á”á¶á“á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á¢áŸŠá¸á˜áŸ‚á›ášá½á…á á¾á™áŸ”
mn: Хэрэглэгч аль хэдийн имэйлээр баталгаажсан байна.
pt: O utilizador já tem o seu e-mail validado.
si: පරිශීලකයාගේ ඊ-තැපෑල දැනටමත් සත්‍යාපනය කර ඇත.
sw: Mtumiaji tayari amethibitishwa barua pepe
uz: Foydalanuvchi allaqachon e-pochta orqali tasdiqlangan.
zh_tw: 用戶的電子郵件已經驗證過了。

# Customer.io email: svg_all_transactional_poa_verification_expired
source: Utility bill
bn_bd: ইউটিলিটি বিল
de: Rechnung eines Versorgungsunternehmens
es: Factura de servicios
fr: Facture de services publics
it: Bolletta delle utenze
km: áœá·á€áŸá™á”áŸááŸ’ášá”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹
ko: 공과금
mn: Хэрэглээний төлбөр
pl: Rachunek za media
pt: Fatura de serviços públicos
si: උපයෝගිතා බිල්පත
sw: Bili ya matumizi
th: ใบแจ้งหนี้ค่าสาธารณูปโภค
tr: Hizmet faturası
uz: Kommunal to`lov
zh_tw: 水電煤帳單

# Customer.io email: svg_all_transactional_withdraw_account_verification
source: Utility bill or bank statement showing your name and address (not more than 6 months old)
bn_bd: ইউটিলিটি বিল বা ব্যাঙ্ক স্টেটমেন্ট আপনার নাম এবং ঠিকানা দেখাচ্ছে (6 মাসের বেশি পুরানো নয়)
de: Rechnung eines Versorgungsunternehmens oder Kontoauszug mit Ihrem Namen und Ihrer Adresse (nicht älter als 6 Monate)
es: Factura de servicios públicos o extracto bancario que muestre su nombre y dirección (no mayores de 6 meses)
fr: Facture de service public ou relevé bancaire indiquant votre nom et votre adresse (datant de moins de 6 mois)
it: Una bolletta o un estratto conto con nome e indirizzo (massimo 6 mesi dall'emissione)
km: áœá·á€áŸá™á”áŸááŸ’ášá”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹ á¬ášá”á¶á™á€á¶ášááŸá’á“á¶á‚á¶ášá”á„áŸ’á á¶á‰áˆáŸ’á˜áŸ„áŸ‡ á“á·á„á¢á¶áŸá™áŠáŸ’á‹á¶á“ášá”áŸáŸ‹á¢áŸ’á“á€ (á˜á·á“á›á¾áŸá–á¸ 6 ááŸ‚)
ko: 귀하의 성명과 주소가 나와 있는 관리비 또는 은행 내역서 (발급일로부터 6개월이 지나지 않은 것이여야 합니다)
mn: Таны нэр, хаягийг харуулсан хэрэглээний төлбөрийн баримт эсвэл банкны хуулга (сүүлийн 6 сараас илүүгүй байх)
pl: Rachunek za media lub wyciąg bankowy z imieniem i nazwiskiem oraz adresem (z ostatnich 3 miesięcy)
pt: Uma fatura de serviços públicos ou um extrato bancário com o seu nome e morada (emitido nos últimos 6 meses).
si: ඔබේ නම සහ ලිපිනය පෙන්වන උපයෝගිතා බිල්පත හෝ බැංකු ප්‍රකාශය (මාස 6 කට වඩා පැරණි නොවේ)
sw: Bili ya huduma au taarifa ya benki inaonyesha jina lako na anwani (isiwe imezidi miezi 6)
th: บิลค่าสาธารณูปโภคหรือใบแจ้งยอดธนาคารที่แสดงชื่อและที่อยู่ของคุณ (อายุต้องไม่เกิน 6 เดือน)
tr: Adınızı ve adresinizi gösteren fatura veya banka ekstresi (6 aydan eski olmayan)
uz: Ismingiz va manzilingiz ko`rsatilgan kommunal to`lov yoki bank bayonoti (6 oydan ortiq bo`lmagan)
zh_tw: 顯示您的姓名和地址的水電煤帳單或銀行月結單（單據日期不得超過6個月）
