Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: Hello%1,<br/><br/>We detected a new sign-in on your account.
id: Halo%1,<br/><br/>Kami mendeteksi terdapat pengaksesan terbaru pada akun Anda.

source: Hello, %1 %2 %3!
id: Halo, %1 %2 %3!

source: Hi,
id: Hai,

source: Hong Kong Index
id: Indeks Hong Kong
ja: 香港 インデックス
vi: Chỉ số chứng khoán Hồng Kông

source: IP address:
id: Alamat IP:

source: If it wasn’t you, please ignore this message.
id: Jika bukan Anda, abaikan pesan ini.

source: If the button doesn't work, copy and paste the link below into a new browser window.
id: Jika tombol tidak berfungsi, silakan copas tautan di bawah ini ke browser Anda.

source: If this was you, you can ignore this email.
id: Jika akses tersebut adalah Anda, Anda dapat mengabaikan email ini.

source: If this wasn't you, please ignore this email.
id: Jika ini bukan Anda, abaikan email ini.

source: If you didn't request a new password,
id: Jika bukan Anda yang meminta kata sandi baru,

source: If you didn't request for funds withdrawal, %1contact us%2 via live chat.
id: Jika bukan Anda yang mengajukan penarikan dana, %1hubungi kami%2 melalui obrolan langsung.

source: If you didn’t request a new password, %1contact us%2 via live chat.
id: Jika bukan Anda yang meminta kata sandi baru, silakan %1hubungi kami%2 melalui obrolan langsung.

source: If you didn’t request to reactivate your account, %1let us know%2.
id: Jika Anda tidak meminta untuk mengaktifkan kembali akun Anda, %1beri tahu kami%2.

source: If you do not recognize this activity, go to %1 to reset your password immediately.
id: Jika Anda tidak mengenali aktivitas ini, kunjungi %1 untuk mengatur ulang kata sandi Anda segera.

source: If you don't want to withdraw funds from your account, you can ignore this email.
id: Jika Anda tidak ingin menarik dana dari akun Anda, Anda dapat mengabaikan email ini.

source: If you feel that none of these reasons apply to your case and you'd like to request that the bonus is credited to your account, please provide us with:
id: Jika Anda merasa alasan penolakan tersebut tidak tepat, maka untuk mempertimbangkan kembali permohonan bonus Anda, mohon sediakan:
ja: もし、これらの理由に納得されず、かつ改めてボーナスの付与を望まれる場合は下記の証明を提供して下さい：
vi: Nếu bạn cho rằng không có lý do nào trong số những lý do này phù hợp với trường hợp của bạn và bạn muốn yêu cầu tiền thưởng được chuyển vào tài khoản của mình, vui lòng cung cấp cho chúng tôi:

source: If you have forgotten your password, please %1reset your password%2 now to access your account.
id: Jika Anda lupa kata sandi Anda, silakan %1reset kata sandi Anda%2 sekarang untuk mengakses akun Anda.

source: If you need additional help, please %1contact us%2.
id: Jika Anda memerlukan bantuan lebih lanjut, silahkan %1hubungi kami %2.

source: If you send any other digital asset, including %1, you will lose your funds.
id: Jika Anda mengirim aset digital lainnya, termasuk %1, maka dana Anda akan hilang.

source: If you wish to create another MT5 account, you can simply do it from your MT5 dashboard.
id: Jika Anda ingin mendaftar akun MT5 lain, Anda dapat melakukannya dari dashboard MT5 Anda.

source: If you wish to keep your social account login, you would need to remember your (Google/Facebook) account password.
id: Jika Anda ingin tetap menggunakan akses melalui akun media sosial, Anda perlu mengingat kata sandi akun (Google/Facebook) Anda.

source: If you'd like to reactivate your account, %1contact us%2 via live chat.
id: Jika Anda ingin mengaktifkan kembali akun Anda, %1hubungi kami%2 melalui obrolan langsung.

source: If you're having trouble with the button, copy and paste the link below into your browser.
id: Jika Anda mengalami kesulitan dengan tombol, copas tautan berikut ke browser Anda.

source: If you're having trouble with the button, copy and paste this link into your browser:
id: Jika Anda mengalami kesulitan dengan tombol, copas tautan berikut ke browser Anda:

source: If you've forgotten your password, no problem. Hit the button below to create a new one.
id: Jika Anda lupa kata sandi, tidak masalah. Klik tombol di bawah ini untuk membuat kata sandi baru.

source: If you’ve forgotten your password, no problem. Just go to the %1Reset password page%2 to create a new one.
id: Jika Anda lupa kata sandi, tidak masalah. Kunjungi %1Halaman reset kata sandi%2 untuk membuat kata sandi baru.

source: Important: Please use the address above only once.
id: Penting: Gunakan alamat di atas sekali saja.

source: Internal error happened when subscribing to %1.
id: Telah terjadi eror pada saat berlangganan ke %1.

source: Invalid address.
id: Alamat tidak valid.
vi: Địa chỉ không hợp lệ.

source: It seems that you tried to sign up with an email address that's already in the %1 system.
id: Sepertinya Anda mencoba untuk mendaftar menggunakan alamat email yang sudah tersedia di dalam sistem %1.

source: It’s great to have you back. Your account %1 has been reactivated successfully.
id: Kami sangat gembira melihat Anda kembali. Akun Anda %1 telah berhasil diaktifkan.

source: Japanese Index
id: Indeks Jepang
ja: ジャパンインデックス
vi: Chỉ số Nhật Bản

source: Japanese Smart Index
id: Indeks Smart Jepang
ja: 日本 スマートインデックス
vi: Chỉ số thông minh Nhật Bản

source: Just a note: if you do reset your %1 password, you won't be able to log in with your social account anymore. Would you like to go ahead and reset your %1 password?
id: Untuk catatan: jika Anda mereset kata sandi %1, Anda tidak akan bisa masuk menggunakan akun sosial Anda lagi. Apakah Anda ingin melanjutkan dan mereset kata sandi %1 Anda?

source: Kind Regards
id: Salam Hormat
ja: 敬具
vi: Trân trọng

source: Kind regards,
id: Salam hormat,

source: Location:
id: Lokasi:

source: MT5 %1 Account Created.
id: Akun MT5 %1 Telah Dibuat.

source: Need help?
id: Perlu bantuan?

source: Need help? Please %1let us know%2.
id: Butuh bantuan? Silakan %1hubungi kami%2.

source: No
id: Tidak
ja: いいえ
vi: Không

source: No further trading is allowed on this contract type for the current trading session.
id: Trading lebih lanjut tidak tersedia untuk jenis kontrak ini pada sesi trading saat ini.

source: Non-Stable Coin
id: Koin Tidak Stabil (Non-Stable Coin)

source: Note that we do not accept:
id: Mohon perhatikan bahwa kami tidak menerima:

source: Note: Do not withdraw directly to a crowdfund or ICO address, as your account will not be credited with tokens from such sales.
id: Nota: Jangan menarik langsung ke crowdfund atau alamat ICO, karena akun Anda tidak akan dikreditkan dengan token dari penjualan tersebut.

source: Note: You will be able to withdraw your bonus of %2 %1 only once your aggregate volume of trades exceeds %3 %1. This restriction applies only to the bonus and profits derived therefrom. All other deposits and profits derived therefrom can be withdrawn at any time.
id: Nota: Anda dapat mencairkan bonus sejumlah %2 %1 jika volume trading melebihi %3 %1. Aturan ini hanya berlaku bagi nominal bonus dan profit yang dihasilkannya, jika ada dana diluar bonus dan profit yang dihasilkannya maka Anda bisa mencairkannya kapan saja.

source: One more step to create your account
id: Satu langkah lagi untuk mendaftar akun Anda

source: Only send %1 (%2) to this address.
id: Hanya kirim %1 (%2) ke alamat ini.

source: Or use this link:
id: Atau gunakan tautan ini:

source: Our customer support team will submit another request for a bonus on your behalf as soon as we receive the documents. It may take up to 3 working days for a bonus to be credited on your account.
id: Tim Customer Support kami akan mengajukan ulang permohonan bonus Anda setelah kami menerima dokumen yang diperlukan . Mohon diketahui bahwa proses pelulusan ini akan mengambil waktu selama 3 hari kerja untuk memproses bonus Anda.

source: Our customer support team will submit another request for a bonus on your behalf as soon as we receive the documents. It may take up to 3 working days for a bonus to be credited on your account. We wish you the best of luck with your trading. Regards, %1
id: Tim Customer Support kami akan mengajukan ulang permohonan bonus Anda setelah kami menerima dokumen yang diperlukan tersebut. Mohon diketahui bahwa proses pelulusan ini akan mengambil waktu selama 3 hari kerja. Sukses selalu untuk trading Anda. Salam Hormat, %1

source: P2P cashier is currently unavailable. Please check back later.
id: Kasir P2P saat ini tidak tersedia. Silakan periksa kembali nanti.

source: P2P cashier is unavailable in your country.
id: Kasir P2P tidak tersedia di negara Anda.

source: P2P cashier is unavailable in your country. Please provide a different account opening reason.
id: Kasir P2P tidak tersedia di negara Anda. Mohon informasikan alasan lain untuk mendaftar akun.

source: P2P cashier is unavailable on demo accounts. Please switch to your real account.
id: Kasir P2P tidak tersedia pada akun demo. Silakan beralih ke akun riil Anda.

source: P2P order %1 completed - payment from %2 (%3)
id: Order P2P %1 selesai - pembayaran dari %2 (%3)

source: P2P order %1 completed - payment to %2 (%3)
id: Order P2P %1 selesai - pembayaran ke %2 (%3)

source: Payment agent facilities are not available for this account.
id: Fasilitas agen pembayaran tidak tersedia untuk akun ini.

source: Payment agent transfers are not allowed, as you have exceeded the maximum allowable transfer amount for today.
id: Transfer agen pembayaran tidak diperbolehkan, Anda telah melampaui jumlah transfer maksimum hari ini.

source: Payment and contact information are not needed for buy ads.
id: Informasi pembayaran dan kontak tidak diperlukan untuk iklan beli.

source: Place of birth
id: Tempat lahir
vi: Nơi sinh

source: Please agree to the risk disclaimer before proceeding.
id: Mohon setujui sanggahan risiko sebelum melanjutkan.
ja: リスク免責事項に同意してからお進みください。
vi: Vui lòng đồng ý với tuyên bố từ chối rủi ro trước khi tiến hành.

source: Please close open positions and withdraw all funds from your %1 account(s) before proceeding.
id: Silakan tutup semua posisi berjalan dan tarik saldo Anda dari akun %1 Anda sebelum melanjutkan.

source: Please contact %1customer support%2 if you would like to reactivate the account.
id: Silahkan hubungi %1customer support%2 jika Anda ingin mengaktifkan kembali akun tersebut.

source: Please enter a valid address between 25 and 64 characters.
id: Silakan masukkan alamat yang berlaku antara 25 dan 64 karakter.

source: Please enter a value that's greater than 0.
id: Mohon masukkan nilai yang lebih besar dari 0.

source: Please enter amount
id: Silakan masukkan jumlah

source: Please enter your %1 wallet address
id: Silakan masukkan alamat wallet %1 Anda

source: Please help us to verify your identity by clicking the link below:
id: Mohon bantu kami untuk memverifikasi identitas Anda dengan mengklik tautan di bawah ini:

source: Please help us to verify your identity by entering the following verification token into the payment agent withdrawal form:
id: Mohon bantu kami untuk memverifikasi identitas Anda dengan memasukkan token verifikasi berikut ke dalam formulir penarikan agen pembayaran:

source: Please help us to verify your identity by entering the following verification token into the payment withdrawal form:
id: Mohon bantu kami untuk memverifikasi identitas Anda dengan memasukkan token verifikasi pada formulir pencairan agen pembayaran:

source: Please note that your settings have been updated as follows:
id: Mohon diketahui bahwa pengaturan Anda telah diperbarui sebagai berikut:
ja: 下記の内容でお客さま登録情報の変更を承りました。
vi: Vui lòng chú ý rằng thiết lập của bạn đã được cập nhật như sau:

source: Please provide complete details for account opening.
id: Mohon beri informasi lengkap untuk pendaftaran akun.
ja: 口座開設に必要な詳細情報をご入力ください。
vi: Vui lòng hoàn thành những thông tin chi tiết sau để mở tài khoản.

source: Please review the details to confirm it was you.
id: Mohon tinjau detail berikut untuk memastikan bahwa memang benar Anda yang melakukan pengaksesan.

source: Please use the address above only once.
id: Silakan gunakan alamat di atas sekali saja.
vi: Vui lòng sử dụng địa chỉ trên chỉ một lần duy nhất.

source: Please verify your<br />withdrawal request
id: Mohon verifikasi <br />permintaan penarikan Anda

source: Previously signed up with %1 using the same email address, or
id: Sebelumnya mendaftar pada %1 menggunakan alamat email yang sama, atau

source: Processing
id: Pemrosesan

source: Provided password is incorrect.
id: Kata sandi yang diberikan salah.

source: Reactivate
id: Mengaktifkan kembali

source: Receive news and special offers
id: Menerima berita dan penawaran khusus
ja: 各種キャンペーン情報に関する<br>お知らせを受け取る
vi: Nhận tin tức và những đề nghị hấp dẫn.

source: Regards,
id: Salam,

source: Remember to use a strong password to safeguard your account.
id: Jangan lupa untuk menggunakan kata sandi yang kuat untuk melindungi akun Anda.

source: Requested professional status
id: Meminta status profesional

source: Reset password
id: Reset kata sandi

source: Reset to default virtual money account balance.
id: Reset ke jumlah saldo awal akun uang virtual.

source: Security alert: New sign-in activity
id: Peringatan keamanan: Aktivitas pengaksesan terbaru

source: Send your %1 (%2) to this address to fund your account
id: Kirim %1 (%2) ke alamat ini untuk mendanai akun Anda

source: Shared Payment Method account %1
id: Akun Metode Pembayaran Bersama %1

source: Shared payment method
id: Berbagi metode pembayaran

source: Signed up with another trading application that uses %1 technology.
id: Sudah terdaftar pada aplikasi trading lain yang menggunakan teknologi %1.

source: Smart FX
id: FX Smart
ja: スマート FX
vi: Thị trường ngoại hối Thông minh

source: Smart FX indices
id: Indeks Smart FX
ja: スマート FX インデックス
vi: Chỉ số FX thông minh

source: Smart Indices
id: Indeks Smart
ja: スマート インデックス
vi: Chỉ số Thông minh

source: Sorry, but you have self-excluded yourself from the website until %1. If you are unable to place a trade or deposit after your self-exclusion period, please contact the Customer Support team for assistance.
id: Maaf, namun Anda telah mengecualikan diri dari website hingga %1. Jika Anda mengalami kesulitan untuk melakukan trading atau deposit setelah periode pengecualian Anda berakhir, silahkan hubungi tim Customer Support untuk bantuan.

source: Sorry, contracts on Financial Products are not available in your country of residence
id: Maaf, kontrak pada Produk Keuangan tidak tersedia untuk negara domisili Anda
ja: 申し訳ございませんが、お客様の居住地域ではボラティリティインデックスの取引はできません。
vi: Xin lỗi, hợp đồng cho các Sản Phẩm Tài Chính không có sẵn ở quốc gia bạn cư trú

source: Sorry, contracts on Synthetic Indices are not available in your country of residence
id: Maaf, kontrak pada Indeks Sintetis tidak tersedia di negara tempat tinggal Anda

source: Sorry, this feature is available to virtual accounts only
id: Maaf, bentuk ini hanya tersedia untuk rekening virtual saja
ja: 申し訳ございませんが、この機能はデモ口座のみでご利用頂けます。
vi: Xin lỗi, đặc tính này chỉ hiển thị cho tài khoản ảo

source: Sorry, you cannot withdraw. Your account balance is %1 %2.
id: Maaf, Anda tidak dapat menarik dana. Saldo akun Anda adalah %1 %2.
ja: 申し訳ございませんが、ご出金いただくことができません。お客さまの口座残高は%1 %2です。
vi: Xin lỗi, bạn không thể rút tiền. Số dư tài khoản của bạn là %1 %2.

source: Sorry, you cannot withdraw. Your withdrawal amount %1 exceeds withdrawal limit%2.
id: Maaf, Anda tidak dapat mencairkan. Jumlah penarikan Anda %1 melebihi batas penarikan %2.
ja: 申し訳ございませんが、出金制限%2を超えているため、%1の金額をご出金いただくことができません。
vi: Xin lỗi, bạn không thể rút tiền. Số tiền %1 mà bạn đang rút vượt quá giới hạn rút tiền %2.

source: Sorry, you have exceeded the maximum allowable transactions for today.
id: Maaf, Anda telah melebihi maksimum transaksi yang diperbolehkan untuk hari ini.
ja: 申し訳ございませんが、本日のお取引上限金額を超えてしまいまいた。
vi: Xin lỗi, bạn đã vượt quá số giao dịch cho phép tối đa trong ngày hôm nay.

source: Sorry, you have exceeded the maximum allowable transfer amount %1 for today.
id: Maaf, Anda telah melebihi jumlah transfer maksimum yang diperbolehkan untuk hari ini.
ja: 申し訳ございませんが、本日処理できる金額%1の上限を超えています。
vi: Xin lỗi, bạn đã vượt quá lượng chuyển tiền cho phép tối đa %1 ngày hôm nay.

source: Sorry, your account is not authorized to access this application. Currently, only USD accounts are allowed.
id: Maaf, akun Anda tidak diizinkan untuk mengakses aplikasi ini. Saat ini, hanya akun USD yang diizinkan.

source: Sorry, your withdrawal transaction for address: %1 is under processing or has been rejected.
id: Maaf, transaksi penarikan Anda untuk alamat: %1 sedang diproses atau telah ditolak.

source: Stable Coin
id: Koin Stabil (Stable Coin)

source: Still want to reset your %1 password?
id: Masih ingin mereset kata sandi %1 Anda?

source: Swiss Index
id: Indeks Swiss
ja: スイス インデックス
vi: Chỉ số chứng khoán Thụy Sĩ

source: Synthetic Indices
id: Indeks Sintetis
ja: 複合 インデックス
vi: Những chỉ số tổng hợp

source: Tax identification number
id: Nomor Pokok Wajib Pajak
vi: Mã số nhận dạng thuế

source: Tax residence
id: Pajak rumah
vi: Thuế nơi cư trú

source: Telephone
id: Telepon
ja: 電話番号
vi: Điện thoại

source: Thank you for choosing %1.
id: Terima kasih karena telah memilih %1.

source: Thank you for choosing us!
id: Terima kasih karena telah memilih kami!

source: Thank you for creating an account with us. To complete your sign up, please verify your email.
id: Terima kasih telah mendaftar akun bersama kami. Untuk menyelesaikan pendaftaran Anda, silakan verifikasi email Anda.

source: Thank you for signing up for a virtual account!
id: Terima kasih telah mendaftar akun virtual!

source: Thank you for submitting your documents.
id: Terima kasih telah mengirimkan dokumen Anda.

source: Thank you for submitting your documents. We've successfully verified your identity.
id: Terima kasih telah mengirimkan dokumen Anda. Kami telah berhasil memverifikasi identitas Anda.

source: Thank you for verifying your address and identity. You can now trade, make deposits, and withdraw your funds without interruption.
id: Terima kasih telah memverifikasi alamat dan identitas Anda. Saat ini, Anda dapat bertrading, mendeposit, dan menarik dana tanpa masalah.

source: Thanks for signing up. To start trading,<br />please verify your email address by clicking the button below.
id: Terima kasih telah mendaftar. Untuk memulai trading,<br />mohon verifikasi alamat email Anda dengan mengklik tombol di bawah ini.

source: The %1 Team.
id: Tim %1.

source: The address you entered appears to be the same as the account you're withdrawing from. Please enter a different account address.
id: Alamat yang Anda masukkan sepertinya sama dengan akun yang digunakan untuk menarik dana. Mohon masukkan alamat akun lain.

source: The amount of the order exceeds your funds available in DP2P.
id: Jumlah pesanan melebihi saldo yang tersedia di DP2P.

source: The back of your document appears to be missing. Please provide both sides of your identity document.
id: Bagian belakang dokumen Anda sepertinya tidak terkirim. Mohon sediakan kedua sisi dari dokumen identitas Anda.

source: The details in the proof of address don’t match your profile.
id: Detail pada bukti alamat tidak cocok dengan profil Anda.

source: The document you provided appears to be invalid. Please provide a valid document.
id: Dokumen yang Anda berikan sepertinya sudah tidak berlaku. Mohon kirimkan dokumen yang masih berlaku.

source: The document you provided appears to be invalid. Please try again or provide another document.
id: Dokumen yang Anda kiriman sepertinya sudah tidak berlaku. Mohon kirimkan dokumen lainnya.

source: The document you provided because it is not supported for your country. Please provide a supported document for your country.
id: Dokumen yang Anda berikan berhubung jenis dokumen tersebut tidak tersedia. Mohon kirimkan jenis dokumen yang tersedia untuk negara Anda.

source: The document you provided failed our verification checks. Please provide another document.
id: Dokumen yang Anda berikan gagal melengkapi proses verifikasi. Mohon kirimkan dokumen lainnya.

source: The document you provided has expired. Please provide a valid document.
id: Dokumen yang Anda berikan sudah tidak berlaku lagi. Mohon kirimkan dokumen yang masih berlaku.

source: The email address you entered to sign up for DerivCrypto is already in use.
id: Alamat email yang Anda masukkan untuk mendaftar ke DerivCrypto sudah pernah digunakan.

source: The funds have been credited into your account %1 at %2.
id: Dana telah dikreditkan ke dalam akun %1 pada %2.

source: The funds have been credited into your account <strong>%1</strong> at <strong>%2</strong>.
id: Dana telah dikreditkan ke dalam akun <strong>%1</strong> Anda di <strong>%2</strong>.

source: The funds have been credited into your account.
id: Dana telah dikreditkan kedalam akun Anda.

source: The minimum order amount should be less than or equal to the maximum ad amount. Please adjust the value.
id: Jumlah minimum order harus kurang dari atau sama dengan jumlah iklan maksimum. Silakan ubah nilai.

source: The name on the proof of address doesn’t match your Deriv/Binary profile.
id: Nama pada bukti alamat tidak cocok dengan profil Deriv/Binary Anda.

source: The names on your proof of identity and Deriv/Binary profile don’t match.
id: Nama pada bukti identitas Anda dan profil Deriv/Binary tidak cocok.

source: The supplied tax residence "%1" is in a restricted country.
id: Pajak tempat tinggal yang diberikan "%1" adalah negara terbatas.

source: The transaction was completed by <strong>%1, %2</strong>.
id: Transaksi transfer dilakukan oleh <strong>%1, %2</strong>.

source: The type of document you submitted as proof of identity can't be accepted
id: Jenis dokumen yang Anda kirimkan sebagai bukti identitas tidak dapat diterima

source: This account is not registered as a P2P advertiser.
id: Akun ini tidak terdaftar sebagai pengiklan P2P.

source: This address can only be used once to make a deposit.
id: Alamat ini hanya dapat digunakan satu kali saja untuk melakukan deposit.

source: This contract is not offered in your country.
id: Kontrak ini tidak ditawarkan di negara Anda.

source: This market is presently closed. Try out the Synthetic Indices which are always open.
id: Pasar ini sedang ditutup. Silahkan coba Indeks Sintetis yang selalu tersedia.

source: This may be because you have a Binary.com account. If you do, you can just %1log in to DerivCrypto%2 with your Binary.com email and password.
id: Hal ini mungkin karena Anda sudah memiliki akun Binary.com. Jika benar, Anda hanya perlu %1mengakses DerivCrypto%2 menggunakan email dan kata sandi akun Binary.com Anda.

source: This may be because you have a Binary.com account. If you do, you don't need to sign up for Deriv.com. You can simply log in to Deriv.com with the same email address and password.
id: Hal ini mungkin karena Anda sudah memiliki akun Binary.com. Jika benar, Anda tidak perlu mendaftar di Deriv.com. Anda hanya perlu mengakses menggunakan alamat email dan kata sandi yang sama.

source: This order cannot be refunded or cancelled.
id: Order ini tidak dapat dikembalikan atau dibatalkan.

source: This value should be less than or equal to the ad amount.
id: Nilai ini harus kurang dari atau sama dengan jumlah iklan.

source: To account provided should be same as current authorized client.
id: Ke dalam akun yang disediakan harus sama dengan klien yang berwenang saat ini.

source: Transfer from %1 to MT5 account %2 %3
id: Transfer dari %1 ke akun %2 %3 MT5

source: Transfer from %1 to MT5 account %2 %3 includes transfer fee of %4 %5 (2%).
id: Transfer dari %1 ke akun MT5 %2 %3 termasuk biaya transfer %4 %5 (2%).

source: Transfer from MT5 account %1 %2 to %3
id: Transfer dari akun MT5 %1 %2 ke %3
