Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: Transfer validation failed on %1.
bn_bd: স্থানান্তর বৈধতা %1 এ ব্যর্থ হয়েছে।
de: Eingabewertprüfung fehlgeschlagen am %1.
es: Validación de transferencia fallida en %1.
fr: Échec de validation de la saisie : 1%.
id: Validasi transfer gagal pada %1.
it: Convalida trasferimento non riuscita su %1.
km: á€á¶ášá•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á€á¶ášá•áŸ’á‘áŸášá”á¶á“á”ášá¶á‡áŸá™ %1áŸ”
ko: %1에 대하여 송금의 유효성이 실패되었습니다.
mn: %1 дээрх шилжүүлгийн баталгаажуулалт амжилтгүй боллоо.
pl: Weryfikacja przelewu nie powiodła się na %1.
pt: Falha na validação de transferência em %1.
si: %1 මත මාරු වලංගුකරණය අසාර්ථක විය.
sw: Uthibitishaji wa uhamisho ulishindwa kwenye %1
th: การตรวจสอบการโอนล้มเหลว: %1
tr: %1 üzerinde aktarım doğrulaması başarısız oldu.
uz: %1 da transfer tekshirish amalga oshmadi.
zh_tw: %1轉帳驗證失敗。

# Customer.io email: svg_all_transactional_withdrawal_rejected
source: Transfer your crypto funds to your fiat account.
bn_bd: আপনার ফিয়াট অ্যাকাউন্টে ক্রিপ্টো তহবিল স্থানান্তর করুন।
de: Überweisen Sie Ihr Kryptogeld auf Ihr Fiat-Konto.
es: Transfiera sus fondos cripto a su cuenta fiat.
fr: Transférez vos fonds en crypto vers votre compte en fiat.
it: Sposta i fondi di criptovalute sul conto fiat.
km: á•áŸ’á‘áŸášá”áŸ’ášá¶á€áŸ‹á‚áŸ’ášá¸á”áá¼ášá”áŸáŸ‹á¢áŸ’á“á€á‘áŸ…á‚áá“á¸ fiat ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 귀하의 크립토 자금을 피아트 계정으로 이체하세요.
mn: Та крипто хөрөнгөө фиат данс руугаа шилжүүлээрэй.
pl: Przelej swoje środki w kryptowalucie na konto fiducjarne.
pt: Transfira os seus fundos de criptomoedas para a sua conta fiduciária.
si: ඔබේ ක්‍රිප්ටෝ අරමුදල් ඔබේ ෆියට් ගිණුමට මාරු කරන්න.
sw: Hamisha fedha zako za crypto kwenda akaunti yako ya fiat.
th: โอนเงินคริปโตไปยังบัญชีเงินตรารัฐบาลของคุณ
tr: Kripto fonlarınızı fiat hesabınıza aktarın.
uz: Kripto mablag`laringizni fiat hisobingizga o`tkazing.
zh_tw: 將加密貨幣資金匯到法定貨幣帳戶。

# field for payment method TransferWise
source: TransferWise account
bn_bd: ট্রান্সফারওয়াইজ অ্যাকাউন্ট
de: TransferWise-Konto
es: Cuenta TransferWise
fr: Compte TransferWise
it: Conto TransferWise
km: á‚áá“á¸ TransferWise
ko: TransferWise 계정
mn: TransferWise данс
pl: Konto TransferWise
pt: Conta TransferWise
si: TransferWise ගිණුම
sw: Akaunti ya TransferWise
th: บัญชี TransferWise
tr: TransferWise hesabı
uz: TransferWise hisob qaydnomasi
zh_tw: TransferWise 帳戶

source: Transfers are currently unavailable between %1 and %2. Please use a different currency or try again later.
bn_bd: স্থানান্তর বর্তমানে %1 এবং %2 এর মধ্যে অনুপলব্ধ। অনুগ্রহ করে একটি ভিন্ন মুদ্রা ব্যবহার করুন বা পরে আবার চেষ্টা করুন।
de: Überweisungen sind derzeit zwischen %1 und %2 nicht verfügbar. Bitte verwenden Sie eine andere Währung oder versuchen Sie es später erneut.
es: Las transferencias no están disponibles actualmente entre %1 y %2. Utilice una moneda diferente o intente nuevamente más tarde.
fr: Les transferts sont actuellement indisponibles entre %1 et %2. Veuillez utiliser une autre devise ou réessayer plus tard.
id: Transfer tidak tersedia antara %1 dan %2. Mohon gunakan mata uang yang berbeda atau coba lagi nanti.
it: Al momento non è possibile effettuare trasferimenti tra %1 e %2. Usa un'altra valuta oppure riprova più tardi.
km: á€á¶ášâ€‹á•áŸ’á‘áŸášâ€‹á˜á·á“â€‹á¢á¶á…â€‹á”áŸ’ášá¾â€‹á”á¶á“á‘áŸá“áŸ…á–áŸá›á“áŸáŸ‡â€‹ášáœá¶á„ %1 á“á·á„ %2áŸ” áŸá¼á˜á”áŸ’ášá¾ášá¼á”á·á™á”áŸááŸ’áá•áŸ’áŸáŸá„ á¬á–áŸ’á™á¶á™á¶á˜á˜áŸ’áá„á‘áŸ€áá“áŸ…á–áŸá›á€áŸ’ášáŸ„á™áŸ”
ko: %1와 %2 사이에는 현재 송금이 가능하지 않습니다. 다른 통화를 이용해 주시거나 또는 나중에 다시 시도해 주시기 바랍니다.
mn: Одоогоор %1 болон %2-ын хооронд шилжүүлэг хийх боломжгүй байна. Өөр валют ашиглана уу эсвэл дараа дахин оролдоно уу.
pl: Przelewy miedzy %1 a %2 są obecnie niedostępne. Prosimy użyć innej waluty lub spróbować ponownie.
pt: No momento, as transferências não estão disponíveis entre %1 e %2. Use uma moeda diferente ou tente novamente mais tarde.
si: %1 සහ %2 අතර මාරු කිරීම් දැනට ලබා ගත නොහැක. කරුණාකර වෙනත් මුදල් වර්ගයක් භාවිත කරන්න හෝ පසුව නැවත උත්සාහ කරන්න.
sw: Uhamisho haupatikani kwa sasa kati ya %1 na %2. Tafadhali tumia sarafu tofauti au jaribu tena baadaye.
th: การโอนไม่สามารถใช้งานได้ในขณะนี้ระหว่าง %1 กับ %2 โปรดใช้สกุลเงินอื่นหรือลองอีกครั้งในภายหลัง
tr: Şu anda %1 ile %2 arasında aktarım yapılamıyor. Lütfen farklı bir para birimi kullanın veya daha sonra tekrar deneyin.
uz: Hozirda %1 va %2 oralig‘ida transferla mavjud emas. Boshqa valyutadan foydalaning yoki keyinroq qayta urinib ko‘ring.
zh_tw: %1 和 %2 之間目前無法轉帳。請用別的貨幣或稍後重試。

source: Transfers are not allowed for these accounts.
bn_bd: এই অ্যাকাউন্টগুলির জন্য স্থানান্তর অনুমোদিত নয়।
de: Überweisungen sind für diese Konten nicht zulässig.
es: Las transferencias no están permitidas para las cuentas especificadas.
fr: Les transferts ne sont pas autorisés pour ces comptes.
id: Transfer tidak diperbolehkan untuk akun ini.
it: I trasferimenti non sono consentiti per questo conto.
km: á€á¶ášá•áŸ’á‘áŸášá”áŸ’ášá¶á€áŸ‹á˜á·á“ááŸ’ášá¼áœá”á¶á“á¢á“á»á‰áŸ’á‰á¶ááŸá˜áŸ’ášá¶á”áŸ‹á‚áá“á¸á‘á¶áŸ†á„á“áŸáŸ‡á‘áŸáŸ”
ko: 이러한 계좌들에 대해서는 송금이 허용되지 않습니다.
mn: Эдгээр дансаар шилжүүлэг хийхийг зөвшөөрөхгүй.
pl: Przelewy nie są dozwolone w przypadku tych kont.
pt: Transferências não são permitidas para essas contas.
si: මෙම ගිණුම් සඳහා මාරු කිරීම් සිදු කිරීමට අවසර නැත.
sw: Uhamisho hauruhusiwi kwa akaunti hizi.
th: บัญชีเหล่านี้ไม่อนุญาตให้ทำการโอน
tr: Bu hesaplar için transfere izin verilmez.
uz: Ushbu hisoblar uchun transfer qilishga ruxsat berilmaydi.
zh_tw: 這些帳戶不允許轉帳。

source: Transfers are suspended for system maintenance. Please try later.
bn_bd: সিস্টেম রক্ষণাবেক্ষণের জন্য স্থানান্তর স্থগিত করা হয়েছে। দয়া করে পরে চেষ্টা করুন।
de: Die Übertragungen werden wegen Systemwartung ausgesetzt. Bitte versuchen Sie es später.
es: Las transferencias se han suspendido por mantenimiento del sistema. Por favor intente mas tarde.
fr: Les transferts sont suspendus pour cause de maintenance du système. Merci d'essayer plus tard.
it: I trasferimenti sono sospesi per manutenzione del sistema. Riprova più tardi.
km: á€á¶ášá•áŸ’á‘áŸášá”áŸ’ášá¶á€áŸ‹ááŸ’ášá¼áœá”á¶á“á•áŸ’á¢á¶á€áŠáŸ„á™áŸá¶ášá€á¶ášááŸ‚á‘á¶áŸ†á”áŸ’ášá–áŸá“áŸ’á’áŸ” áŸá¼á˜á–áŸ’á™á¶á™á¶á˜á“áŸ…á–áŸá›á€áŸ’ášáŸ„á™áŸ”
ko: 시스템 관리를 위해 송금이 중지되었습니다. 나중에 다시 시도해 주시기 바랍니다.
mn: Системийн засвар үйлчилгээ хийж буйтай холбоотойгоор шилжүүлэг хийхийг түр зогсоосон. Дараа дахин оролдоно уу.
pl: Przelewy są zawieszone z powodu konserwacji systemu. Spróbuj ponownie później.
pt: As transferências estão suspensas para manutenção do sistema. Por favor, tente mais tarde.
si: පද්ධති නඩත්තුව සඳහා මාරු කිරීම් අත්හිටුවා ඇත. කරුණාකර පසුව උත්සාහ කරන්න.
sw: Uhamisho umesitishwa kwa ajili ya matengenezo ya mfumo. Tafadhali jaribu baadaye.
th: การโอนถูกระงับชั่วคราวเนื่องจากการบำรุงรักษาระบบ กรุณาลองใหม่ในภายหลัง
tr: Sistem bakımı için transferler askıya alındı. Lütfen daha sonra tekrar deneyin.
uz: Tizimga texnik xizmat ko'rsatish uchun transferlar to'xtatiladi. Keyinroq urinib koʻring.
zh_tw: 由於系統維護，轉帳已暫停使用。請稍後重試。

source: Transfers are unavailable on weekends. Please try again anytime from Monday to Friday.
bn_bd: সপ্তাহান্তে স্থানান্তর অনুপলব্ধ। দয়া করে সোমবার থেকে শুক্রবারের মধ্যে যেকোন সময় আবার চেষ্টা করুন।
de: An den Wochenenden sind keine Überweisungen möglich. Bitte versuchen Sie es jederzeit von Montag bis Freitag erneut.
es: Las transferencias no están disponibles los fines de semana. Por favor intente nuevamente en cualquier momento de lunes a viernes.
fr: Les transferts ne sont pas disponibles les fins de semaine. Veuillez réessayer du lundi au vendredi.
id: Transfer tidak tersedia pada akhir pekan. Coba kembali dari hari Senin hingga Jumat.
it: I trasferimenti non sono disponibili durante il weekend. Riprova in qualsiasi momento da lunedì a venerdì.
km: á€á¶ášá•áŸ’á‘áŸášá”áŸ’ášá¶á€áŸ‹á˜á·á“á¢á¶á…á’áŸ’áœá¾á‘áŸ…á”á¶á“á‘áŸá“áŸ…ááŸ’á„áŸƒá…á»á„áŸá”áŸ’áá¶á áŸáŸ” áŸá¼á˜á–áŸ’á™á¶á™á¶á˜á˜áŸ’áá„á‘áŸ€áá“áŸ…á–áŸá›áá¶á€áŸá”á¶á“á–á¸ááŸ’á„áŸƒá…áŸá“áŸ’á‘áŠá›áŸ‹ááŸ’á„áŸƒáŸá»á€áŸ’ášáŸ”
ko: 주말에는 송금을 하실 수 없습니다. 월요일부터 금요일 중 그 어느 때라도 다시 시도해 주시기 바랍니다.
mn: Амралтын өдрүүдэд шилжүүлэг хийх боломжгүй. Даваа гарагаас Баасан гараг хүртэл хүссэн үедээ шилжүүлэг хийнэ үү.
pl: Przelewy są niedostępne w weekendy. Prosimy spróbować w dowolnym czasie od poniedziałku do piątku.
pt: As transferências não estão disponíveis ao fim de semana. Tente novamente a qualquer momento, de segunda a sexta-feira.
si: සති අන්තවල මාරු කිරීම් සිදු කළ නොහැක. කරුණාකර සඳුදා සිට සිකුරාදා දක්වා ඕනෑම වේලාවක නැවත උත්සාහ කරන්න.
sw: Uhamisho haupatikani wikendi. Tafadhali jaribu tena wakati wowote kutoka Jumatatu hadi Ijumaa.
th: การโอนไม่สามารถใช้งานได้ในวันหยุดสุดสัปดาห์ โปรดลองอีกครั้งในช่วงตั้งแต่วันจันทร์ถึงวันศุกร์
tr: Hafta sonları transfer yapılmamaktadır. Lütfen pazartesiden cumaya herhangi bir zamanda tekrar deneyin.
uz: Dam olish kunlarida transferlar amalga oshirilmaydi. Dushanbadan - Jumagacha istalgan vaqtda qayta urinib ko'ring.
zh_tw: 週末無法轉帳。週一至週五期間請重試。

source: Transfers between %1 and %2 are currently unavailable. Please try again later.
bn_bd: %1 এবং %2 এর মধ্যে স্থানান্তর বর্তমানে অনুপলব্ধ। অনুগ্রহ করে একটু পরে আবার চেষ্টা করুন।
de: Die Überweisungen zwischen %1 und %2 sind derzeit nicht verfügbar. Bitte versuchen Sie es später erneut.
es: Las transferencias entre %1 y %2 no están disponibles actualmente. Por favor, inténtelo de nuevo más tarde.
fr: Les transferts entre %1 et %2 sont actuellement indisponibles. Veuillez réessayer plus tard.
id: Transfer antara akun %1 dan %2 saat ini tidak tersedia. Silakan coba kembali nanti.
it: I trasferimenti tra %1 e %2 non sono momentaneamente disponibili. Riprova più tardi.
km: á€á¶ášá•áŸ’á‘áŸášášáœá¶á„ %1 á“á·á„ %2 á˜á·á“á¢á¶á…á’áŸ’áœá¾á‘áŸ…á”á¶á“á‘áŸá“áŸ…á–áŸá›á“áŸáŸ‡áŸ” áŸá¼á˜â€‹á–áŸ’á™á¶á™á¶á˜â€‹á˜áŸ’áá„â€‹á‘áŸ€áâ€‹á“áŸ…â€‹á–áŸá›â€‹á€áŸ’ášáŸ„á™áŸ”
ko: %1과 %2 사이에는 현재 송금을 하실 수 없습니다. 나중에 다시 시도해 주시기 바랍니다.
mn: Одоогоор %1 болон %2-ын хооронд шилжүүлэг хийх боломжгүй байна. Дараа дахин оролдоно уу.
pl: Przelewy między %1 a %2 są obecnie niedostępne. Spróbuj ponownie później.
pt: Transferências entre %1 e %2 estão indisponíveis no momento. Por favor, tente novamente mais tarde.
si: %1 සහ %2 අතර මාරු කිරීම් දැනට ලබා ගත නොහැක. කරුණාකර පසුව නැවත උත්සාහ කරන්න.
sw: Uhamisho kati ya %1 na %2 haupatikani kwa sasa. Tafadhali jaribu tena baadaye.
th: การโอนระหว่าง %1 กับ %2 ไม่สามารถใช้งานได้ในขณะนี้ โปรดลองอีกครั้งในภายหลัง
tr: %1 ile %2 arasındaki transferler şu anda kullanılamıyor. Lütfen daha sonra tekrar deneyiniz.
uz: Hozirda %1 va %2 oralig‘ida transferla mavjud emas. Keyinroq qayta urinib ko‘ring.
zh_tw: %1 和 %2 之間目前不可轉帳。請稍後重試。

source: Transfers between EU and non-EU accounts aren't allowed. You can only transfer funds between accounts under the same regulator.
bn_bd: ইইউ এবং নন-ইইউ অ্যাকাউন্টগুলির মধ্যে স্থানান্তর অনুমোদিত নয়। আপনি শুধুমাত্র একই নিয়ন্ত্রকের অধীনে অ্যাকাউন্টগুলির মধ্যে তহবিল স্থানান্তর করতে পারেন।
de: Überweisungen zwischen EU- und Nicht-EU-Konten sind nicht zulässig. Sie können nur Gelder zwischen Konten derselben Regulierungsbehörde überweisen.
es: No se permiten las transferencias entre cuentas de dentro y fuera de la UE. Solo se pueden transferir fondos entre cuentas del mismo regulador.
fr: Les transferts entre comptes de l'UE et comptes hors UE ne sont pas autorisés. Vous pouvez uniquement transférer des fonds entre des comptes relevant du même organisme de réglementation.
it: I trasferimenti tra conti UE e non UE non sono consentiti. È possibile trasferire fondi solo tra conti dello stesso regolatore.
km: á€á¶ášá•áŸ’á‘áŸášá”áŸ’ášá¶á€áŸ‹ášáœá¶á„á‚áá“á¸áŸá á—á¶á–á¢áºášáŸ‰á»á” á“á·á„á‚áá“á¸á˜á·á“á˜áŸ‚á“áŸá á—á¶á–á¢áºášáŸ‰á»á”á˜á·á“ááŸ’ášá¼áœá”á¶á“á¢á“á»á‰áŸ’á‰á¶áá‘áŸáŸ” á¢áŸ’á“á€á¢á¶á…á•áŸ’á‘áŸášá”áŸ’ášá¶á€áŸ‹á”á¶á“ááŸ‚ášáœá¶á„á‚áá“á¸á€áŸ’ášáŸ„á˜á“á·á™áá€ášááŸ‚á˜á½á™á”áŸ‰á»ááŸ’ááŸ„áŸ‡áŸ”
ko: 유럽연합과 유럽연합 외부의 계정사이에는 이체가 허용되지 않습니다. 동일한 규제가 적용되는 상황에만 계정간 이체가 가능합니다.
mn: ЕХ-ны данснаас ЕХ-ны бус данс хооронд шилжүүлэг хийхийг зөвшөөрөхгүй. Та зөвхөн нэг журмаар зохицуулагддаг данс хооронд мөнгө шилжүүлэх боломжтой.
pl: Przelewy między kontami w UE i poza UE nie są dozwolone. Możesz przelać środki wyłącznie między kontami podlegającymi pod tę samą instytucję regulacyjną.
pt: Não são permitidas transferências entre contas da União Europeia e de países fora da União Europeia. Só pode efetuar transferências entre contas sob o mesmo regulador.
si: EU සහ EU නොවන ගිණුම් අතර මාරුවීම්වලට ඉඩ නොදේ. ඔබට එකම නියාමකය යටතේ ගිණුම් අතර පමණක් අරමුදල් මාරු කළ හැක.
sw: Uhamisho kati ya akaunti za EU na zisizo za EU hauruhusiwi. Unaweza tu kuhamisha fedha kati ya akaunti chini ya mdhibiti huyohuyo.
th: ไม่อนุญาตให้มีการโอนระหว่างบัญชีผู้ใช้ในสหภาพยุโรป (EU) และบัญชีผู้ใช้นอก EU คุณจะโอนเงินได้ระหว่างบัญชีที่อยู่ภายใต้หน่วยงานควบคุมเดียวกันเท่านั้น
tr: AB ve AB dışı hesaplar arasında transferlere izin verilmez. Sadece aynı düzenleyici altındaki hesaplar arasında para transferi yapabilirsiniz.
uz: YI va YI tashqari hisoblar oʻrtasida pul transferlariga ruxsat berilmaydi. Siz faqat bitta regulyator ostidagi hisoblar o'rtasida pul transfer qilishingiz mumkin.
zh_tw: 不允許歐盟和非歐盟帳戶間轉帳。只能在同一監管機構下的帳戶之間轉帳。

source: Transfers between accounts are currently unavailable. Please try again later.
bn_bd: অ্যাকাউন্টগুলির মধ্যে স্থানান্তর বর্তমানে অনুপলব্ধ৷ অনুগ্রহ করে একটু পরে আবার চেষ্টা করুন।
de: Transfers zwischen Konten sind derzeit nicht verfügbar. Bitte versuchen Sie es später wieder.
es: Las transferencias entre cuentas no están disponibles actualmente. Por favor, inténtelo de nuevo más tarde.
fr: Les transferts entre les comptes ne sont actuellement indisponibles. Veuillez réessayer plus tard.
it: I trasferimenti tra gli conto non sono momentaneamente disponibili. Riprova più tardi.
km: á€á¶ášá•áŸ’á‘áŸášášáœá¶á„á‚áá“á¸á˜á·á“á¢á¶á…á’áŸ’áœá¾á‘áŸ…á”á¶á“á‘áŸá“áŸ…á–áŸá›á“áŸáŸ‡áŸ” áŸá¼á˜â€‹á–áŸ’á™á¶á™á¶á˜â€‹á˜áŸ’áá„â€‹á‘áŸ€áâ€‹á“áŸ…â€‹á–áŸá›â€‹á€áŸ’ášáŸ„á™áŸ”
ko: 계좌들 사이의 송금은 현재 가능하지 않습니다. 나중에 다시 시도해 주시기 바랍니다.
mn: Одоогоор данс хооронд шилжүүлэг хийх боломжгүй байна. Та дараа дахин оролдоно уу.
pl: Przelewy między kontami są obecnie niedostępne. Spróbuj ponownie później.
pt: Transferências entre contas não estão indisponíveis no momento. Por favor, tente novamente mais tarde.
si: ගිණුම් අතර මාරු කිරීම් දැනට ලබා ගත නොහැක. කරුණාකර පසුව නැවත උත්සාහ කරන්න.
sw: Uhamisho kati ya akaunti haupatikani kwa sasa. Tafadhali jaribu tena baadaye.
th: การโอนบัญชีระหว่างบัญชีไม่สามารถใช้งานได้ในขณะนี้ โปรดลองอีกครั้งในภายหลัง
tr: Hesaplar arası transferler şu anda yapılamıyor. Lütfen daha sonra tekrar deneyiniz.
uz: Hisoblar o'rtasida pul transfer qilishga ruxsat berilmaydi. Keyinroq qayta urinib ko‘ring.
zh_tw: 目前不允許帳戶轉帳。請稍後重試。

source: Transfers between accounts are not available for your account.
bn_bd: আপনার অ্যাকাউন্টের জন্য অ্যাকাউন্টগুলির মধ্যে স্থানান্তর উপলব্ধ নয়।
de: Für Ihr Konto sind keine Überweisungen zwischen Konten verfügbar.
es: Las transferencias entre cuentas no están disponibles para su cuenta.
fr: Les transferts entre les comptes ne sont pas disponibles pour votre compte.
id: Transfer antar akun tidak tersedia untuk akun Anda.
it: I trasferimenti tra gli conto non sono disponibili per il tuo conto.
km: á€á¶ášá•áŸ’á‘áŸášášáœá¶á„á‚áá“á¸á˜á·á“á¢á¶á…á’áŸ’áœá¾á‘áŸ…á”á¶á“á‘áŸáŸá˜áŸ’ášá¶á”áŸ‹á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 귀하의 계좌에서는 계좌들간에 송금을 하실 수 없습니다.
mn: Таны дансаар шилжүүлэг боломжгүй байна.
pl: Przelewy pomiędzy kontami nie są dostępne dla Twojego konta.
pt: Transferências entre contas não estão disponíveis para a sua conta.
si: ඔබේ ගිණුම සඳහා ගිණුම් අතර මාරුවීම් ලබා ගත නොහැක.
sw: Uhamisho kati ya akaunti haupatikani kwa akaunti yako.
th: การโอนบัญชีระหว่างบัญชีนั้นไม่สามารถดำเนินการได้กับบัญชีของคุณ
tr: Hesaplar arası transferler hesabınız için mevcut değildir.
uz: Hisobingiz uchun hisoblar o'rtasida pul transfer qilishga ruxsat berilmaydi.
zh_tw: 您的帳戶不可進行帳戶間轉帳。

source: Transfers between fiat and crypto accounts are currently unavailable. Please try again later.
bn_bd: ফিয়াট এবং ক্রিপ্টো অ্যাকাউন্টগুলির মধ্যে স্থানান্তর বর্তমানে অনুপলব্ধ৷ অনুগ্রহ করে একটু পরে আবার চেষ্টা করুন।
de: Überweisungen zwischen Fiat- und Krypto-Konten sind derzeit nicht verfügbar. Bitte versuchen Sie es später erneut.
es: Las transferencias entre cuentas fiat y cripto no están disponibles actualmente. Por favor, inténtelo de nuevo más tarde.
fr: Les transferts entre comptes fiat et crypto sont actuellement indisponibles. Veuillez réessayer plus tard.
id: Transfer antara akun fiat dan kripto saat ini tidak tersedia. Silakan coba kembali nanti.
it: I trasferimenti tra conti di fiat e criptovalute non sono momentaneamente disponibili. Ti invitiamo a riprovare più tardi.
km: á€á¶ášá•áŸ’á‘áŸášášáœá¶á„á‚áá“á¸á›á»á™ášáŠáŸ’á‹á”á¶á›á¬ fiat á“á·á„ á‚áá“á¸á›á»á™á‚áŸ’ášá¸á”áá¼á˜á·á“á¢á¶á…á’áŸ’áœá¾á‘áŸ…á”á¶á“á‘áŸáŸ” áŸá¼á˜â€‹á–áŸ’á™á¶á™á¶á˜â€‹á˜áŸ’áá„â€‹á‘áŸ€áâ€‹á“áŸ…â€‹á–áŸá›â€‹á€áŸ’ášáŸ„á™áŸ”
ko: 피아트와 크립토 계좌들 사이에 송금은 현재 하실 수 없습니다. 나중에 다시 시도해 주시기 바랍니다.
mn: Одоогоор фиат болон крипто данс хооронд шилжүүлэг хийх боломжгүй байна. Та дараа дахин оролдоно уу.
pl: Przelewy między kontami w walucie fiducjarnej i kryptowalucie są obecnie niedostępne. Spróbuj ponownie później.
pt: As transferências entre contas fiduciárias e cripto não estão disponíveis no momento. Por favor, tente novamente mais tarde.
si: ෆියට් සහ ක්‍රිප්ටෝ ගිණුම් අතර හුවමාරු කිරීම් දැනට ලබා ගත නොහැක. කරුණාකර පසුව නැවත උත්සාහ කරන්න.
sw: Uhamisho kati ya akaunti za fiat na crypto haupatikani kwa sasa. Tafadhali jaribu tena baadaye.
th: ขณะนี้ การโอนเงินระหว่างบัญชีเงินจริงและบัญชีเงินดิจิทัลนั้นไม่สามารถดำเนินการได้ โปรดลองใหม่ในภายหลัง
tr: İtibari para ve kripto hesapları arasındaki transferler şu anda kullanılamıyor. Lütfen daha sonra tekrar deneyiniz.
uz: Fiat va kripto hisoblari o'rtasida pul transferlari hozirda mavjud emas. Keyinroq qayta urinib ko‘ring.
zh_tw: 法定貨幣和加密貨幣帳戶間目前不可轉帳。請稍後重試。

source: Transfers between these accounts are temporarily unavailable. Please try later.
bn_bd: এই অ্যাকাউন্টগুলির মধ্যে স্থানান্তরগুলি সাময়িকভাবে অনুপলব্ধ৷ দয়া করে পরে চেষ্টা করুন।
de: Überweisungen zwischen diesen Konten sind vorübergehend nicht verfügbar. Bitte versuchen Sie es später.
es: Las transferencias entre estas cuentas no están disponibles temporalmente. Por favor, intente mas tarde.
fr: Les transferts entre ces comptes sont temporairement indisponibles. Merci d'essayer plus tard.
it: Al momento non è possibile effettuare trasferimenti tra questi conti. Riprova più tardi.
km: á€á¶ášá•áŸ’á‘áŸášášáœá¶á„á‚áá“á¸á‘á¶áŸ†á„á“áŸáŸ‡á‚áºá˜á·á“á¢á¶á…á”áŸ’ášá¾á”á¶á“á‡á¶á”ááŸ’ááŸ„áŸ‡á¢á¶áŸá“áŸ’á“áŸ” áŸá¼á˜â€‹á–áŸ’á™á¶á™á¶á˜â€‹á˜áŸ’áá„â€‹á‘áŸ€áâ€‹á“áŸ…â€‹á–áŸá›â€‹á€áŸ’ášáŸ„á™áŸ”
ko: 이 계좌들 사이에 송금은 일시적으로 하실 수 없습니다. 나중에 다시 시도해 주시기 바랍니다.
mn: Түр хугацаанд эдгээр данс хооронд шилжүүлэг хийх боломжгүй байна. Та дараа дахин оролдоно уу.
pl: Przelewy między kontami są obecnie niedostępne. Spróbuj ponownie później.
pt: As transferências entre estas contas estão temporariamente indisponíveis. Por favor, tente mais tarde.
si: මෙම ගිණුම් අතර මාරුවීම් තාවකාලිකව ලබා ගත නොහැක. කරුණාකර පසුව උත්සාහ කරන්න.
sw: Uhamisho kati ya akaunti hizi haupatikani kwa muda. Tafadhali jaribu baadaye.
th: การโอนเงินระหว่างบัญชีเหล่านี้ไม่สามารถดำเนินการได้ชั่วคราว กรุณาลองใหม่ในภายหลัง
tr: Bu hesaplar arasındaki transferler geçici olarak kullanılamıyor. Lütfen daha sonra tekrar deneyin.
uz: Bu hisoblar oʻrtasida pul transferlari vaqtinchalik amalga oshirilmaydi. Keyinroq urinib koʻring.
zh_tw: 這些帳戶間暫時不可轉帳。請稍後重試。

source: Transfers have been blocked on this account.
bn_bd: এই অ্যাকাউন্টে স্থানান্তর ব্লক করা হয়েছে।
de: Überweisungen wurden für dieses Konto gesperrt.
es: Las transferencias se han bloqueado en esta cuenta.
fr: Les transferts ont été bloqués sur ce compte.
it: I trasferimenti su questo conto sono bloccati.
km: á€á¶ášá•áŸ’á‘áŸášá”áŸ’ášá¶á€áŸ‹ááŸ’ášá¼áœá”á¶á“ášá¶ášá¶áŸ†á„á“áŸ…á›á¾á‚áá“á¸á“áŸáŸ‡áŸ”
ko: 이 계좌에 대하여 송금은 막혀져 있습니다.
mn: Энэ дансаар шилжүүлэг хийх эрхийг хаасан байна.
pl: Przelewy na tym koncie zostały zablokowane.
pt: As transferências foram bloqueadas nesta conta.
si: මෙම ගිණුමේ මාරුවීම් අවහිර කර ඇත.
sw: Uhamisho umezuiliwa kwenye akaunti hii.
th: การโอนถูกบล็อกสำหรับบัญชีนี้
tr: Bu hesapta transferler engellendi.
uz: Ushbu hisobda transferlar bloklangan.
zh_tw: 此帳戶已被禁止轉帳。

source: Trinidad and Tobago Dollar
bn_bd: ত্রিনিদাদ ও টোবাগো ডলার
de: Trinidad und Tobago Dollar
es: Dólar de Trinidad y Tobago
fr: Dollar de Trinité-et-Tobago
it: Dollaro di Trinidad e Tobago
km: áŠá»á›áŸ’á›á¶ášá‘áŸ’ášá¸á“á¸áŠá¶áŠ á“á·á„áá¼á”á¶á áŸ’á‚áŸ„
ko: 트리니다드 토바고 달러 (Trinidad and Tobago Dollar)
mn: Тринидад ба Тобаго доллар
pl: Dolar Trynidadu i Tobago
pt: Dólar de Trindade e Tobago
si: ට්‍රිනිඩෑඩ් සහ ටොබැගෝ ඩොලරය
sw: Dola ya Trinidad na Tobago
th: ดอลลาร์ตรินิแดดและโตเบโก
tr: Trinidad ve Tobago Doları
uz: Trinidad va Tobago dollari
zh_tw: 千里達及托巴哥元

# Customer.io email: svg_all_transactional_unverified_documents
source: Try again
bn_bd: আবার চেষ্টা
de: Erneut versuchen
es: Intentar de nuevo
fr: Réessayer
it: Riprova
km: á–áŸ’á™á¶á™á¶á˜á˜áŸ’áá„á‘áŸ€á
ko: 다시 시도해 주세요
mn: Дахин оролдоорой
pl: Spróbuj ponownie
pt: Tente novamente
si: නැවත උත්සාහ කරන්න
sw: Jaribu tena
th: ลองอีกครั้ง
tr: Tekrar deneyin
uz: Qayta urinib ko`ring
zh_tw: 重試

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email3.1
source: Try both with your demo account.
km: áŸá¼á˜áŸá¶á€á›áŸ’á”á„á‘á¶áŸ†á„á–á¸ášáŠáŸ„á™á‚áá“á¸áŸá¶á€á›áŸ’á”á„ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
mn: Демоо дансаараа хоёрын аль алиныг нь туршаарай.
pt: Experimente ambas com a sua conta de demonstração.
si: ඔබේ demo ගිණුම සමඟ දෙකකම අත්හදා බලන්න.
sw: Jaribu zote mbili na akaunti yako ya demo.
uz: Demo hisob qaydnomangiz bilan ikkalasini ham sinab ko'ring.

source: Tunisian Dinar
bn_bd: তিউনিসিয়ান দিনার
de: Tunesischer Dinar
es: Dinar tunecino
fr: Dinar tunisien
it: Dinaro tunisino
km: áŒá¸áá¶á‘á»á™á“á¸áŸáŸŠá¸
ko: 튀니지 디나르 (Tunisian Dinar)
mn: Тунисын динар
pl: Dinar tunezyjski
pt: Dinar Tunisino
si: ටියුනීසියානු ඩිනාර්
sw: Dinari ya Tunisia
th: ดีนาร์ตูนิเซีย
tr: Tunus Dinarı
uz: Tunis Dinar
zh_tw: 突尼西亞第納爾

source: Turbos Options
bn_bd: টার্বোস অপশন
km: á¢á”áŸ‹áŸá·á“ Turbos
mn: Turbos сонголтууд
pt: Opções Turbos
si: Turbos විකල්ප
sw: Chaguzi za Turbos
uz: Turbos imkoniyatlari
zh_tw: Turbo 期權

source: Turkish Lira
bn_bd: তুর্কি লিরা
de: Türkische Lira
es: Lira turca
fr: Livre turque
it: Lira turca
km: á›á¸ášáŸ‰á¶á‘á½ášá‚á¸
ko: 터키 리라 (Turkish Lira)
mn: Туркийн лира
pl: Lira turecka
pt: Lira Turca
si: තුර්කි ලීරා
sw: Lira ya Kituruki
th: ลีราตุรกี
tr: Türk Lirası
uz: Turk lirasi
zh_tw: 土耳其里拉

source: Turkmenistan New Manat
bn_bd: তুর্কমেনিস্তান নিউ মানাত
de: Turkmenistan Neuer Manat
es: Nuevo manat turcomano
fr: Nouveau Manat du Turkménistan
it: Nuovo Manat turkmeno
km: New Manat áá¼á˜á·á“á“á¸áŸáŸ’áá¶á“
ko: 투르크메니스탄 뉴 마나트 (Turkmenistan New Manat)
mn: Туркменистан Шинэ Манат
pl: Manat turkmeński
pt: Manat Turquemeno
si: ටර්ක්මෙනිස්තාන නව මැනට්
sw: Turkmenistan Manat Mpya
th: นิวมานัตเติร์กเมนิสถาน
tr: Türkmenistan Yeni Manat
uz: Turkmaniston Yangi Manat
zh_tw: 土庫曼新馬納特

# Customer.io email: mf_eu_transactional_demo_welcome
source: Two flexible platforms
bn_bd: দুটি নমনীয় প্ল্যাটফর্ম
de: Zwei flexible Plattformen
es: Dos plataformas flexibles
fr: Deux plateformes flexibles
it: Due piattaforme flessibili
km: áœáŸá‘á·á€á¶á–á¸ášáŠáŸ‚á›á˜á¶á“á—á¶á–á”ááŸ‹á”áŸ‚á“
ko: 유연한 두 플랫폼
mn: Хоёр уян хатан платформ
pl: Dwie elastyczne platformy
pt: Duas plataformas flexíveis
si: නම්‍යශීලී වේදිකා දෙකක්
sw: Majukwaa mawili nyumbulifu
th: สองแพลตฟอร์มที่ยืดหยุ่น
tr: İki esnek platform
uz: Ikkita moslashuvchan platforma
zh_tw: 兩個靈活的平台
