Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: There was a problem in upgrading your limit. Please try again later or contact our Customer Support team for more information.
bn_bd: আপনার সীমা আপগ্রেড করার সময় একটি সমস্যা হয়েছে৷ অনুগ্রহ করে পরে আবার চেষ্টা করুন বা আরও তথ্যের জন্য আমাদের গ্রাহক সহায়তা দলের সাথে যোগাযোগ করুন।
de: Bei der Aktualisierung Ihres Limits ist ein Problem aufgetreten. Bitte versuchen Sie es später noch einmal oder kontaktieren Sie unseren Kundendienst für weitere Informationen.
es: Ha habido un problema al actualizar su límite. Vuelva a intentarlo más tarde o póngase en contacto con nuestro equipo de atención al cliente para obtener más información.
fr: Un problème est survenu lors de la mise à niveau de votre limite. Veuillez réessayer plus tard ou contactez notre Service client pour plus d'informations.
it: Si è verificato un problema nell'aggiornamento del limite. Riprova più tardi o contatta il nostro servizio di assistenza clienti per ulteriori informazioni.
km: á˜á¶á“á”á‰áŸ’á á¶á€áŸ’á“á»á„á€á¶ášá’áŸ’áœá¾á±áŸ’á™á”áŸ’ášáŸá¾ášá¡á¾á„á“á¼áœáŠáŸ‚á“á€áŸ†áááŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€áŸ” áŸá¼á˜á–áŸ’á™á¶á™á¶á˜á˜áŸ’áá„á‘áŸ€áá“áŸ…á–áŸá›á€áŸ’ášáŸ„á™ á¬á‘á¶á€áŸ‹á‘á„á€áŸ’ášá»á˜á‡áŸ†á“á½á™á¢áá·áá·á‡á“ášá”áŸáŸ‹á™á¾á„áŸá˜áŸ’ášá¶á”áŸ‹á–áŸááŸŒá˜á¶á“á”á“áŸ’ááŸ‚á˜áŸ”
ko: 귀하의 한도를 업그레이드 하는 과정에서 문제가 발생했습니다. 나중에 다시 시도해 주시거나 또는 고객 지원팀에 문의하셔서 자세한 정보를 확인하시기 바랍니다.
mn: Таны хязгаарлалтыг сайжруулахад асуудал гарлаа. Дараа дахин оролдоно уу эсвэл манай Хэрэглэгчийн тусламжийн багтай холбогдож нэмэлт мэдээлэл авна уу.
pl: Wystąpił problem ze zwiększeniem limitów. Spróbuj ponownie później lub skontaktuj się z działem wsparcia klienta, aby uzyskać więcej informacji.
pt: Houve um erro ao atualizar o seu limite. Tente novamente mais tarde ou entre em contato com a nossa equipa de Apoio ao Cliente para obter mais informações.
si: ඔබේ සීමාව උත්ශ්‍රේණි කිරීමේ ගැටලුවක් ඇති විය. කරුණාකර පසුව නැවත උත්සාහ කරන්න හෝ වැඩි විස්තර සඳහා අපගේ පාරිභෝගික සහය කණ්ඩායම අමතන්න.
sw: Kulikuwa na shida katika kuboresha kikomo chako. Tafadhali jaribu tena baadaye au wasiliana na timu yetu ya Msaada kwa Wateja kwa taarifa zaidi.
th: มีปัญหาในการอัปเกรดวงเงินของคุณ โปรดลองอีกครั้งในภายหลังหรือติดต่อทีมสนับสนุนลูกค้าของเราสําหรับข้อมูลเพิ่มเติม
tr: Limitinizi yükseltirken bir sorun oluştu. Lütfen daha sonra tekrar deneyin veya daha fazla bilgi için Müşteri Destek ekibimizle iletişime geçin.
uz: Cheklovni yangilashda muammo yuz berdi. Iltimos, keyinroq qayta urinib ko'ring yoki qo'shimcha ma'lumot olish uchun mijozlarni qo'llab-quvvatlash jamoamiz bilan bog'laning.
zh_tw: 升級限額時出現問題。 請稍後重試或聯繫客戶支援團隊以獲取更多資訊。

source: There was a problem validating your personal details.
bn_bd: আপনার ব্যক্তিগত বিবরণ যাচাই করতে একটি সমস্যা হয়েছে৷
de: Bei der Bestätigung Ihrer persönlichen Angaben ist ein Problem aufgetreten.
es: Hubo un problema al validar sus datos personales.
fr: Un problème s'est produit durant la validation de vos informations personnelles.
id: Terdapat masalah pada saat memvalidasi data pribadi Anda.
it: Si è verificato un problema nella procedura di convalida dei tuoi dati personali.
ja: お客さまのメールアドレスの確認に問題が発生しました。
km: á˜á¶á“á”á‰áŸ’á á¶á€áŸ’á“á»á„á€á¶ášá•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á–áŸááŸŒá˜á¶á“á›á˜áŸ’á¢á·áá•áŸ’á‘á¶á›áŸ‹ááŸ’á›á½á“ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 귀하의 개인 세부정보를 인증하는 과정에서 문제가 발생했습니다.
mn: Таны хувийн мэдээллийг баталгаажуулахад асуудал гарлаа.
pl: Nie udało nam się zweryfikować Twoich danych osobowych.
pt: Ocorreu um problema ao validar os seus dados pessoais.
si: ඔබේ පුද්ගලික තොරතුරු වලංගු කිරීමේ ගැටලුවක් ඇති විය.
sw: Kulikuwa na shida kuthibitisha maelezo yako ya kibinafsi.
th: มีปัญหาในการตรวจสอบยืนยันที่อยู่ของคุณ
tr: Kişisel bilgileriniz doğrulanırken bir sorun oluştu.
uz: Shaxsiy maʼlumotlaringizni tasdiqlashda muammo yuz berdi.
vi: Có lỗi xảy ra khi xác minh thông tin cá nhân của bạn.
zh_tw: 您的個人資料驗證出了問題。

source: There was an error creating cTrader account. Please try again later.
bn_bd: আপনার cTrader অ্যাকাউন্ট তৈরি করার সময় ত্রুটি ছিল৷ অনুগ্রহ করে একটু পরে আবার চেষ্টা করুন।
fr: Une erreur s'est produite lors de la création du compte cTrader. Veuillez réessayer plus tard.
km: á˜á¶á“â€‹á”á‰áŸ’á á¶â€‹á€áŸ’á“á»á„â€‹á€á¶ášâ€‹á”á„áŸ’á€á¾áâ€‹á‚áá“á¸ cTraderáŸ” áŸá¼á˜â€‹á–áŸ’á™á¶á™á¶á˜â€‹á˜áŸ’áá„â€‹á‘áŸ€áâ€‹á“áŸ…â€‹á–áŸá›â€‹á€áŸ’ášáŸ„á™áŸ”
mn: CTrader данс үүсгэхэд алдаа гарлаа. Дараа дахин оролдоно уу.
pt: Houve um erro ao criar a conta cTrader. Por favor, tente novamente mais tarde.
si: cTrader ගිණුම සෑදීමේදී දෝෂයක් ඇති විය. කරුණාකර පසුව නැවත උත්සාහ කරන්න.
sw: Kulikuwa na hitilafu kuunda akaunti ya cTrader. Tafadhali jaribu tena baadaye.
uz: cTrader hisobini yaratishda xatolik yuz berdi. Keyinroq qayta urinib ko‘ring.
zh_tw: 開立 cTrader 帳戶時出現錯誤。請稍後重試。

source: There was an error linking created cTrader account. Please try again later.
bn_bd: তৈরি করা cTrader অ্যাকাউন্ট লিঙ্ক করার সময় একটি ত্রুটি হয়েছে৷ অনুগ্রহ করে একটু পরে আবার চেষ্টা করুন।
fr: Une erreur s'est produite lors de la liaison de votre compte cTrader. Veuillez réessayer plus tard.
km: á˜á¶á“á€áŸ†á á»áŸá€áŸ’á“á»á„á€á¶ášá—áŸ’á‡á¶á”áŸ‹á‚áá“á¸ cTrader áŠáŸ‚á›á”á¶á“á”á„áŸ’á€á¾ááŸ” áŸá¼á˜â€‹á–áŸ’á™á¶á™á¶á˜â€‹á˜áŸ’áá„â€‹á‘áŸ€áâ€‹á“áŸ…â€‹á–áŸá›â€‹á€áŸ’ášáŸ„á™áŸ”
mn: Үүсгэсэн cTrader дансыг холбоход алдаа гарлаа. Дараа дахин оролдоно уу. Үүсгэсэн cTrader бүртгэлийг холбоход алдаа гарлаа.
pt: Houve um erro ao vincular a conta cTrader criada. Por favor, tente novamente mais tarde.
si: සාදන ලද cTrader ගිණුම සම්බන්ධ කිරීමේදී දෝෂයක් ඇති විය. කරුණාකර පසුව නැවත උත්සාහ කරන්න.
sw: Kulikuwa na kosa kuunganisha akaunti iliyoundwa ya cTrader. Tafadhali jaribu tena baadaye.
uz: Yaratilgan cTrader hisobini ulashda xatolik yuz berdi. Keyinroq qayta urinib ko‘ring.
zh_tw: 連結已開立的 cTrader 帳戶時出錯。。請稍後重試。

source: There was an error processing the request.
bn_bd: অনুরোধটি প্রক্রিয়া করার সময় ত্রুটি ছিল৷
de: Beim Bearbeiten Ihrer Anfrage ist ein Fehler aufgetreten.
es: Hubo un error al procesar la solicitud.
fr: Une erreur s'est produite durant le traitement de la demande.
id: Terjadi kesalahan pada saat memproses permintaan.
it: Si è verificato un errore nell'elaborazione della richiesta.
ja: リクエスト処理時にエラーが発生しました。
km: á˜á¶á“â€‹á”á‰áŸ’á á¶â€‹á€áŸ’á“á»á„â€‹á€á¶ášâ€‹áŠáŸ†áá¾ášá€á¶ášâ€‹áŸáŸ†áá¾áŸ”
ko: 해당 요청을 처리하는 과정에서 문제가 발생했습니다.
mn: Хүсэлтийг боловсруулахад алдаа гарлаа.
pl: Wystąpił błąd podczas przetwarzania Twojego wniosku.
pt: Ocorreu um erro ao processar o pedido.
si: ඉල්ලීම සැකසීමේදී දෝෂයක් ඇති විය.
sw: Kulikuwa na kosa katika kuchakata ombi hilo.
th: มีความผิดพลาดเกิดขึ้นขณะประมวลผลตามคำขอของคุณ
tr: İsteğin işlenmesi sırasında bir hata oluştu.
uz: So‘rovni qayta ishlashda xatolik yuz berdi.
vi: Có lỗ xẩy ra khi đang xử lý yêu cầu.
zh_tw: 處理要求時出錯。

source: There was an error while creating your account. Please try again later.
bn_bd: আপনার অ্যাকাউন্ট তৈরি করার সময় ত্রুটি ছিল৷ অনুগ্রহ করে একটু পরে আবার চেষ্টা করুন।
de: Beim Erstellen Ihres Kontos ist ein Fehler aufgetreten. Bitte versuchen Sie es später noch einmal.
es: Se ha producido un error al procesar su solicitud. Por favor, inténtelo de nuevo más tarde.
fr: Une erreur s'est produite lors de la création de votre compte. Veuillez réessayer plus tard.
it: Si è verificato un errore durante l'elaborazione della tua richiesta. Riprova più tarde.
km: á˜á¶á“á€áŸ†á á»áŸá“áŸ…á–áŸá›á”á„áŸ’á€á¾áá‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€áŸ” áŸá¼á˜â€‹á–áŸ’á™á¶á™á¶á˜â€‹á˜áŸ’áá„â€‹á‘áŸ€áâ€‹á“áŸ…â€‹á–áŸá›â€‹á€áŸ’ášáŸ„á™áŸ”
ko: 귀하의 계좌를 생성하는 과정에서 오류가 발생했습니다. 나중에 다시 시도해 주시기 바랍니다.
mn: Таны дансыг үүсгэх явцад алдаа гарлаа. Дараа дахин оролдоно уу.
pl: Podczas tworzenia Twojego konta wystąpił błąd. Spróbuj ponownie później.
pt: Ocorreu um erro ao criar a sua conta. Por favor, tente novamente mais tarde.
si: ඔබේ ගිණුම සෑදීමේදී දෝෂයක් ඇති විය. කරුණාකර පසුව නැවත උත්සාහ කරන්න.
sw: Kulikuwa na kosa wakati wa kuunda akaunti yako. Tafadhali jaribu tena baadaye.
th: มีข้อผิดพลาดเกิดขึ้นขณะกําลังสร้างบัญชีของคุณ โปรดลองอีกครั้งในภายหลัง
tr: Hesabınız oluşturulurken bir hata oluştu. Lütfen daha sonra tekrar deneyiniz.
uz: Hisobingizni yaratishda xatolik yuz berdi. Keyinroq qayta urinib ko‘ring.
zh_tw: 開立帳戶時出現錯誤。請稍後重試。

# Customer.io email: svg_all_transactional_unverified_documents
source: There was an error while processing your document details. Hit the button below to try again. If it doesn’t work, you may need to enter the details of another document.
bn_bd: আপনার নথির বিবরণ প্রক্রিয়া করার সময় একটি ত্রুটি হয়েছে৷ আবার চেষ্টা করার জন্য নীচের বোতাম টিপুন। যদি এটি কাজ না করে, তাহলে আপনাকে অন্য নথির বিবরণ লিখতে হতে পারে।
de: Bei der Verarbeitung Ihrer Dokumentendetails ist ein Fehler aufgetreten. Klicken Sie auf die Schaltfläche unten, um es erneut zu versuchen. Wenn dies nicht funktioniert, müssen Sie möglicherweise die Daten eines anderen Dokuments eingeben.
es: Hubo un error al procesar los detalles de su documento. Pulse el botón de abajo para volver a intentarlo. Si esto no funciona, es posible que deba ingresar los detalles de otro documento.
fr: Une erreur s'est produite lors du traitement des informations de votre document. Cliquez sur le bouton ci-dessous pour réessayer. Si cela ne fonctionne pas, vous devrez peut-être insérer les informations d'un autre document.
it: Si è verificato un errore durante l'analisi dei documenti. Premi il pulsante qui sotto e ritenta. Se non funziona, potresti dover inserire i dati di un altro documento.
ko: 귀하의 문서 세부정보를 처리하는 과정에서 오류가 있었습니다. 아래의 버튼을 클릭하시고 다시 시도해 주세요. 그래도 정상적으로 되지 않는다면, 귀하께서는 다른 문서의 세부정보를 입력하셔야 할 수도 있습니다.
mn: Таны баримт бичгийн мэдээллийг боловсруулах явцад алдаа гарлаа. Дахин оролдохын тулд доорх товчлуур дээр дарна уу. Ажиллахгүй бол та өөр баримт бичгийн мэдээлэл оруулах шаардлагатай болж магадгүй.
pl: Wystąpił błąd podczas przetwarzania szczegółów dokumentu. Naciśnij poniższy przycisk, aby spróbować ponownie. Jeśli to nie zadziała, może być konieczne wprowadzenie szczegółów innego dokumentu.
pt: Ocorreu um erro ao processar os dados do seu documento. Clique no botão abaixo para tentar novamente. Se não funcionar, pode ser necessário inserir os dados de outro documento.
si: ඔබේ ලේඛන විස්තර සැකසීමේදී දෝෂයක් ඇති විය. නැවත උත්සාහ කිරීමට පහත බොත්තම ඔබන්න. එය ක්‍රියා නොකරන්නේ නම්, ඔබට වෙනත් ලේඛනයක විස්තර ඇතුළත් කිරීමට අවශ්‍ය විය හැකිය.
sw: Kulikuwa na kosa wakati wa kuchakata maelezo ya hati yako. Bonyeza kitufe hapa chini ili kujaribu tena. Ikiwa haifanyi kazi, unaweza kuhitaji kuingiza maelezo ya hati nyingine.
th: เกิดข้อผิดพลาดขณะประมวลผลรายละเอียดเอกสารของคุณ กดปุ่มด้านล่างเพื่อลองอีกครั้ง หากไม่ได้ผล คุณอาจต้องป้อนรายละเอียดของเอกสารอื่น
tr: Belge ayrıntılarınız işlenirken bir hata oluştu. Tekrar denemek için aşağıdaki düğmeye basın. İşe yaramazsa, başka bir belgenin ayrıntılarını girmeniz gerekebilir.
uz: Hujjat tafsilotlarini qayta ishlashda xatolik yuz berdi. Qayta urinish uchun quyidagi tugmani bosing. Agar u ishlamasa, boshqa hujjatning tafsilotlarini kiritishingiz kerak bo`lishi mumkin.
zh_tw: 處理您的文件詳細資料時出錯。請點選以下按鈕重試。如還是有問題，您須輸入別的文件的詳細資料。

source: There was an issue with changing your %1 password
bn_bd: আপনার %1 পাসওয়ার্ড পরিবর্তন করার সময় একটি সমস্যা ছিল
de: Es gab ein Problem beim Ändern Ihres %1-Passworts
es: Hubo un problema al cambiar su contraseña %1
fr: Il y avait un problème avec le changement de votre mot de passe %1
it: Si è verificato un errore nella modifica della password %1
km: á˜á¶á“â€‹á”á‰áŸ’á á¶â€‹á‡á¶á˜á½á™â€‹á“á¹á„â€‹á€á¶ášâ€‹á•áŸ’á›á¶áŸáŸ‹â€‹á”áŸ’áá¼â€‹ášâ€‹á–á¶á€áŸ’á™â€‹áŸá˜áŸ’á„á¶ááŸ‹ %1 ášá”áŸáŸ‹â€‹á¢áŸ’á“á€â€‹
ko: 귀하의 %1 비밀번호를 변경하는 과정에서 문제가 있었습니다
mn: Таны %1 нууц үгийг өөрчлөхөд асуудал гарлаа
pl: Wystąpił problem ze zmianą hasła %1
pt: Ocorreu um problema ao alterar a sua palavra-passe %1
si: ඔබේ %1 මුරපදය වෙනස් කිරීමේදී ගැටලුවක් ඇති විය
sw: Kulikuwa na shida na kubadilisha nenosiri lako la %1
th: มีปัญหาเรื่องการเปลี่ยนรหัสผ่าน %1 ของคุณ
tr: %1 şifrenizi değiştirirken bir sorun oluştu
uz: %1 parolingizni oʻzgartirishda muammo yuz berdi
zh_tw: 更改%1密碼時出現了問題

source: There's no contract available for this symbol.
bn_bd: এই প্রতীকের জন্য কোন চুক্তি উপলব্ধ নেই।
de: Für dieses Symbol gibt es keinen Vertrag.
es: No hay contrato disponible para este símbolo.
fr: Il n'y a pas de contrat disponible pour ce symbole.
it: Non è disponibile alcun contratto per questo simbolo.
km: á˜á·á“á˜á¶á“á€á·á…áŸ’á…áŸá“áŸ’á™á¶áŸá˜áŸ’ášá¶á”áŸ‹á“á·á˜á·ááŸ’ááŸá‰áŸ’á‰á¶á“áŸáŸ‡á‘áŸáŸ”
ko: 이 기호에 대한 가능한 게약이 없습니다.
mn: Энэхүү тэмдэгтэд ямар ч гэрээ байхгүй байна.
pl: Brak dostępnych kontraktów dla tego symbolu.
pt: Não existe um contrato disponível para este símbolo.
si: මෙම සංකේතය සඳහා ගිවිසුමක් නොමැත.
sw: Hakuna mkataba unaopatikana kwa ishara hii.
th: ไม่มีสัญญาสําหรับสัญลักษณ์นี้
tr: Bu sembol için herhangi bir sözleşme mevcut değil.
uz: Ushbu ramz uchun shartnoma mavjud emas.
zh_tw: 此符號無適用的合約。

source: This %1 account is not available for your account.
bn_bd: এই %1 অ্যাকাউন্টটি আপনার অ্যাকাউন্টের জন্য উপলব্ধ নয়।
de: Dieses %1-Konto ist für Ihr Konto nicht verfügbar.
es: Esta %1 cuenta no está disponible para su cuenta.
fr: Ce compte %1 n'est pas encore disponible pour votre compte.
it: Il conto %1 non è disponibile per il tuo conto.
km: á‚áá“á¸ %1 á“áŸáŸ‡á˜á·á“á˜á¶á“á²áŸ’á™á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹áŸá˜áŸ’ášá¶á”áŸ‹á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€á‘áŸáŸ”
mn: Энэхүү %1 дансны төрлийг ашиглах боломжгүй байна.
pl: To konto %1 nie jest dostępne dla Twojego konta.
pt: Esta conta %1 não está disponível para a sua conta.
si: මෙම %1 ගිණුම ඔබගේ ගිණුම සඳහා ලබා ගත නොහැක.
sw: Akaunti hii ya %1 haipatikani kwa akaunti yako.
th: บัญชี %1 นี้ยังไม่มีให้บริการสำหรับบัญชีของคุณ
uz: Bu %1 hisob qaydnomangiz uchun mavjud emas.
zh_tw: 您的帳戶不能使用 %1帳戶。

source: This API is deprecated.
bn_bd: এই API বন্ধ করা হয়েছে।
de: Diese API ist veraltet.
es: Esta API está en desuso.
fr: Cet API est obsolète.
it: Questa API è obsoleta.
km: API á“áŸáŸ‡â€‹ááŸ’ášá¼áœâ€‹á”á¶á“â€‹á”áŠá·áŸáŸá’áŸ”
ko: 이 API는 없어졌습니다.
mn: Энэ API нь хэрэглээнээс гарсан байна.
pl: To API jest nieaktualne.
pt: Esta API foi descontinuada.
si: මෙම API අවලංගු කර ඇත.
sw: API hii imepatikana.
th: API นี้เลิกใช้งานแล้ว
tr: Bu API kullanım dışı.
uz: Bu API eskirgan.
zh_tw: 此 API 已被弃用。

source: This MT5 account has an invalid Landing Company.
bn_bd: এই MT5 অ্যাকাউন্টে একটি অবৈধ ল্যান্ডিং কোম্পানি আছে।
de: Dieses MT5-Konto hat eine ungültige Landegesellschaft.
es: Esta cuenta MT5 tiene una compañía de destino no válida.
fr: La société de domiciliation de ce compte MT5 n'est pas valide.
id: Akun MT5 ini terdaftar pada Perusahaan yang tidak berlaku.
it: Il conto MT5 ha una Società d'appoggio non valida.
km: á‚áá“á¸ MT5 á“áŸáŸ‡á˜á¶á“á–áŸááŸŒá˜á¶á“á€áŸ’ášá»á˜á áŸŠá»á“áŠáŸ‚á›á…á»áŸ‡á”á‰áŸ’á‡á¸á‡á½á‰áŠá¼ášá˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœáŸ”
ko: 이 MT5 계좌는 유효하지 않은 랜딩 컴퍼니를 가지고 있습니다.
mn: Энэхүү MT5 дансны Landing Company нь хүчин төгөлдөр бус байна.
pl: To konto MT5 ma nieprawidłową spółkę odpowiedzialną.
pt: Esta conta MT5 tem uma empresa de destino inválida.
si: මෙම MT5 ගිණුමේ අවලංගු ගොඩබෑමේ සමාගමක් ඇත.
sw: Akaunti hii ya MT5 ina Kampuni halali ya Utuaji.
th: บัญชี MT5 อันนี้มีข้อมูลบริษัทที่ขึ้นทะเบียนบัญชีเทรดนั้นไม่ถูกต้อง
tr: Bu MT5 hesabında geçersiz bir Açılış Şirketi var.
uz: Bu MT5 hisobida yaroqsiz Landing kompaniyasiga ega.
zh_tw: 此MT5帳戶含無效的登陸公司。

source: This account does not allow MT5 trading. Please log in to the correct account.
bn_bd: এই অ্যাকাউন্টটি MT5 ট্রেডিংয়ের অনুমতি দেয় না। দয়া করে সঠিক অ্যাকাউন্টে লগ ইন করুন।
de: Dieses Konto erlaubt keinen MT5-Handel. Bitte melden Sie sich bei dem richtigen Konto an.
es: Esta cuenta no permite el comercio MT5. Inicie sesión en la cuenta correcta.
fr: Ce compte n'autorise pas de trading sur MT5. Veuillez vous connecter au compte approprié.
id: Trading MT5 tidak dapat dilakukan pada akun ini. Mohon akses akun yang benar.
it: Questo conto non è abilitato per il trading su MT5. Accedi al conto corretto.
km: á‚áá“á¸á“áŸáŸ‡á˜á·á“á¢á“á»á‰áŸ’á‰á¶áá±áŸ’á™á˜á¶á“á€á¶ášá‡á½á‰áŠá¼áš MT5 á‘áŸáŸ” áŸá¼á˜á…á¼á›á‘áŸ…á€á¶á“áŸ‹á‚áá“á¸áŠáŸ‚á›ááŸ’ášá¹á˜ááŸ’ášá¼áœáŸ”
ko: 이 계좌는 MT5 트레이딩을 허용하지 않습니다. 올바른 계좌로 로그인 해주시기 바랍니다.
mn: Энэ дансаар MT5 арилжаа хийхийг зөвшөөрөхгүй. Зөв дансанд нэвтэрнэ үү.
pl: Handlowanie MT5 nie jest możliwe na tym koncie. Proszę zalogować się na poprawne konto.
pt: Esta conta não permite negociações na MT5. Inicie sessão na conta correta.
si: මෙම ගිණුම MT5 ගනුදෙනුවලට ඉඩ නොදේ. කරුණාකර නිවැරදි ගිණුමට පිවිසෙන්න.
sw: Akaunti hii hairuhusu biashara ya MT5. Tafadhali ingia kwenye akaunti sahihi.
th: บัญชีนี้ไม่ได้รับอนุญาตให้ทำการซื้อขายบน MT5 โปรดเข้าสู่ระบบด้วยบัญชีที่ถูกต้อง
tr: Bu hesap MT5 ticaretine izin vermiyor. Lütfen doğru hesaba giriş yapın.
uz: Ushbu hisob MT5 savdosiga ruxsat bermaydi. Iltimos, to'g'ri hisob qaydnomasiga kiring.
zh_tw: 此帳戶不允許MT5交易。請到正確的帳戶登入。

source: This account has been disabled.
bn_bd: এই অ্যাকাউন্টটি নিষ্ক্রিয় করা হয়েছে।
de: Dieses Konto wurde gesperrt.
es: Esta cuenta ha sido desactivada.
fr: Ce compte a été désactivé.
id: Akun ini telah dibatalkan.
it: Questo conto è stato disattivato.
km: á‚áá“á¸á“áŸáŸ‡ááŸ’ášá¼áœá”á¶á“á”á·á‘áŸ”
ko: 이 계좌는 정지되었습니다.
mn: Энэ данс идэвхгүй болсон байна.
pl: To konto zostało wyłączone.
pt: Esta conta foi desativada.
si: මෙම ගිණුම අබල කර ඇත.
sw: Akaunti hii imezimwa.
th: บัญชีนี้ถูกห้ามใช้งาน
tr: Bu hesap devre dışı bırakıldı.
uz: Ushbu hisob o'chirildi.
vi: Tài khoản này đã bị vô hiệu hóa.
zh_tw: 此帳戶已禁用。

source: This account is already phone number verified
bn_bd: এই অ্যাকাউন্টটি ইতিমধ্যে ফোন নাম্বার যাচাই
km: á‚áá“á¸á“áŸáŸ‡ááŸ’ášá¼áœá”á¶á“á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á›áŸáá‘á¼ášáŸáŸá–áŸ’á‘ášá½á…á á¾á™
mn: Энэ данс нь аль хэдийн утасны дугаараар баталгаажсан байна
pt: Esta conta já tem um número de telefone verificado
si: මෙම ගිණුම දැනටමත් දුරකථන අංකය තහවුරු කර ඇත
sw: Akaunti hii tayari imethibitishwa nambari ya simu
uz: Bu hisob allaqachon telefon raqami tasdiqlangan

source: This account is not registered as a Deriv P2P advertiser.
bn_bd: এই অ্যাকাউন্টটি একটি Deriv P2P বিজ্ঞাপনদাতা হিসাবে নিবন্ধিত নয়৷
de: Dieses Konto ist nicht als Deriv P2P Werbetreibender registriert.
es: Esta cuenta no está registrada como anunciante Deriv P2P.
fr: Ce compte n'est pas enregistré en tant qu'annonceur Deriv P2P.
it: Questo conto non è registrato come inserzionista P2P di Deriv.
km: á‚áá“á¸á“áŸáŸ‡á˜á·á“ááŸ’ášá¼áœá”á¶á“á…á»áŸ‡áˆáŸ’á˜áŸ„áŸ‡á‡á¶á¢áŸ’á“á€á•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜ Deriv P2P á‘áŸáŸ”
ko: 이 계좌는 Deriv P2P 광고주로 등록되어 있지 않습니다.
mn: Энэ данс нь Deriv P2P сурталчлагчаар бүртгэгдээгүй байна.
pl: To konto nie jest zarejestrowane jako reklamodawcy Deriv P2P.
pt: Esta conta não está registrada como anunciante Deriv P2P.
si: මෙම ගිණුම Deriv P2P ප්‍රචාරකයෙකු ලෙස ලියාපදිංචි වී නොමැත.
sw: Akaunti hii haijasajiliwa kama mtangazaji wa Deriv P2P.
th: บัญชีนี้ไม่ได้ลงทะเบียนเป็นผู้โฆษณา Deriv P2P
tr: Bu hesap, Deriv P2P ilan vereni olarak kayıtlı değil.
uz: Bu hisob Deriv P2P reklamachisi sifatida ro'yxatdan o'tmagan.
zh_tw: 此帳戶還未註冊為 Deriv P2P 廣告商。

source: This account is unavailable.
bn_bd: এই অ্যাকাউন্টটি অনুপলব্ধ।
de: Dieses Konto ist nicht vorhanden.
es: Esta cuenta no está disponible.
fr: Ce compte est indisponible.
id: Akun ini tidak tersedia.
it: Questo conto non è disponibile.
ja: このアカウントはご利用いただけません
km: á‚áá“á¸á“áŸáŸ‡á˜á·á“á¢á¶á…á”áŸ’ášá¾á”á¶á“á‘áŸáŸ”
ko: 이 계좌는 이용하실 수 없습니다.
mn: Энэ дансыг ашиглах боломжгүй байна.
pl: To konto jest niedostępne.
pt: Esta conta não está disponível.
si: මෙම ගිණුම ලබා ගත නොහැක.
sw: Akaunti hii haipatikani.
th: บัญชีนี้ไม่สามารถใช้งานได้
tr: Bu hesap kullanılamıyor.
uz: Bu hisob mavjud emas.
vi: Tài khoản này không khả dụng.
zh_tw: 此帳戶不可使用。

source: This ad is currently unavailable. Please choose another ad or check back later.
bn_bd: এই বিজ্ঞাপন বর্তমানে অনুপলব্ধ। অনুগ্রহ করে অন্য একটি বিজ্ঞাপন বেছে নিন অথবা পরে আবার চেক করুন।
de: Diese Anzeige ist derzeit nicht verfügbar. Bitte wählen Sie eine andere Anzeige oder schauen Sie später wieder vorbei.
es: Este anuncio no está disponible actualmente. Elija otro anuncio o vuelva más tarde.
fr: Cette annonce est actuellement indisponible. Veuillez choisir une autre annonce ou réessayer plus tard.
id: Iklan ini tidak tersedia. Silakan pilih iklan lain atau periksa kembali nanti.
it: Questo annuncio non è momentaneamente disponibile. Scegli un altro annuncio o ricontrolla più tardi.
km: á€á¶ášá•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜á“áŸáŸ‡á˜á·á“á¢á¶á…á”áŸ’ášá¾á”á¶á“á‘áŸá“áŸ…á–áŸá›á“áŸáŸ‡áŸ” áŸá¼á˜á‡áŸ’ášá¾áŸášá¾áŸá€á¶ášá•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜á•áŸ’áŸáŸá„á‘áŸ€á á¬á–á·á“á·ááŸ’á™á˜á¾á›á¡á¾á„áœá·á‰á“áŸ…á–áŸá›á€áŸ’ášáŸ„á™áŸ”
ko: 이 광고는 현재 이용하실 수 없습니다. 다른 광고를 선택해 주시거나 나중에 다시 확인 부탁드립니다.
mn: Энэ зарыг одоогоор харах боломжгүй байна. Өөр зар сонгоно уу эсвэл дараа нь дахин шалгана уу.
pl: Ta reklama jest obecnie niedostępna. Proszę wybrać inną reklamę lub spróbować ponownie później.
pt: Este anúncio não está disponível de momento. Escolha outro anúncio ou volte mais tarde.
si: මෙම දැන්වීම දැනට ලබා ගත නොහැක. කරුණාකර වෙනත් දැන්වීමක් තෝරන්න හෝ පසුව නැවත පරීක්ෂා කරන්න.
sw: Tangazo hili haipatikani kwa sasa. Tafadhali chagua tangazo lingine au angalia tena baadaye.
th: โฆษณานี้ไม่สามารถใช้งานได้ในขณะนี้ โปรดเลือกโฆษณาอื่นหรือลองอีกครั้งในภายหลัง
tr: Bu ilan şu anda kullanılamıyor. Lütfen başka bir ilan seçin veya daha sonra tekrar kontrol edin.
uz: Bu reklama hozirda mavjud emas. Boshqa reklama tanlang yoki keyinroq tekshiring.
zh_tw: 此廣告目前無法使用。請選擇別的廣告或稍後再查看。

source: This address has been blocked for use on our platform. Please enter another address to proceed.
bn_bd: এই ঠিকানাটি আমাদের প্ল্যাটফর্মে ব্যবহারের জন্য অবরুদ্ধ করা হয়েছে। দয়া করে এগিয়ে যেতে অন্য ঠিকানা লিখুন।
fr: Cette adresse a été bloquée pour une utilisation sur notre plateforme. Veuillez entrer une autre adresse pour continuer.
km: á¢á¶áŸá™áŠáŸ’á‹á¶á“á“áŸáŸ‡ááŸ’ášá¼áœá”á¶á“ášá¶ášá¶áŸ†á„áŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášá”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹á“áŸ…á›á¾áœáŸá‘á·á€á¶ášá”áŸáŸ‹á™á¾á„áŸ” áŸá¼á˜á”á‰áŸ’á…á¼á›á¢á¶áŸá™áŠáŸ’á‹á¶á“á•áŸ’áŸáŸá„á‘áŸ€ááŠá¾á˜áŸ’á”á¸áŠáŸ†áá¾ášá€á¶ášá”á“áŸ’ááŸ”
mn: Энэ хаягийг манай платформ дээр хаасан байна. Үргэлжлүүлэхийн тулд өөр хаяг оруулна уу.
pt: Este endereço foi bloqueado para uso na nossa plataforma. Por favor, insira outro endereço para prosseguir.
si: මෙම ලිපිනය අපගේ වේදිකාවේ භාවිත කිරීම අවහිර කර ඇත. ඉදිරියට යාමට කරුණාකර වෙනත් ලිපිනයක් ඇතුළත් කරන්න.
sw: Anwani hii imezuiwa kwa matumizi kwenye jukwaa letu. Tafadhali ingiza anwani nyingine ili kuendelea.
uz: Ushbu manzil bizning platformamizda foydalanish uchun bloklangan. Davom etish uchun boshqa manzilni kiriting.
zh_tw: 此地址已被禁止在平台使用。請輸入另一地址以繼續操作。
