Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: Transfer from MT5 account %1 %2 to %3 includes transfer fee of %4 %5 (2%).
id: Transfer dari akun MT5 %1 %2 ke %3 termasuk biaya transfer %4 %5 (2%).

source: UK Index
id: Indeks Inggris
vi: Chỉ số Anh quốc

source: UK Smart Index
id: Indeks Smart Inggris
ja: 英国スマートインデックス
vi: Chỉ số UK Smart

source: US Index
id: Indeks US
ja: US インデックス
vi: Chỉ số chứng khoán Hoa Kỳ

source: US Smart Index
id: Indeks Smart US
ja: アメリカ スマートインデックス
vi: Chỉ số thông minh Mỹ

source: US Tech 100 Index
id: Indeks US Tech 100
ja: 米ハイテク100指数
vi: Chỉ số US Tech 100

source: US Tech Index
id: Indeks US Tech

source: USD Index
id: Indeks USD
ja: USD インデックス
vi: Chỉ số đô la Mỹ

source: USD/CAD Step Index
id: Indeks Step USD/CAD

source: USD/JPY Step Index
id: Indeks Step USD/JPY

source: Unfortunately, due to %1legal obligations%2, we cannot offer our service to you because you do not meet our minimum age requirements.
id: Sayangnya, berhubung %1kewajiban hukum%2 maka kami tidak dapat menawarkan layanan kami kepada Anda berhubung Anda tidak memenuhi syarat umur yang telah ditetapkan.

source: Unfortunately, due to regulations, we are unable to offer our services to anyone below 18 years old.
id: Berhubung peraturan, kami tidak dapat menawarkan layanan kami kepada siapa pun yang berusia di bawah 18 tahun.

source: Unfortunately, we couldn't create a new account for you because your email address is linked to a closed account.
id: Kami tidak dapat mendaftarkan akun baru untuk Anda berhubung alamat email Anda telah terdaftar pada akun yang sudah ditutup.

source: Unfortunately, we were unable to verify/authenticate your account due to the following reasons:
id: Sayangnya, kami tidak dapat memverifikasi/mengotentikasi akun Anda berhubung alasan berikut:

source: Unfortunately, you won't be able to reset your password because your email address is linked to a closed account.
id: Mohon diketahui, Anda tidak dapat mereset kata sandi berhubung alamat email Anda telah terdaftar pada akun yang sudah ditutup.

source: Upload your documents
id: Mengunggah dokumen Anda

source: Verify and start trading
id: Verifikasi dan mulai trading

source: Verify my email
id: Verifikasi email saya

source: Verify your account
id: Verifikasi akun Anda

source: Verify your email address - %1
id: Verifikasi alamat email Anda - %1
ja: ワンタイムパスワード-【Binary株式会社】
vi: Xác nhận địa chỉ email của bạn - %1

source: Verify your withdrawal request
id: Verifikasi permintaan penarikan Anda

source: Wall Street Index
id: Indeks Wall Street

source: Wall Street Smart Index
id: Indeks Smart Wall Street
ja: ウォールストリート スマートインデックス
vi: Chỉ số Thông minh phố Wall

source: We are unable to transfer to %1, because that account has been restricted.
id: Kami tidak dapat mentransfer ke %1, berhubung akun tersebut terbatas.

source: We couldn't reset your password
id: Kami tidak dapat mereset kata sandi Anda

source: We couldn't verify your email address
id: Kami tidak dapat memverifikasi alamat email Anda

source: We don’t accept addresses on envelopes as proof of address. We also don’t accept screenshots.
id: Kami tidak menerima alamat yang dicantumkan pada amplop sebagai bukti alamat. Kami juga tidak menerima screenshot.

source: We don’t accept screenshots as proof of address. We also don’t accept addresses on envelopes.
id: Kami tidak menerima screenshot sebagai bukti alamat. Kami juga tidak menerima alamat yang dicantumkan pada amplop.

source: We got a request to change your %1 account password.
id: Kami menerima permintaan untuk mengubah kata sandi akun %1 Anda.

source: We have closed your account and refunded any balance you might have had in your account.
id: Kami telah menutup akun Anda dan mengembalikan saldo yang Anda miliki pada akun Anda.

source: We received a request to change the password for the account with the email
id: Kami telah menerima permohonan untuk mengubah kata sandi pada akun dengan alamat email

source: We received a request to reset your %1 login password. Since you log in using your social account, would you like to reset your social password instead? If yes, reset your social password and try logging in to %1.
id: Kami menerima permintaan untuk mereset kata sandi akun %1 Anda. Berhubung Anda mengakses menggunakan akun sosial, apakah Anda ingin mereset kata sandi sosial Anda sebagai gantinya? Jika ya, reset kata sandi sosial Anda dan coba untuk mengakses %1.

source: We thought we'd drop you a note to let you know that we have received your request for a bonus and your account has been credited with a bonus of %1%2*.
id: Berikut adalah untuk menginformasikan bahwa kami telah menerima permintaan bonus dan akun Anda telah dikreditkan bonus sebesar %1%2*.

source: We thought we'd drop you a note to let you know that we have received your request for a bonus. Unfortunately, we were unable to process your request for one of the following reasons:
id: Berikut adalah informasi mengenai pengajuan bonus Anda. Mohon diketahui bahwa kami tidak dapat meluluskan permohonan bonus Anda berhubung:

source: We were unable to process your withdrawal
id: Kami tidak dapat memproses penarikan Anda

source: We were unable to send you a password reset link
id: Kami tidak dapat mengirim tautan untuk mereset kata sandi Anda

source: We were unable to send you a password reset link because your email is associated with a closed account.
id: Kami tidak dapat mengirim tautan untuk mereset kata sandi berhubung email Anda terkait dengan akun yang sudah ditutup.

source: We were unable to sign you up
id: Kami tidak dapat mendaftarkan Anda

source: We were unable to sign you up because this email is associated with a closed account.
id: Kami tidak dapat mendaftarkan Anda karena email ini terkait dengan akun yang sudah ditutup.

source: We were unable to verify the serial number of the document you provided. Please try again or provide another document.
id: Kami tidak dapat memverifikasi nomor seri dokumen yang Anda berikan. Coba kembali atau sediakan dokumen lainnya.

source: We were unable to verify your email
id: Kami tidak dapat memverifikasi email Anda

source: We were unable to verify your email because it is associated with a closed account.
id: Kami tidak dapat memverifikasi email Anda karena terkait dengan akun yang sudah ditutup.

source: We wish you the best of luck with your trading.
id: Kami berharap semoga Anda memperoleh hasil terbaik dari trading Anda.

source: We would like to inform you that the transfer of %1 %2 via %3 has been processed.
id: Kami ingin memberi tahu Anda bahwa transfer %1 %2 melalui %3 telah diproses.

source: We would like to inform you that the transfer of <strong>%1 %2</strong> via <strong>%3</strong> has been processed.
id: Kami ingin memberi tahu Anda bahwa transfer <strong>%1 %2</strong> melalui <strong>%3</strong> telah diproses.

source: We would like to inform you that the withdrawal request of %1%2 by %3 %4 has been processed.
id: Kami ingin menginformasikan bahwa permintaan penarikan Anda sebesar %1%2 menggunakan %3 %4 sudah berhasil diproses.

source: We would like to inform you that the withdrawal request of <strong>%1 %2</strong> by <strong>%3 %4</strong> has been processed.
id: Kami ingin menginformasikan bahwa permintaan penarikan Anda sebesar <strong>%1 %2</strong> menggunakan <strong>%3 %4</strong> telah diproses.

source: We're really glad that you've decided to take up trading with %1 and we hope that your experience on our platform has been a positive one so far.
id: Kami sangat gembira Anda telah memutuskan untuk bertrading di %1 dan kami berharap Anda puas dengan platform kami hingga detik ini.

source: We're unable to sign you up
id: Kami tidak dapat mendaftarkan Anda

source: We're unable to verify the document you provided because it appears to be a digital document. Please provide a clear photo of your original identity document.
id: Kami tidak dapat memverifikasi dokumen yang Anda berikan karena dokumen tersebut merupakan dokumen digital. Mohon kirimkan foto dokumen identitas Anda yang lebih jelas.

source: We're unable to verify the document you provided because it appears to be a photo of a device screen. Please provide a clear photo of your original identity document.
id: Kami tidak dapat memverifikasi dokumen yang Anda berikan karena dokumen tersebut merupakan foto dari layar perangkat. Mohon kirimkan foto dokumen identitas Anda yang lebih jelas.

source: We're unable to verify the document you provided because it appears to be a photo of a photo of your document. Please provide a clear photo of your original identity document.
id: Kami tidak dapat memverifikasi dokumen yang Anda berikan karena dokumen tersebut merupakan foto yang di ambil dari foto dokumen. Mohon kirimkan foto dokumen identitas Anda yang lebih jelas.

source: We're unable to verify the document you provided because it appears to be in black and white. Please provide a colour photo of your document.
id: Kami tidak dapat memverifikasi dokumen yang Anda berikan karena berwarna hitam dan putih. Mohon kirimkan dokumen yang berwarna.

source: We're unable to verify the document you provided because some details appear to be invalid, missing, or unclear. Please try again or provide another document.
id: Kami tidak dapat memverifikasi dokumen yang Anda berikan karena beberapa keterangan sudah tidak berlaku, hilang, atau tidak jelas. Coba kembali atau kirim dokumen lainnya.

source: We're unable to verify the document you provided because the image quality is too low. Please provide a hi-res photo of your identity document.
id: Kami tidak dapat memverifikasi dokumen yang Anda berikan karena kualitas gambar terlalu rendah. Mohon kirim ulang foto dokumen identitas Anda dengan resolusi tinggi.

source: We're unable to verify your email address because it is linked to a closed account.
id: Kami tidak dapat memverifikasi alamat email Anda berhubung alamat email tersebut terdaftar pada akun yang sudah ditutup.

source: We've closed your account
id: Kami telah menutup akun Anda

source: We've completed
id: Kami sudah memproses

source: We've completed a transfer
id: Kami sudah memproses transfer

source: Welcome Back!
id: Selamat datang kembali!

source: Welcome back! Your account is ready.
id: Selamat datang kembali! Akun Anda sudah tersedia.

source: Withdraw %1 (%2) to your personal wallet
id: Tarik %1 (%2) ke wallet pribadi Anda

source: Withdraw to your personal wallet
id: Tarik ke wallet pribadi Anda

source: Withdrawal amount of %1 %2 exceeds your account balance of %3 %2
id: Jumlah penarikan sebesar %1 %2 lebih besar dari jumlah saldo anda %3 %2

source: Withdrawal amount of %1 %2 exceeds your account withdrawal limit of %3 %2
id: Jumlah penarikan sebesar %1 %2 melebihi batas penarikan akun Anda sebesar %3 %2

source: Withdrawals are not possible for demo accounts.
id: Penarikan tidak tersedia untuk akun demo.

source: Would you like to reactivate your account?
id: Apakah Anda ingin mengaktifkan kembali akun Anda?

source: Yes
id: Ya
ja: はい
vi: Có

source: Yes, it's me!
id: Ya, itu saya!

source: Yes, reset my %1 password
id: Ya, reset kata sandi %1 saya

source: You are already subscribed to p2p advertiser id %1.
id: Anda sudah berlangganan pada id pengiklan P2P %1.

source: You can send them in the form of photos, scanned files, or PDF documents.
id: Anda dapat mengirimkannya dalam bentuk foto, file yang dipindai, atau dokumen PDF.

source: You can't sell on DP2P because you haven't been active enough and have used a card to fund your account.
id: Anda tidak dapat melakukan transaksi jual di DP2P karena Anda belum cukup aktif dan menggunakan kartu kredit atau debit untuk mendanai akun Anda.

source: You cannot perform this action with a virtual account.
id: Anda tidak dapat melakukan transaksi ini pada akun virtual.

source: You cannot perform this action, as your account is currently disabled.
id: Anda tidak dapat melakukan transaksi ini, karena akun Anda saat ini dibatalkan.

source: You cannot perform this action, as your verification documents have expired.
id: Anda tidak dapat melakukan aksi ini, berhubung dokumen verifikasi Anda telah kedaluwarsa.

source: You cannot perform this action, please set your residence.
id: Anda tidak dapat melakukan tindakan ini, silakan tentukan tempat tinggal Anda.

source: You deactivated your account due to financial reasons.
id: Anda telah menonaktifkan akun Anda berhubung alasan keuangan.

source: You have already claimed a bonus in the past.
id: Anda telah menerima bonus sebelumnya.
ja: 過去にボーナス申請履歴があります。
vi: Bạn đã khiếu nại một khoản tiền thưởng trong quá khứ.

source: You have not yet reached the turnover required to be credited with the bonus.
id: Anda belum mencapai syarat total pembelian yang diperlukan untuk memperoleh bonus.
ja: このボーナスを得るために必要なトレード購入金額に達していません。
vi: Bạn chưa đạt doanh thu yêu cầu để được ghi vào tiền thưởng.

source: You have open orders for this ad. Please wait until all orders are closed.
id: Anda memiliki order yang masih berjalan untuk iklan ini. Mohon tunggu hingga semua order ditutup.

source: You have opened an account using invalid details.
id: Anda mendaftar menggunakan data tidak lengkap.
ja: 無効な入力内容で口座を開設されました。
vi: Bạn đã mở tài khoản sử dụng các chi tiết không hợp lệ.

source: You have received <strong>%1 %2</strong> in your <strong>%3 </strong> account at <strong>%4</strong>.
id: Anda telah menerima <strong>%1 %2</strong> pada akun <strong>%3 </strong> Anda di <strong>%4</strong>.

source: You have received funds
id: Anda telah menerima dana

source: You have signed up for more than one account.
id: Anda telah mendaftar lebih dari satu akun riil.
ja: 既に2つ以上のご口座をお持ちです。
vi: Bạn đã đăng ký nhiều hơn một tài khoản.

source: You have to be 18 years old, or, if you are an Estonian resident, you have to be 21 years old.
id: Anda harus berusia 18 tahun, atau, jika Anda penduduk Estonia, Anda harus berusia 21 tahun.

source: You may have
id: Anda dapat

source: You may not chat until you have registered on the P2P system.
id: Anda tidak dapat melakukan chatting hingga Anda terdaftar pada sistem P2P.

source: You opened a %1 account. Your account login ID is %2.
id: Anda mendaftar akun %1. Login ID akun Anda adalah %2.

source: You tried to sign up for Deriv.com with an email address that's already in use.
id: Anda mencoba untuk mendaftar di Deriv.com menggunakan alamat email yang sudah terdaftar.

source: You've got a new password
id: Anda telah memperoleh kata sandi baru

source: You've reached the maximum withdrawal limit of %1 %2. Please authenticate your account to make unlimited withdrawals.
id: Anda telah mencapai batas penarikan maksimum %1 %2. Otentikasi akun Anda untuk menghapus batas penarikan.

source: Your DMT5 account new password request
id: Permintaan kata sandi baru akun DMT5 Anda

source: Your MT5 password has been reset.
id: Kata sandi MT5 Anda telah dirubah.

source: Your account balance will exceed set limits. Please specify a lower amount.
id: Saldo Anda akan melebihi batasan yang ditetapkan. Silakan tentukan jumlah yang lebih rendah.

source: Your account has been closed
id: Akun Anda telah ditutup

source: Your address and identity are verified
id: Alamat dan identitas Anda telah diverifikasi

source: Your address and identity have been verified successfully
id: Alamat dan identitas Anda telah berhasil diverifikasi

source: Your bonus request - %1
id: Permohonan bonus Anda - %1
ja: ボーナスリクエスト：%1
vi: Yêu cầu tiền thưởng của bạn - %1

source: Your crypto withdrawal request could not be completed
id: Permintaan penarikan kripto Anda tidak dapat diselesaikan

source: Your crypto withdrawal request was declined
id: Permintaan penarikan kripto Anda ditolak

source: Your date of birth on the document you provided doesn't match your profile. Please check and try again.
id: Tanggal lahir pada dokumen yang Anda berikan tidak cocok dengan profil Anda. Silakan periksa dan coba kembali.

source: Your email address is already in use
id: Alamat email Anda sudah terdaftar

source: Your email and/or password is incorrect. Please check and try again. Perhaps you signed up with a social account?
id: Email dan/atau kata sandi Anda tidak benar. Silakan periksa dan coba lagi. Mungkin Anda mendaftar menggunakan akun sosial?

source: Your identity is verified
id: Identitas Anda telah diverifikasi

source: Your login ID for MT5 platform is %1, and your server is %2.
id: Login ID platform MT5 Anda adalah %1, dan server Anda adalah %2.

source: Your name on the document you provided doesn't match your profile. Please check and try again.
id: Nama pada dokumen yang Anda berikan tidak cocok dengan profil Anda. Silakan periksa dan coba kembali.

source: Your new Deriv account password
id: Kata sandi baru akun Deriv Anda

source: Your password has been changed.
id: Password telah diubah.
ja: パスワード変更を承りました【Binary株式会社】
vi: Mật khẩu của bạn đã được thay đổi.

source: Your password has been reset
id: Kata sandi Anda telah direset

source: Your password has been reset.
id: Kata sandi Anda telah dirubah.
ja: パスワード再設定【Binary株式会社】
vi: Mật khẩu của bạn đã được thay đổi.

source: Your proof of address is cropped or doesn’t show complete details.
id: Bukti alamat Anda terpotong atau tidak memperlihatkan detail lengkap.

source: Your proof of identity doesn’t show your date of birth.
id: Bukti identitas Anda tidak menunjukkan tanggal lahir Anda.

source: Your withdrawal request has been declined
id: Permintaan penarikan Anda telah ditolak

source: Your withdrawal will be processed within 24 hours.
id: Penarikan Anda akan diproses dalam tempo 24 jam.

source: You’ll need to upload documents to prove your identity.
id: Anda harus mengunggah dokumen untuk membuktikan identitas Anda.

source: a transfer
id: transfer

source: a withdrawal request
id: permintaan penarikan

source: addresses on envelopes
id: alamat pada amplop

source: immediately.
id: secepatnya.

source: let us know
id: informasikan kepada kami

source: real
id: riil

source: screenshots of addresses
id: screenshot alamat

source: via live chat.
id: melalui obrolan langsung.

source: %1 New Password Request
ja: ワンタイムパスワード【Binary株式会社】
vi: %1 Yêu Cầu Mật khẩu Mới

source: %1 is required
ja: %1は必須です

source: 30-day limit on losses
ja: 30日間の損失制限
vi: Giới hạn 30 ngày thua lỗ

source: 30-day turnover limit
ja: 30日の取引限度額
vi: Giới hạn doanh thu 30 ngày

source: 5 working days
ja: 5営業日

source: 7-Day limit on losses is currently set to <strong>%1 %2</strong>
ja: 7日間の損失制限は、現在 <strong>%1 %2</strong>に設定されています
vi: Giới hạn thua lỗ 7 ngày đang được thiết lập tới <strong>%1 %2</strong>

source: 7-Day turnover limit is currently set to <strong>%1 %2</strong>
ja: 7日の取引限度額は、現在<strong>%1 %2</strong>に設定されています
vi: Giới hạn doanh thu 7 ngày hiện được thiết lập tới <strong>%1 %2</strong>

source: 7-day limit on losses
ja: 7日間の損失制限
vi: Giới hạn 7 ngày thua lỗ

source: 7-day turnover limit
ja: 7日の取引限度額
vi: Giới hạn doanh thu 7 ngày

source: <option value=""></option><option value="01">Jan</option><option value="02">Feb</option><option value="03">Mar</option><option value="04">Apr</option><option value="05">May</option><option value="06">Jun</option><option value="07">Jul</option><option value="08">Aug</option><option value="09">Sep</option><option value="10">Oct</option><option value="11">Nov</option><option value="12">Dec</option>
ja: <option value=""></option><option value="01">1月</option><option value="02">2月</option><option value="03">3月</option><option value="04">4月</option><option value="05">5月</option><option value="06">6月</option><option value="07">7月</option><option value="08">8月</option><option value="09">9月</option><option value="10">10月</option><option value="11">11月</option><option value="12">12月</option>
vi: <option value=""></option><option value="01">Tháng 01</option><option value="02">Tháng 02</option><option value="03">Tháng 03</option><option value="04">Tháng 4</option><option value="05">Tháng 5</option><option value="06">Tháng 6</option><option value="07">Tháng 7</option><option value="08">Tháng 8</option><option value="09">Tháng 9</option><option value="10">Tháng 10</option><option value="11">Tháng 11</option><option value="12">Tháng 12</option>

source: <p style="font-weight: bold;">Thanks for signing up for a virtual account!</p><p>Enter the following verification token into the form to create an account: <p><span style="background: #f2f2f2; padding: 10px; line-height: 50px;">%1</span></p></p><p>Enjoy trading with us on %2.</p><p style="color:#333333;font-size:15px;">With regards,<br/>%2</p>
ja: <p style="font-weight: bold;">デモ口座へご登録いただきありがとうございます</p><p>下記ワンタイムパスワードをデモ口座申込みページ上のワンタイムパスワード欄に>ご入力してください。<p><span style="background: #f2f2f2; padding: 10px; line-height: 50px;">%1</span></p></p><p>ご不明な点等ございましたら、カスタマーサポー>トまでご連絡ください。</p>

source: <p style="line-height:200%;color:#333333;font-size:15px;">Dear Valued Customer,</p><p>Before we can help you change your password, please help us to verify your identity by entering the following verification token into the password reset form:<p><span style="background: #f2f2f2; padding: 10px; line-height: 50px;">%1</span></p></p><p style="color:#333333;font-size:15px;">With regards,<br/>%2</p>
ja: <p style="line-height:200%;color:#333333;font-size:15px;">お客さまへ</p> <p>ワンタイムパスワードを発行いたしました。パスワード再設定ページ上で下記ワンタイムパスワードをご入力頂き、新しいパスワードを再設定してください。<p> <span style="background: #f2f2f2; padding: 10px; line-height: 50px;">%2</span> </p> </p>

source: <p style="line-height:200%;color:#333333;font-size:15px;">Dear Valued Customer,</p><p>Please help us to verify your identity by entering the following verification token into the payment agent withdrawal form:<p><span style="background: #f2f2f2; padding: 10px; line-height: 50px;">%1</span></p></p><p style="color:#333333;font-size:15px;">With regards,<br/>%2</p>
ja: <p style="line-height:200%;color:#333333;font-size:15px;">お客さまへ</p> <p>決済サービスでのご出金の申請ページに下記ワンタイムパスワードをご入力いただき、ご本人確認をお済ませください。<p> <span style="background: #f2f2f2; padding: 10px; line-height: 50px;">%2</span></p></p>

source: <p style="line-height:200%;color:#333333;font-size:15px;">Dear Valued Customer,</p><p>Please help us to verify your identity by entering the following verification token into the payment withdrawal form:<p><span style="background: #f2f2f2; padding: 10px; line-height: 50px;">%1</span></p></p><p style="color:#333333;font-size:15px;">With regards,<br/>%2</p>
ja: <p style="line-height:200%;color:#333333;font-size:15px;">お客様へ</p> <p>ご出金の申請ページに下記ワンタイムパスワードをご入力いただき、ご本人確認をお済ませください。<p> <span style="background: #f2f2f2; padding: 10px; line-height: 50px;">%2</span></p></p>

source: <p>Dear Valued Customer,</p><p>It appears that you have tried to register an email address that is already included in our system. If it was not you, simply ignore this email, or contact our customer support if you have any concerns.</p><p style="color:#333333;font-size:15px;">With regards,<br/>%1</p>
ja: <p>お客さまへ</p> <p>お申し込み頂いたメールアドレスは既に当システムに登録済みです。本メールにお心あたりがない場合は無視していただくか、ご不明な点がございましたら、カスタマーサポートまでご連絡ください。</p>

source: A Duplicate Email Address Has Been Submitted - %1
ja: お申し込み頂いたメールアドレスは登録済みです【Binary株式会社】

source: AUTHORISED PAYMENT AGENT?
ja: 認可された決済サービスエージェントですか？
vi: ĐẠI LÝ THANH TOÁN ỦY QUYỀN?

source: Absolute barrier cannot be zero
ja: バリア値は0に設定することはできません

source: Account needs age verification
ja: 年齢確認が必要です

source: Account not activated.
ja: この口座は無効です。
vi: Tài khoản không được kích hoạt.

source: Acknowledgement of Withdrawal Request
ja: 出金リクエストを承りました
vi: Xác nhận Yêu cầu Rút tiền

source: Amount Per Point must be between %1 and %2 %3.
ja: ポイントごとの金額は、%1から%2 %3の間です。
