Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

# Customer.io email: svg_botswana_attempt_failed_BIN_471396_Skrill
source: Wondering what Skrill is? Skrill is a safe and reliable virtual wallet for money transfers and online payments that enables you to move money into and out of your account hassle-free. Here’s how to make a deposit using Skrill:
bn_bd: ভাবছেন Skrill কি? Skrill হল অর্থ স্থানান্তর এবং অনলাইন অর্থপ্রদানের জন্য একটি নিরাপদ এবং নির্ভরযোগ্য ভার্চুয়াল ওয়ালেট যা আপনাকে আপনার অ্যাকাউন্টের মধ্যে এবং বাইরে ঝামেলামুক্ত অর্থ স্থানান্তর করতে সক্ষম করে। Skrill ব্যবহার করে কীভাবে আমানত করতে হয় তা এখানে:
de: Sie fragen sich, was Skrill ist? Skrill ist eine sichere und zuverlässige virtuelle Geldbörse für Geldüberweisungen und Online-Zahlungen, mit der Sie problemlos Geld auf Ihr Konto ein- und auszahlen können. Hier erfahren Sie, wie Sie eine Einzahlung mit Skrill vornehmen:
es: ¿Se pregunta qué es Skrill? Skrill es una billetera electrónica segura y fiable para transferir dinero y realizar pagos en línea que le permite ingresar y retirar dinero de su cuenta sin complicaciones. Aquí puedes ver cómo hacer un depósito con Skrill:
fr: Savez-vous ce qu'est Skrill ? Il s'agit d'un portefeuille virtuel sécurisé et fiable de transfert d'argent et de paiements en ligne qui vous permet d'effectuer des transactions d'argent à partir de votre compte en toute simplicité. Voici comment effectuer un dépôt à l'aide de Skrill :
it: Ti stai domandando cos'è Skrill? Skrill è un portafoglio virtuale affidabile e sicuro per i trasferimenti di denaro e pagamenti online che ti permette di trasferire denaro tra conti senza seccature. Ecco come effettuare un deposito utilizzando Skrill:
ko: 스크릴 (Skrill)이 무엇인지 궁금하신가요? 스크릴은 자금 이체를 위한 안전하고 신뢰할 수 있는 가상 지갑이며 귀하의 계정에서 수월하게 입금 및 인출을 할 수 있습니다. 다음은 스크릴을 이용한 입금 방법입니다:
mn: Skrill гэж юу болохыг гайхаж байна уу? Skrill бол мөнгөний шилжүүлэг, онлайн төлбөрт зориулсан аюулгүй, найдвартай виртуаль хэтэвч бөгөөд танд мөнгөө дансандаа төвөггүй шилжүүлэх боломжийг олгодог. Skrill ашиглан хадгаламж хэрхэн хийх талаар энд харуулав.
pl: Zastanawiasz się, czym jest Skrill? Skrill to bezpieczny i niezawodny wirtualny portfel do przelewów pieniężnych i płatności online, który umożliwia bezproblemowe przelewy pieniężne na konto i z konta. Oto jak dokonać wpłaty za pomocą Skrill:
pt: Não sabe o que é a Skrill? A Skrill é uma carteira virtual segura e fiável para transferências e pagamentos online que lhe permite movimentar dinheiro para dentro e para fora da sua conta sem complicações. Veja como efetuar um depósito via Skrill:
si: Skrill යනු කුමක්දැයි කල්පනා කරනවාද? Skrill යනු මුදල් හුවමාරු කිරීම් සහ මාර්ගගත ගෙවීම් සඳහා ආරක්ෂිත සහ විශ්වාසදායක අතථ්‍ය පසුම්බියක් වන අතර එමඟින් ඔබට කරදරයකින් තොරව ඔබේ ගිණුමට සහ ඉන් පිටතට මුදල් ගෙන යාමට හැකි වේ.Skrill භාවිතයෙන් තැන්පතුවක් කරන්නේ කෙසේද යන්න මෙන්න:
sw: Unajiuliza Skrill ni nini? Skrill ni wallet ya mtandaoni ambayo ni salama na ya kuaminika kwa ajili ya uhamishaji wa pesa na malipo ya mtandaoni, inayokuwezesha kutuma na kupokea pesa kwa urahisi. Hivi ndivyo unavyoweza kuweka pesa kwa kutumia Skrill:
th: หากคุณกำลังสงสัยว่า Skrill คืออะไร? เรามีคำตอบให้ว่า Skrill เป็นกระเป๋าเงินเสมือนที่มีความปลอดภัยและน่าเชื่อถือได้สำหรับการโอนเงินและการชำระเงินออนไลน์ที่ช่วยให้คุณสามารถย้ายเงินเข้าและออกจากบัญชีของคุณได้โดยสะดวก ต่อไปนี้คือวิธีการฝากเงินโดยใช้ Skrill:
uz: Skrill nimaligi qiziqmi? Skrill - bu pul o`tkazmalari va onlayn to`lovlar uchun xavfsiz va ishonchli virtual hamyon bo`lib, u sizga pulni hisobingizga muammosiz o`tkazish imkonini beradi. Skrill yordamida qanday qilib depozit qilish mumkin:
zh_tw: 想知道 Skrill 是什麼？ Skrill 是安全可靠的虛擬錢包，用於轉帳和線上支付，讓您可以輕鬆地將資金轉入或轉出帳戶。以下是使用 Skrill 存款的方法：

source: Would you like to continue?
pt: Deseja continuar?
uz: Davom etishni xohlaysizmi?

# field for payment method Xapit (Zanaco bank mobile banking)
source: Xapit (Zanaco bank mobile banking) account
bn_bd: জ্যাপিট (জ্যানাকো ব্যাংক মোবাইল ব্যাংকিং) অ্যাকাউন্ট
de: Xapit (Zanaco Bank Mobile Banking) Konto
es: Cuenta Xapit (banca móvil Zanaco bank)
fr: Compte Xapit (banque mobile de la banque Zanaco)
it: Conto Xapit (banca mobile di Zanaco)
km: á‚áá“á¸ Xapit (Zanaco bank mobile banking)
ko: Xapit (Zanaco 은행 모바일 뱅킹) 계정
mn: Xapit (Zanaco bank mobile banking) данс
pl: Konto Xapit (Zanaco bank mobile banking)
pt: Conta Xapit (Zanaco bank mobile banking)
si: Xapit (Zanaco bank mobile banking) ගිණුම
sw: Akaunti ya Xapit (benki ya rununu ya benki ya Zanaco)
th: บัญชี Xapit (Zanaco bank mobile banking)
tr: Xapit (Zanaco bankası mobil bankacılık) hesabı
uz: Xapit (Zanaco bank mobil banking) hisob raqami
zh_tw: Xapit (Zanaco 行動銀行) 帳戶

# field for payment method XendPay
source: XendPay account
bn_bd: জেন্ডপে অ্যাকাউন্ট
de: XendPay-Konto
es: Cuenta XendPay
fr: Compte XendPay
it: Conto XendPay
km: á‚áá“á¸ XendPay
ko: XendPay 계정
mn: XendPay данс
pl: Konto XendPay
pt: Conta XendPay
si: XendPay ගිණුම
sw: Akaunti ya XendPay
th: บัญชี XendPay
tr: XendPay hesabı
uz: XendPay hisob qaydnomasi
zh_tw: XendPay 帳戶

# field for payment method Xoom
source: Xoom account
bn_bd: জুম অ্যাকাউন্ট
de: Xoom-Konto
es: Cuenta Xoom
fr: Compte Xoom
it: Conto Xoom
km: á‚áá“á¸ Xoom
ko: Xoom 계정
mn: Xoom данс
pl: Konto Xoom
pt: Conta Xoom
si: Xoom ගිණුම
sw: Akaunti ya Xoom
th: บัญชี Xoom
tr: Xoom hesabı
uz: Xoom hisob qaydnomasi
zh_tw: Xoom 帳戶

# field for payment method Xpress Money
source: Xpress Money account
bn_bd: এক্সপ্রেস মানি অ্যাকাউন্ট
de: Xpress Money-Konto
es: Cuenta Xpress Money
fr: Compte Xpress Money
it: Conto Xpress Money
km: á‚áá“á¸ Xpress Money
ko: Xpress Money 계정
mn: Xpress Money данс
pl: Konto Xpress Money
pt: Conta Xpress Money
si: Xpress Money ගිණුම
sw: Akaunti ya Pesa ya Xpress
th: บัญชี Xpress Money
tr: Xpress Para hesabı
uz: Xpress Money hisob qaydnomasi
zh_tw: Xpress Money 帳戶

# field for payment method YUP Africa
source: YUP Africa account
bn_bd: য়িআপ আফ্রিকা অ্যাকাউন্ট
de: YUP Africa-Konto
es: Cuenta YUP Africa
fr: Compte YUP Africa
it: Conto YUP Africa
km: á‚áá“á¸ YUP Africa
ko: YUP Africa 계정
mn: YUP Africa данс
pl: Konto YUP Africa
pt: Conta YUP Africa
si: YUP Africa ගිණුම
sw: Akaunti ya YUP Africa
th: บัญชี YUP Africa
tr: YUP Afrika hesabı
uz: YUP Afrika hisobi
zh_tw: YUP Africa 帳戶

source: Yemeni Rial
bn_bd: ইয়েমেনি রিয়াল
de: Jemenitischer Rial
es: Rial yemení
fr: Rial yéménite
it: Riyal yemenita
km: ášáŸ€á›á™áŸá˜áŸ‰áŸ‚á“
ko: 예멘 리알 (Yemeni Rial)
mn: Йемений риаль
pl: Rial jemeński
pt: Rial Iemenita
si: යේමන රියාල්
sw: Rial ya Yemeni
th: เรียลเยเมน
tr: Yemen Riyali
uz: Yaman Riali
zh_tw: 葉門里亞爾

# Customer.io email: svg_all_transactional_p2p_order_confirmation_verification
source: Yes, I did
bn_bd: হ্যাঁ, আমি করেছি
km: á˜áŸ‚á“á á¾á™ ááŸ’á‰á»áŸ†á”á¶á“á’áŸ’áœá¾á”áŸ‚á”á“áŸ„áŸ‡á á¾á™áŸ”
mn: Тийм
pt: Sim, recebi e verifiquei
si: ඔව්, මට කළා
sw: Ndio, nilifanya
uz: Ha, qildim

# Customer.io email: svg_all_transactional_withdrawal_request_verification
source: Yes, it's me!
bn_bd: হ্যা, এটা আমি!
de: Ja, ich bin's!
es: ¡Sí, soy yo!
fr: Oui, c'est moi !
it: Sì, sono io!
km: á˜áŸ‚á“á á¾á™á‚áºááŸ’á‰á»áŸ†!
ko: 네, 저입니다!
mn: Тийм, энэ бол би!
pl: Tak, to ja!
pt: Sim, fui eu!
si: ඔව්, ඒ මමයි!
sw: Ndio, ni mimi!
th: ใช่ ฉันเอง!
tr: Evet, benim!
uz: Ha, bu menman!
zh_tw: 是我本人！

# Customer.io email: svg_all_transactional_reset_password_request_social
source: Yes, reset my %1 password
bn_bd: হ্যাঁ, আমার %1 পাসওয়ার্ডটি পুনরায় সেট করুন
fr: Oui, réinitialiser mon mot de passe %1
km: á”á¶á‘/á…á¶áŸ á€áŸ†áááŸ‹á–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹ %1 ášá”áŸáŸ‹ááŸ’á‰á»áŸ†á¡á¾á„áœá·á‰
mn: Тийм, %1 нууц үгээ шинэчилье
pt: Sim, redefinir a palavra-passe de %1
si: ඔව්, මගේ %1 මුරපදය යළි සකසන්න
sw: Ndio, weka upya nenosiri langu %1
uz: Ha, %1 parolimni tiklash
zh_tw: 是，重設 %1密碼

source: You already have Deriv X account of this type (account ID %1).%2
bn_bd: আপনার কাছে ইতিমধ্যে এই ধরণের Deriv X অ্যাকাউন্ট রয়েছে (অ্যাকাউন্ট আইডি %1)। %2
de: Sie haben bereits ein Deriv X-Konto dieses Typs (Konto-ID %1).%2
es: Ya tiene una cuenta Deriv X de este tipo (ID de cuenta %1). %2
fr: Vous avez déjà un compte Deriv X de ce type (Identifiant du compte %1).%2
it: Hai già un conto Deriv X di questo tipo (ID del conto %1). %2
km: á¢áŸ’á“á€á˜á¶á“á‚áá“á¸ Deriv X á”áŸ’ášá—áŸá‘á“áŸáŸ‡ášá½á…á á¾á™ (á›áŸááŸá˜áŸ’á‚á¶á›áŸ‹á‚áá“á¸ %1)áŸ” %2
ko: 귀하께서는 이미 이 유형의 Deriv X 계정을 가지고 계십니다 (계정 ID %1).%2
mn: Та энэ төрлийн Deriv X данстай байна (дансны ID %1).%2
pl: Masz już konto Deriv X tego rodzaju (Nr identyfikacyjny %1).%2
pt: Já tem uma conta Deriv X deste tipo (ID da conta %1).%2
si: ඔබට දැනටමත් මෙම වර්ගයේ Deriv X ගිණුමක් ඇත (ගිණුම් හැඳුනුම්පත %1).%2
sw: Tayari una akaunti ya Deriv X ya aina hii (kitambulisho cha akaunti %1).%2
th: คุณมีบัญชี Deriv X ประเภทนี้อยู่แล้ว (รหัสบัญชี %1).%2
tr: Bu türde Deriv X hesabınız zaten var (hesap kimliği %1). %2
uz: Sizda allaqachon ushbu turdagi Deriv X hisobi mavjud (hisob ID %1).%2
zh_tw: 您已擁有此類型的 Deriv X 帳戶(帳戶ID%1)。%2

source: You already have a dtrader account for this wallet.
bn_bd: আপনার ইতিমধ্যে এই ওয়ালেটের জন্য একটি dtrader অ্যাকাউন্ট রয়েছে।
km: á¢áŸ’á“á€á˜á¶á“á‚áá“á¸ dtrader áŸá˜áŸ’ášá¶á”áŸ‹á€á¶á”á¼á” á¬ Wallet á“áŸáŸ‡ášá½á…á á¾á™áŸ”
mn: Та энэ хэтэвчид аль хэдийн dtrader данс холбосон байна.
pt: Já tem uma conta dtrader para esta carteira.
si: මෙම පසුම්බිය සඳහා ඔබට දැනටමත් dtrader ගිණුමක් තිබේ.
sw: Tayari una akaunti ya dtrader kwa wallet hii.
uz: Bu hamyon uchun sizda allaqachon dtrader hisobi mavjud.

source: You already have a financial money account. Please switch accounts to trade financial products.
bn_bd: আপনার ইতিমধ্যে একটি আর্থিক অ্যাকাউন্ট রয়েছে। আর্থিক পণ্য ট্রেড করতে দয়া করে অ্যাকাউন্টগুলি স্যুইচ করুন।
de: Sie haben bereits ein Finanzkonto. Bitte wechseln Sie die Konten, um finanzielle Produkte handeln zu können.
es: Usted ya posee una cuenta financiera. Por favor, cambie de cuentas para operar productos financieros.
fr: Vous avez déjà un compte financier de monnaie. Veuillez changer de compte afin de trader des produits financiers.
id: Anda sudah memiliki akun uang finansial. Silahkan pindah akun untuk bertrading produk finansial.
it: Hai già un conto finanziario. Cambia conto per negoziare prodotti finanziari.
km: á¢áŸ’á“á€á˜á¶á“á‚áá“á¸á á·ášá‰áŸ’á‰áœááŸ’áá»ášá½á…áŸáŸ’ášá¶á”áŸ‹á á¾á™áŸ” áŸá¼á˜á”áŸ’áá¼ášá‚áá“á¸áŠá¾á˜áŸ’á”á¸á‡á½á‰áŠá¼ášá•á›á·áá•á›á á·ášá‰áŸ’á‰áœááŸ’áá»áŸ”
ko: 귀하꼐서는 이미 자금 계좌를 보유하시고 있습니다. 재무 상품들을 거래하시기 위해서 계좌를 변경하시기 바랍니다.
mn: Та аль хэдийн санхүүгийн данстай байна. Санхүүгийн бүтээгдэхүүн арилжаалахын тулд дансаа солино уу.
pl: Masz już konto finansowe. Zmień konto, aby handlować produktami finansowymi.
pt: Já possui uma conta financeira. Por favor, mude de contas para negociar produtos financeiros.
si: ඔබට දැනටමත් මුල්‍ය මුදල් ගිණුමක් ඇත. කරුණාකර මූල්‍ය නිෂ්පාදන ගනුදෙනු කිරීමට ගිණුම් මාරු කරන්න.
sw: Tayari una akaunti ya pesa za kifedha. Tafadhali badilisha akaunti ili kufanya biashara ya bidhaa za kifedha
th: ท่านมีบัญชีการเงินอยู่แล้ว โปรดสับเปลี่ยนบัญชีเพื่อดำเนินการซื้อขายผลิตภัณฑ์ทางการเงิน
tr: Zaten bir finansal para hesabınız var. Lütfen hesapları finansal ürünlerle ticaret yapmak için değiştirin.
uz: Sizda allaqachon moliyaviy pul hisobi mavjud. Iltimos, moliyaviy mahsulotlar bilan savdo qilish uchun hisoblarni almashtiring.
vi: Bạn đã có một tài khoản tài chính tiền tệ. Vui lòng đổi tài khoản để giao dịch các sản phẩm tài chính.
zh_tw: 您已擁有金融資金帳戶。請切換為交易金融產品類帳戶。

source: You already requested professional status.
bn_bd: আপনি ইতিমধ্যে পেশাদার স্ট্যাটাসের জন্য অনুরোধ করেছেন।
de: Sie haben bereits den Berufsstatus beantragt.
es: Usted ya solicitó estatus profesional.
fr: Vous avez déjà sollicité un statut professionnel.
id: Anda sudah meminta status profesional.
it: Hai già richiesto lo status Professionista.
km: á¢áŸ’á“á€á”á¶á“áŠá¶á€áŸ‹áŸáŸ†áá¾áŸá˜áŸ’ášá¶á”áŸ‹áŸáŸ’áá¶á“á—á¶á–á¢áá·áá·á‡á“á¢áŸ’á“á€á‡áŸ†á“á¶á‰ášá½á…á á¾á™áŸ”
ko: 귀하꼐서는 이미 전문가 지위를 요청하셨습니다.
mn: Та аль хэдийн мэргэжлийн статуст шилжих хүсэлт гаргасан байна.
pl: Złożyłeś już wniosek o status profesjonalny.
pt: Já solicitou o estatuto profissional.
si: ඔබ දැනටමත් වෘත්තීය තත්ත්වය ඉල්ලා ඇත.
sw: Tayari umeomba hadhi ya kitaalamu.
th: ท่านได้ส่งคำร้องขอสถานะลูกค้าผู้เชี่ยวชาญ
tr: Zaten profesyonel statü talebinde bulundunuz.
uz: Siz allaqachon professional statusni talab qildingiz.
zh_tw: 您已請求持專業資格。

source: You are already an advertiser.
bn_bd: আপনি ইতিমধ্যে একজন বিজ্ঞাপনদাতা।
de: Sie sind bereits Werbetreibender.
es: Ya eres anunciante.
fr: Vous êtes déjà annonceur.
id: Anda sudah menjadi pemasang iklan.
it: Sei già un inserzionista.
km: á¢áŸ’á“á€á‚áºá‡á¶á¢áŸ’á“á€á•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜áŸáŸ’ášá¶á”áŸ‹á á¾á™áŸ”
ko: 귀하께서는 이미 광고주이십니다.
mn: Та аль хэдийн сурталчлагч болсон байна.
pl: Jesteś już reklamodawcą.
pt: Já é um anunciante.
si: ඔබ දැනටමත් ප්‍රචාරකයෙකි.
sw: Tayari wewe ni mtangazaji.
th: คุณเป็นผู้โฆษณาอยู่แล้ว
tr: Zaten bir ilanverensiniz.
uz: Siz allaqachon reklama beruvchisiz.
zh_tw: 您已成為廣告商。

source: You are already an approved payment agent.
bn_bd: আপনি ইতিমধ্যে অনুমোদিত পেমেন্ট এজেন্ট।
de: Sie sind bereits ein zugelassenes Zahlungsagent.
es: Usted ya es un agente de pagos aprobado.
fr: Vous êtes déjà un agent de paiement approuvé.
it: Sei già un agente di pagamento approvato.
km: á¢áŸ’á“á€á‚áºá‡á¶á—áŸ’á“á¶á€áŸ‹á„á¶ášá‘á¼á‘á¶ááŸ‹áŠáŸ‚á›ááŸ’ášá¼áœá”á¶á“á¢á“á»á˜áŸáášá½á…á á¾á™áŸ”
ko: 귀하께서는 이미 수락된 결제 에이전트입니다.
mn: Та аль хэдийн баталгаажсан төлбөрийн агент болсон байна.
pl: Jesteś już zatwierdzonym pośrednikiem płatności.
pt: Já é um agente de pagamentos aprovado.
si: ඔබ දැනටමත් අනුමත ගෙවීම් නියෝජිතයෙකි.
sw: Tayari wewe ni wakala wa malipo aliyeidhinishwa.
th: คุณเป็นตัวแทนการชำระเงินที่ได้รับการรับรองแล้ว
tr: Zaten onaylı bir ödeme aracısısınız.
uz: Siz allaqachon tasdiqlangan to'lov agentisiz.
zh_tw: 您已被批准成為付款代理。

source: You are already subscribed to %1
bn_bd: আপনি ইতিমধ্যেই %1-এ সদস্যতা নিয়েছেন
de: Sie haben sich schon bei %1 angemeldet
es: Usted ya está suscrito a %1
fr: Vous êtes déjà inscrit(e) sur %1
id: Anda telah berlangganan ke %1
it: Sei già iscritto a %1
ja: 既に%1にご登録されています。
km: á¢áŸ’á“á€â€‹á”á¶á“â€‹á…á»áŸ‡áˆáŸ’á˜áŸ„áŸ‡á‡á¶áŸá˜á¶á‡á·á€ %1 ášá½á…á á¾á™
ko: 귀하께서는 %1에 이미 구독하셨습니다
mn: Та аль хэдийн %1-д бүртгүүлсэн байна
pl: Korzystasz już z subskrypcji %1
pt: Você já subscreveu a %1
si: ඔබ දැනටමත් %1 වෙත දායක වී ඇත
sw: Tayari umejisajili kwa %1
th: ท่านได้ลงนามเพื่อรับทราบข้อมูล %1 แล้ว
tr: Zaten %1'e abone oldunuz
uz: Siz allaqachon %1-ga obuna bo'lgansiz
vi: Bạn đã xác nhận với %1
zh_tw: 您已訂閱%1

source: You are already subscribed to %1.
bn_bd: আপনি ইতিমধ্যেই %1-এ সদস্যতা নিয়েছেন।
de: Sie haben sich schon bei %1 angemeldet.
es: Usted ya está suscrito a %1.
fr: Vous êtes déjà inscrit(e) sur %1.
id: Anda telah berlangganan ke %1.
it: Sei già iscritto a %1.
km: á¢áŸ’á“á€â€‹á”á¶á“â€‹á…á»áŸ‡áˆáŸ’á˜áŸ„áŸ‡á‡á¶áŸá˜á¶á‡á·á€ %1 ášá½á…á á¾á™áŸ”
ko: 귀하꼐서는 이미 %1에 구독하셨습니다.
mn: Та аль хэдийн %1-д бүртгүүлсэн байна.
pl: Korzystasz już z subskrypcji %1.
pt: Você já subscreveu a %1.
si: ඔබ දැනටමත් %1 වෙත දායක වී ඇත.
sw: Tayari umejisajili kwa %1.
th: ท่านได้ลงนามเพื่อรับทราบข้อมูล %1 แล้ว
tr: Zaten %1'e abone oldunuz
uz: Siz allaqachon %1-ga obuna bo'lgansiz.
zh_tw: 您已訂閱%1。

source: You are already subscribed to P2P Advert Info for advert %1.
bn_bd: আপনি ইতিমধ্যেই %1 বিজ্ঞাপনের জন্য P2P বিজ্ঞাপন তথ্যের সদস্যতা নিয়েছেন।
de: Sie haben bereits die P2P-Anzeigeninfo für Anzeige %1 abonniert.
es: Ya está suscrito al info de anuncio P2P para el anuncio %1.
fr: Vous êtes déjà inscrit à P2P Advert Info pour l'annonce %1.
it: Sei già iscritto al servizio per gli annunci P2P per gli annunci su %1.
km: á¢áŸ’á“á€á”á¶á“á…á»áŸ‡áˆáŸ’á˜áŸ„áŸ‡á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹á–áŸááŸŒá˜á¶á“á•áŸ’áŸá–áŸ’áœá•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜ P2P áŸá˜áŸ’ášá¶á”áŸ‹á•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜ %1 ášá½á…á á¾á™áŸ”
ko: 귀하께서는 광고 %1에 대한 P2P 광고 정보에 이미 구독하셨습니다.
mn: Та %1 зарын P2P Advert Info-д аль хэдийн бүртгүүлсэн байна.
pl: Korzystasz już z subskrypcji reklamodawcy P2P dla ogłoszenia %1.
pt: Você já está inscrito no P2P Advert Info para o anúncio %1.
si: ඔබ දැනටමත් %1 දැන්වීම සඳහා P2P ප්‍රචාරක තොරතුරු වෙත දායක වී ඇත.
sw: Tayari umejisajili kwa Maelezo ya Tangazo ya P2P kwa tangazo %1.
th: คุณได้สมัครใช้งานข้อมูลโฆษณา P2P สําหรับโฆษณา %1 แล้ว
tr: Zaten %1 reklamı için P2P Reklam Bilgilerine abone oldunuz.
uz: Siz allaqachon %1 reklama uchun P2P reklama maʼlumotlariga roʻyxatdan oʻtgansiz.
zh_tw: 您已訂閱廣告%1 的 P2P 廣告資訊。

source: You are already subscribed to P2P settings
bn_bd: আপনি ইতিমধ্যেই P2P সেটিংসে সদস্যতা নিয়েছেন
fr: Vous êtes déjà inscrit aux paramètres P2P
km: á¢áŸ’á“á€á”á¶á“á…á»áŸ‡áˆáŸ’á˜áŸ„áŸ‡á‘á‘á½á›á–áŸááŸŒá˜á¶á“á€á¶ášá€áŸ†áááŸ‹ P2P ášá½á…á á¾á™áŸ”
mn: Та аль хэдийн P2P тохиргоонд бүртгүүлсэн байна
pt: Já está inserido nas definições P2P
si: ඔබ දැනටමත් P2P සැකසුම්වලට දායක වී ඇත
sw: Tayari umejisajili kwenye mipangilio ya P2P
uz: Siz allaqachon P2P sozlamalariga obuna bo'lgansiz
zh_tw: 您已訂閱 P2P 設定

source: You are already subscribed to all adverts.
bn_bd: আপনি ইতিমধ্যেই সমস্ত বিজ্ঞাপনের সদস্যতা নিয়েছেন৷
de: Sie sind bereits für alle Anzeigen angemeldet.
es: Ya está suscrito a todos los anuncios.
fr: Vous êtes déjà abonné à toutes les annonces.
it: Sei già iscritto a tutti gli annunci.
km: á¢áŸ’á“á€á”á¶á“á…á»áŸ‡áˆáŸ’á˜áŸ„áŸ‡á‘á‘á½á›á€á¶ášá•áŸ’áŸá–áŸ’áœá•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜á‘á¶áŸ†á„á¢áŸáŸ‹ášá½á…á á¾á™áŸ”
ko: 귀하께서는 이미 모든 광고에 구독하셨습니다.
mn: Та аль хэдийн бүх зар сурталчилгаанд бүртгүүлсэн байна.
pl: Korzystasz już z subskrypcji wszystkich ogłoszeń.
pt: Você já está inscrito em todos os anúncios.
si: ඔබ දැනටමත් සියලුම දැන්වීම් සඳහා දායක වී ඇත.
sw: Tayari umejisajili kwa matangazo yote.
th: คุณสมัครรับโฆษณาทั้งหมดแล้ว
tr: Zaten tüm reklamlara abone oldunuz.
uz: Siz allaqachon barcha reklamalarga obuna bo'lgansiz.
zh_tw: 您已訂閱所有廣告。

source: You are already subscribed to asset listing
bn_bd: আপনি ইতিমধ্যেই সম্পদ তালিকার সদস্যতা নিয়েছেন
de: Sie sind bereits bei der Asset-Liste angemeldet
es: Ya está suscrito a la lista de activos
fr: Vous êtes déjà inscrit à la liste des actifs
it: Risulti già iscritto all'elenco degli asset
km: á¢áŸ’á“á€á”á¶á“á…á»áŸ‡áˆáŸ’á˜áŸ„áŸ‡á‘á‘á½á›á–áŸááŸŒá˜á¶á“á”á‰áŸ’á‡á¸â€‹á‘áŸ’ášá–áŸ’á™áŸá€á˜áŸ’á˜â€‹ášá½á…â€‹á á¾á™áŸ”
ko: 귀하께서는 자산 목록에 이미 구독되어 있습니다
mn: Та аль хэдийн хөрөнгийн жагсаалтад бүртгүүлсэн байна
pl: Korzystasz już z subskrypcji listy aktywów
pt: Você já está inscrito na lista de ativos
si: ඔබ දැනටමත් වත්කම් ලැයිස්තුගත කිරීමට දායක වී ඇත
sw: Tayari umejisajili kwenye orodha ya mali
th: คุณสมัครรับข้อมูลรายการสินทรัพย์แล้ว
tr: Varlık listesine zaten abone oldunuz
uz: Siz allaqachon aktivlar ro'yxatiga obuna bo'lgansiz
zh_tw: 您已訂閱資產清單

source: You are already subscribed to balance for account %1.
bn_bd: আপনি ইতিমধ্যেই %1 অ্যাকাউন্টের ব্যালেন্সে সদস্যতা নিয়েছেন।
de: Sie haben bereits den Saldo für das Konto %1 abonniert.
es: Usted ya está suscrito al saldo de la cuenta %1.
fr: Vous êtes déjà abonné au solde du compte %1.
id: Anda sudah berlangganan saldo untuk akun %1.
it: Sei già iscritto al saldo del conto %1.
km: á¢áŸ’á“á€á”á¶á“á…á»áŸ‡áˆáŸ’á˜áŸ„áŸ‡áŠá¾á˜áŸ’á”á¸á‘á‘á½á›á–áŸááŸŒá˜á¶á“áŸá˜áá»á›áŸ’á™áŸá˜áŸ’ášá¶á”áŸ‹á‚áá“á¸ %1 ášá½á…á á¾á™áŸ”
ko: 귀하께서는 %1 계정에 대한 잔액에 이미 구독하셨습니다.
mn: Та %1 дансны үлдэгдлийн мэдэгдэл авахаар аль хэдийн бүртгүүлсэн байна.
pl: Korzystasz już z powiadomień o aktualnym stanie konta %1.
pt: Você já está inscrito no saldo da conta %1.
si: ඔබ දැනටමත් %1 ගිණුමේ ශේෂයට දායක වී ඇත.
sw: Tayari umejisajili kwa salio kwa akaunti %1.
th: คุณได้สมัครสมาชิกเพื่อรับทราบยอดเงินคงเหลือสำหรับบัญชี %1
tr: Zaten %1 hesabı için bakiye abonesi oldunuz.
uz: Siz allaqachon %1hisobi uchun balansga obuna bo'lgansiz.
zh_tw: 您已訂閱 %1 帳戶餘額。

source: You are already subscribed to balance for all accounts.
bn_bd: আপনি ইতিমধ্যেই সমস্ত অ্যাকাউন্টের জন্য ব্যালেন্স সদস্যতা নিয়েছেন৷
de: Sie haben bereits den Saldo für alle Konten abonniert.
es: Usted ya está suscrito al saldo de todas las cuentas.
fr: Vous êtes déjà abonné au solde de tous les comptes.
id: Anda sudah berlangganan saldo untuk semua akun.
it: Sei già iscritto agli aggiornamenti del saldo.
km: á¢áŸ’á“á€á”á¶á“á…á»áŸ‡áˆáŸ’á˜áŸ„áŸ‡á‘á‘á½á›á–áŸááŸŒá˜á¶á“áŸá˜áá»á›áŸ’á™áŸá˜áŸ’ášá¶á”áŸ‹á‚áá“á¸á‘á¶áŸ†á„á¢áŸáŸ‹ášá½á…á á¾á™áŸ”
ko: 귀하께서는 모든 계정에 대한 잔액에 이미 구독하셨습니다.
mn: Та бүх дансны үлдэгдлийн мэдэгдэл авахаар аль хэдийн бүртгүүлсэн байна.
pl: Korzystasz już z powiadomień o aktualnym stanie wszystkich kont.
pt: Você já está inscrito no saldo de todas as contas.
si: ඔබ දැනටමත් සියලුම ගිණුම් සඳහා ශේෂයට දායක වී ඇත.
sw: Tayari umejisajili kwa usawa kwa akaunti zote.
th: คุณได้สมัครสมาชิกเพื่อรับทราบยอดเงินคงเหลือสำหรับบัญชีทั้งหมดแล้ว
tr: Zaten tüm hesaplar için bakiye abonesi oldunuz.
uz: Siz allaqachon barcha hisob balanslari bo'yicha yangilanishlarni olishga obuna bo'lgansiz.
zh_tw: 您已訂閱所有帳戶餘額。

source: You are already subscribed to cashier payments with %1: %2.
bn_bd: আপনি ইতিমধ্যেই %1: %2 এর সাথে ক্যাশিয়ার পেমেন্টে সদস্যতা নিয়েছেন।
de: Sie haben sich bereits für Kassenzahlungen mit %1: %2 angemeldet.
es: Ya está suscrito a los pagos del cajero con %1: %2.
fr: Vous êtes déjà abonné aux paiements de caisse avec %1 : %2.
it: L'utente è già iscritto ai pagamenti della cassa con %1: %2.
km: á¢áŸ’á“á€á”á¶á“á…á»áŸ‡áˆáŸ’á˜áŸ„áŸ‡á‘á‘á½á›á€á¶ášá‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹áá¶á˜á”áŸá¡á¶á‡á¶á˜á½á™ %1áŸ– %2áŸ”
ko: 귀하께서는 %1: %2를 통한 캐셔 결제에 이미 구독하셨습니다.
mn: Та %1-ээр кассын төлбөрийн мэдээлэл авахаар аль хэдийн бүртгүүлсэн байна: %2.
pl: Korzystasz już z subskrypcji płatności przez kasjera %1: %2.
pt: Já está inscrito nos pagamentos da caixa com %1: %2.
si: ඔබ දැනටමත් %1 සමඟ මුදල් අයකැමි ගෙවීම් සඳහා දායක වී ඇත: %2.
sw: Tayari umejisajili kwa malipo ya pesa na %1: %2.
th: คุณได้ลงชื่อเป็นสมัครกับการชำระเงินแคชเชียร์กับ %1: %2 แล้ว
tr: Zaten %1: %2 ile kasiyer ödemelerine abone oldunuz.
uz: Siz allaqachon %1: %2bilan kassir to'lovlariga obuna bo'lgansiz.
zh_tw: 已經使用 %1 訂閱了收銀台付款：%2。

source: You are already subscribed to crypto estimations for %1.
bn_bd: আপনি ইতিমধ্যেই %1 এর জন্য ক্রিপ্টো অনুমানের সদস্যতা নিয়েছেন।
fr: Vous êtes déjà inscrit(e) aux estimations de crypto pour %1.
km: á¢áŸ’á“á€â€‹á”á¶á“â€‹á…á»áŸ‡áˆáŸ’á“áŸ„áŸ‡â€‹á‘á‘á½á›á€á¶ášâ€‹á”áŸ‰á¶á“áŸ‹â€‹á”áŸ’ášá˜á¶ááá˜áŸ’á›áŸƒâ€‹á‚áŸ’ášá¸á”áá¼â€‹áŸá˜áŸ’ášá¶á”áŸ‹ %1 ášá½á…ášá¶á›áŸ‹á á¾á™áŸ”
mn: Та %1-ийн крипто тооцооллын мэдээлэл авахаар аль хэдийн бүртгүүлсэн байна.
pt: Já está registado nas estimativas de criptomoedas para %1.
si: ඔබ දැනටමත් %1 සඳහා ක්‍රිප්ටෝ ඇස්තමේන්තුවලට දායක වී ඇත.
sw: Tayari umejisajili kwa makadirio ya crypto ya %1.
uz: Siz allaqachon %1uchun kripto baholariga obuna bo'lgansiz.
zh_tw: 已訂閱 %1 的加密估算。

source: You are already subscribed to p2p order id %1.
bn_bd: আপনি ইতিমধ্যেই p2p অর্ডার আইডি %1 সদস্যতা নিয়েছেন।
de: Sie sind bereits für die p2p-Auftragsnummer %1 angemeldet.
es: Ya está suscrito al ID de orden p2p %1.
fr: Vous êtes déjà abonné à l'identifiant p2p %1.
id: Anda sudah berlangganan pada id order p2p %1.
it: Sei già iscritto a id ordine p2p %1.
km: á¢áŸ’á“á€á”á¶á“á…á»áŸ‡áˆáŸ’á˜áŸ„áŸ‡á€áŸ’á“á»á„á›áŸááŸá˜áŸ’á‚á¶á›áŸ‹á”á‰áŸ’á‡á¶á‘á·á‰ p2p %1 ášá½á…á á¾á™áŸ”
ko: 귀하께서는 p2p 주문 아이디 %1에 이미 구독하셨습니다.
mn: Та p2p захиалгын id %1 мэдээлэл авахаар аль хэдийн бүртгүүлсэн байна.
pl: Korzystasz już z subskrypcji zlecenia p2p o nr ID %1.
pt: Você já está inscrito no ID do pedido p2p %1.
si: ඔබ දැනටමත් %1 p2p ඇණවුම් හැඳුනුම්පතට දායක වී ඇත.
sw: Tayari umejisajili kwa kitambulisho cha agizo la p2p %1.
th: คุณได้สมัคร p2p แล้ว หมายเลข รหัส %1
tr: Zaten p2p sipariş kimliği %1'e abone oldunuz.
uz: Siz allaqachon p2p buyurtma id ga obuna bo'lgansiz %1.
zh_tw: 您已訂閱p2p ，訂單 id為%1。
