Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: The account must be in your name and match your binary.com account details. This will be the only account to which we will make payments if you wish to withdraw funds. If your bank account details change in future, please contact customer support who will need to verify your ID and new back account details.
ja: 口座名はBinary.comの口座情報と名前が一致する必要があります。資金の出金をご希望される場合、当社からの出金先である口座のみご利用いただけます。今後、銀行口座の情報を変更された際は、身分証明と銀行口座の確認が必要となりますのでカスタマーサポートまでご連絡ください。

source: The account transfer is unavailable for accounts with different default currency.
ja: 既定通貨が異なるため、口座振替はできません。

source: The account transfer is unavailable for your account.
ja: お客さまの口座への口座振替はできません。

source: The account transfer is unavailable for your account: %1.
ja: お客さまの%1口座への口座振替はできません。

source: The account transfer is unavailable. Please deposit to your account.
ja: 口座振替はご利用いただけません。お客さまの口座へご入金ください。

source: The barriers are improperly entered for this contract.
ja: このトレードに入力されたバリア値が不適切です。

source: The buy price of this contract will be refunded due to missing market data.
ja: 現在、一時的にご利用出来ません
vi: Giá mua của hợp đồng này sẽ được hoàn trả do thiếu dữ liệu thị trường.

source: The contract %4 has changed from %1%2 to %1%3.
ja: 取引レートが%1%2から%1%3に変化しました。
vi: Hợp đồng %4 đã thay đổi từ %1%2 thành %1%3.

source: The page has timed out. This may be due to a slow Internet connection, or to excess load on our servers. Please try again in a few moments.
ja: ページの期限が切れてしましました。原因としては、遅いインターネットの回線速度やサーバへの過度の負荷が考えられます。また後ほどお試し下さい。

source: The password for your account %1 has been changed. This request originated from IP address %2. If this request was not performed by you, please immediately contact Customer Support.
ja: お客さまの取引口座:%1のパスワード は変更されました。このリクエストはIPアドレス%2から発信されています。本メールにお心当たりがない場合は、お手数ですがカスタマーサポートまでご連絡ください。
vi: Mật khẩu cho tài khoản của bạn %1 đã được thay đổi. Yêu cầu này được lấy từ địa chỉ IP %2. Nếu yêu cầu này không phải bạn thực hiện, vui lòng liên hệ với Nhóm Hỗ trợ Khách hàng ngay lập tức.

source: The symbol is invalid.
ja: この取引期間では取り扱っておりません
vi: Biểu tượng không hợp lệ.

source: The underlying market has moved too much since you priced the contract.
ja: 取引価格を決定された後に市場が著しく変動したため約定不成立です。
vi: Thị trường cơ sở đã biến chuyển quá nhiều từ khi bạn định giá hợp động.

source: There are no contracts during this period
ja: この期間でのトレードは存在しません
vi: Không có hợp đồng trong suốt thời gian này

source: This Payment Agent cashier section is locked.
ja: この決済サービスの入出金はロックされました。

source: This URL is invalid.
ja: このURLは無効です。
vi: URL này không hợp lệ.

source: This account is unavailable. For any questions please contact Customer Support.
ja: この口座は現在無効です。ご質問事項がございましたらカスタマーサポートにまでお問い合わせ下さい。

source: This client cashier section is locked.
ja: この顧客の入出金はロックされています。

source: This contract is affected by corporate action.
ja: この契約は、コーポレートアクションの影響を受けます。

source: This contract is limited to
ja: このトレードの制限
vi: Hợp đồng này bị giới hạn tới

source: This contract's price is %1%2. Contracts purchased from %3 must have a purchase price above %1%4. Please accordingly increase the contract amount to meet this minimum stake.
ja: この契約価格は%1%2です。%3から購入された契約は、%1%4以上の購入価格である必要があります。そのため、最小出資比率を満たすために契約数を増やしてください。
vi: Giá hợp đồng này là %1%2. Hợp đồng được mua từ %3 phải có giá mua trên %1%4. Vui lòng tăng giá trị hợp đồng để đạt mức tối thiểu.

source: This is a virtual-money account. Please switch to a real-money account to deposit funds.
ja: こちらはデモ口座です。リアル口座へ切り替えてご入金ください。

source: This is an automated message to alert you that a change was made to your cashier settings section of your account %1 from IP address %2. If you did not perform this update please login to your account and update settings.
ja: こちらのIPアドレス%2からお客さまの口座%1の入出金設定セクションで変更がありましたことを警告する自動メッセージです。この変更にお心当たりのない場合は、口座にログインしていただき、設定を変更してください。
vi: Đây là tin nhắn tự động thông báo đã có thay đổi trong mục cài đặt thu ngân trong tài khoản %1 của bạn từ địa chỉ IP %2. Nếu bạn không phải là người thực hiện cập nhật này, vui lòng đăng nhập vào tài khoản của bạn để cập nhật cài đặt.

source: This is an automated message to alert you to the fact that there was a failed attempt to unlock the Cashier/Settings section of your account %1 from IP address %2
ja: 警告！お客さまのご口座%1に対しIPアドレス%2から入出金の設定ページを解除しようとした事象が検出されました。
vi: Đây là tin nhắn tự động thông báo cho bạn rằng không thể mở khóa khu vực Thiết lập/Thu ngân trong tài khoản %1 của bạn từ địa chỉ IP %2

source: This market is presently closed. Try out the Volatility Indices which are always open.
ja: 営業時間外のためご利用になれません。
vi: Thị trường này hiện đã bị đóng. Hãy thử các Chỉ số Biến động luôn luôn được mở.

source: Timeout from the website until
ja: 特定日まで利用禁止（日時単位）
vi: Không thể truy cập trang web cho đến khi

source: Trading is currently suspended due to configuration update
ja: 構成のアップデート中につき、現在一時的にご利用いただけません

source: Trading on this market is not offered for this contract type.
ja: %1ではこちらのオプションタイプを提供しておりません

source: Trading on this market is suspended due to missing market data.
ja: 現在、一時的にご利用出来ません

source: Try out the Volatility Indices which are always open.
ja: いつでもお取引いただけるボラティリティインデックスをお試しください。

source: Unsupported bet class $bet_params->{bet_class}
ja: サポートされていないベットタイプ $bet_params->{bet_class}
vi: Lớp cá cược không được hỗ $bet_params->{bet_class}

source: Update Settings
ja: 設定内容を更新
vi: Thiết lập cập nhật

source: User is not connected.
ja: ユーザーが接続されていません

source: Verify your withdrawal request - %1
ja: 出金指示の確認【Binary株式会社】
vi: Xác minh yêu cầu rút tiền - %1

source: Virtual account is not allowed.
ja: 申し訳ございませんが、デモ口座をご利用できません。

source: We would like to inform you that the transfer of %1 %2 via %3 has been processed. The funds have been credited into your account. Kind Regards, The %4 team.
ja: %3を通して%1 %2の送金が完了しましたのでお知らせ致します。 お客さまのご口座へ資金が入金されました。 ご確認の程、よろしくお願い致します。 %4チーム
vi: Chúng tôi muốn thông báo với bạn rằng việc chuyển khoản %1 %2 qua %3 đã được xử lý.↵ Tiền đã được ghi có vào tài khoản của bạn.↵ ↵ Thân ái,↵ ↵ Nhóm %4.

source: We would like to inform you that the withdrawal request of %1%2 by %3 %4 has been processed. The funds have been credited into your account %5 at %6.
ja: %3 %4さまによる出金リクエスト%1%2 が処理されましたのでお知らせいたします。%6のお客さまの口座%5に入金されています。
vi: Chúng tôi muốn thông báo rằng bạn đã yêu cầu rút số tiền %1%2 qua %3 %4 đã được xử lý. Số tiền đó đã được ghi có vào tài khoản %5 của bạn tại %6.

source: We're sorry but the Self Exclusion facility is not available for Virtual Accounts.
ja: デモ口座では取引制限の機能を提供しておりません。
vi: Chúng tôi xin lỗi nhưng công cụ Tự loại trừ không có sẵn cho Tài khoản Ảo.

source: Website Timeout until is currently set to <strong>%1.</strong>
ja: トレードの自己制限として、<strong>%1</strong>まで当社サイトへのアクセスができない設定となっております。
vi: Thời gian chờ trang web hiện được thiết lập <strong>%1.</strong>

source: Website exclusion is currently set to <strong>%1.</strong>
ja: トレードの自己制限として、<strong>%1</strong>まで当社サイトへのアクセスができない設定が施されています。
vi: Loại trừ trang web hiện đang được thiết lập <strong>%1.</strong>

source: Wire Transfer
ja: 送金

source: Withdrawal amount must be greater than zero.
ja: 出金額は0より大きい数字でご入力ください。
vi: Số tiền rút phải lớn hơn 0.

source: You already have a %1 account %2
ja: お客様は既に%1のご口座%2をお持ちです
vi: Bạn đã có một tài khoản %1 %2

source: You are already subscribed to balance updates.
ja: 既に残高更新のお知らせにご登録頂いています。
vi: Bạn đã xác nhận với số dư cập nhật.

source: You are already subscribed to proposal array.
ja: 既に提案配列にご登録されています。

source: You are already subscribed to proposal.
ja: 既に提案にご登録されています。
vi: Bạn đã xác nhận với đề nghị.

source: You are already subscribed to proposal_open_contract.
ja: 既にproposal_open_contractにご登録されています。
vi: Bạn đã đăng ký cho đề nghị_hợp đồng_mở.

source: You are already subscribed to transaction updates.
ja: 最新の取引情報が反映されています。
vi: Bạn đã xác nhận với các cập nhật giao dịch.

source: You are not a Payment Agent
ja: お客さまは決済サービスのエージェントではありません。

source: You are not authorized for withdrawal via payment agent.
ja: お客さまは決済サービスでのご出金が許可されていません。

source: You are not eligible for Japan knowledge test.
ja: お客様は日本版知識テストの対象ではありません

source: You can request a funds transfer to your designated bank account at any time. You must have sufficient balance in your trading account at the time of transfer. Please contact customer support if you need to withdraw more than the maximum amount.
ja: いつでもご指定の銀行口座への出金リクエストが可能です。出金の際は、取引口座に十分な資金があるか予めご確認ください。限度額以上の金額を出金されたい場合は、カスタマーサポートまでご連絡ください。

source: You cannot transfer to account %1, as their account is currently disabled.
ja: 口座%1は現在無効であるため、送金できません。
vi: Bạn không thể chuyển vào tài khoản %1, vì tài khoản của họ hiện đang bị vô hiệu hóa.

source: You have exceeded your 30-day limit on losses of %1%2.
ja: 30日間の損失制限%1%2に到達したため購入できません。
vi: Bạn đã vượt quá hạn mức thua lỗ cho phép trong vòng 30 ngày của %1%2.

source: You have exceeded your 7-day limit on losses of %1%2.
ja: 7日間の損失制限%1%2に到達したため購入できません。
vi: Bạn đã vượt quá giới hạn mức thua lỗ cho phép trong vòng 7 ngày của %1%2.

source: You have exceeded your daily limit on losses of %1%2.
ja: 1日の損失限度額(%1%2)に到達しました。
vi: Bạn đã vượt quá giới hạn thua lỗ cho phép trong ngày của %1%2.

source: You must complete the knowledge test to activate this account.
ja: 口座を有効にするには、知識確認テストを行っていただく必要があります。
vi: Bạn phải hoàn tất bài kiểm tra kiến thức để kích hoạt tài khoản này.

source: You will be automatically logged out after such time.
ja: 設定時間を過ぎると自動的にログアウトします。（例） 10分の場合、10と記入して下さい。(半角)
vi: Bạn sẽ bị tự động đăng thoát sau khoảng thời gian này.

source: Your account %1 cashier section was locked.
ja: ご口座%1の入出金はロックされました。
vi: Tài khoản quỹ %1 của bạn đã bị khóa.

source: Your account %1 has a different currency %2 than USD.
ja: 口座%1はUSDとは異なる%2通貨です。
vi: Tài khoản %1 có loại tền tệ %2 khác với USD.

source: Your account %1 was disabled.
ja: この口座%1は無効です。
vi: Tài khoản %1 của bạn đã bị vô hiệu hóa.

source: Your account balance (%1%2) is insufficient to buy this contract (%1%3).
ja: 口座残高(¥%2)が不足しているため、このトレード(¥%3)の購入は不可能です

source: Your account is disabled
ja: この口座は無効です

source: Your account is locked for withdrawals. Please contact customer service.
ja: お客さまの出金口座はロックされています。カスタマーサポートまでご連絡ください。

source: Your app_id is invalid.
ja: お客様のログインIDが無効です
vi: Tên đăng nhập ứng dụng của bạn không hợp lệ.

source: Your balance is higher than the permitted amount.
ja: 残高が許容額を超えています。
vi: Số dư của bạn cao hơn mức cho phép.

source: Your cashier is locked
ja: 入出金はロックされています

source: Your cashier is locked as per your request
ja: お客さまからのリクエストにより入出金がロックされました。

source: Your cashier is locked as per your request.
ja: リクエストにより入出金がロックされました。
vi: Quỹ của bạn đã được khóa theo yêu cầu của bạn.

source: Your cashier section is locked.
ja: 入出金はロックされています。

source: Your cashier was locked.
ja: 入出金がロックされました
vi: Quỹ của bạn đã bị khóa.

source: Your cashier was not locked.
ja: 入出金はロックされていません
vi: Quỹ của bạn không bị khóa.

source: Your date of birth is invalid.
ja: 生年月日が無効です
vi: Ngày sinh của bạn không hợp lệ.

source: Your email address
ja: お客さまのメールアドレス
vi: Địa chỉ email của bạn

source: Your identity documents have passed their expiration date. Kindly send a scan of a valid ID to <a href="mailto:%1">%1</a> to unlock your cashier.
ja: ご提出頂いた身分証明書の有効期限が切れてしまいましたので、入出金は現在ロックされています。新たな身分証明書を<a href="mailto:%1">%1</a>までご送付して下さい。

source: Your name/company
ja: お名前／会社名
vi: Tên/công ty của bạn

source: Your phone number
ja: お客さまのお電話番号
vi: Số điện thoại của bạn

source: Your website URL
ja: ウェブサイトURL
vi: URL trang web của bạn

source: amount
ja: 金額
vi: Số tiền

source: homepage
ja: ホームページ

source: {JAPAN ONLY}Account Number
ja: 口座番号

source: {JAPAN ONLY}Account name
ja: 口座名義

source: {JAPAN ONLY}Account number
ja: 口座番号

source: {JAPAN ONLY}Account type
ja: 口座種別

source: {JAPAN ONLY}Amount of hedging assets
ja: ヘッジ

source: {JAPAN ONLY}Annual income
ja: 年収

source: {JAPAN ONLY}Bank name
ja: 金融機関名

source: {JAPAN ONLY}Branch code
ja: 支店番号

source: {JAPAN ONLY}Branch name
ja: 支店名

source: {JAPAN ONLY}Classification of assets requiring hedge
ja: ヘッジを必要とする資産の分類

source: {JAPAN ONLY}Current
ja: 現在

source: {JAPAN ONLY}Deposit
ja: 入金

source: {JAPAN ONLY}Financial asset
ja: 金融資産

source: {JAPAN ONLY}For further information, please contact customer support.
ja: 詳細につきましては、お手数ですがカスタマーサポートまでご連絡ください。

source: {JAPAN ONLY}Funds will be transfered to your account within 5 business days.
ja: 支払処理は出金依頼日または出金承認日から最大5営業日を要します。

source: {JAPAN ONLY}Make a transfer to this Binary bank account
ja: 当社の指定口座へ振込を行ってください。

source: {JAPAN ONLY}Occupation
ja: 職業

source: {JAPAN ONLY}Ordinary
ja: 普通

source: {JAPAN ONLY}Please make sure you add your Binary.com account ID to the Remitter's account name.
ja: 振込を行う際に、必ずJPで始まる取引口座番号を振込名義の前に記載してください。

source: {JAPAN ONLY}Purpose of trading
ja: 投資の目的

source: {JAPAN ONLY}Savings
ja: 貯蓄

source: {JAPAN ONLY}Thank you for your wire transfer deposit notification. Please note that you now have to contact your bank to complete the transfer. Your account will be immediately updated once we receive the payment.
ja: ご利用有難うございます。ATM、銀行窓口、インターネットバンキングをご利用して振込入金を行って下さい。着金が確認でき次第、お客さまのお取引口座へ反映させて頂きます。平日午後3：00以降、または土日祝日のお手続きは、通常翌営業日扱いとなります。（リアルタイムに口座残高には反映されません）

source: {JAPAN ONLY}Trading Experience for Commodities
ja: コモディティ

source: {JAPAN ONLY}Trading Experience for Equities
ja: 株式

source: {JAPAN ONLY}Trading Experience for Foreign currency deposit
ja: 外貨預金

source: {JAPAN ONLY}Trading Experience for Investment trust
ja: 投資信託

source: {JAPAN ONLY}Trading Experience for Margin FX
ja: 外国為替証拠金取引

source: {JAPAN ONLY}Trading Experience for OTC derivative (Option) trading
ja: 店頭デリバティブ（オプション）取引

source: {JAPAN ONLY}Trading Experience for Public and corporation bond
ja: 公社債

source: {JAPAN ONLY}Transaction ID: %1
ja: トランザクションID:

source: {JAPAN ONLY}Withdrawal
ja: 出金

source: {JAPAN ONLY}Your designated bank account
ja: 出金先口座

source: {JAPAN ONLY}amount
ja: 金額

source: {JAPAN ONLY}footer text of email template for Japan
ja: Binary株式会社<br>金融商品取引業者 関東財務局（金商） 第2949号<br>【加入協会】一般社団法人金融先物取引業協会<br>東京都渋谷区広尾 1-9-16 広尾宮田ビル3F<br>Eメール: support@binary.com

source: Shanghai OTC Index
ja: 上海 店頭インデックス
vi: Chỉ số chứng khoán phi tập trung Thượng Hải

source: Wall Street OTC Index
ja: ウォールストリート 店頭インデックス
vi: Chỉ số chứng khoán phi tập trung phố Wall

source: Russian Regular OTC Index
ja: ロシア レギュラー 店頭インデックス
vi: Chỉ số chứng khoán phi tập trung Thông thường Nga

source: Dutch OTC Index
ja: オランダ 店頭インテックス
vi: Chỉ số chứng khoán phi tập trung Hà Lan

source: Italian OTC Index
ja: イタリア 店頭インデックス
vi: Chỉ số chứng khoán phi tập trung Ý

source: Istanbul OTC Index
ja: イスタンブール 店頭インデックス
vi: Chỉ số chứng khoán phi tập trung Istanbul

source: Brazilian OTC Index
ja: ブラジル 店頭インデックス
vi: Chỉ số chứng khoán phi tập trung Brazil

source: Portuguese OTC Index
ja: ポルトガル 店頭インデックス
vi: Chỉ số chứng khoán phi tập trung Bồ Đào Nha

source: Spanish OTC Index
ja: スペイン 店頭インデックス
vi: Chỉ số chứng khoán phi tập trung Tây Ban Nha

source: Japanese OTC Index
ja: 日本 店頭インデックス
vi: Chỉ số chứng khoán phi tập trung Nhật Bản

source: Shenzhen OTC Index
ja: 深セン 店頭インデックス
vi: Chỉ số chứng khoán phi tập trung Shenzhen

source: Belgian OTC Index
ja: ベルギー 店頭インデックス
vi: Chỉ số chứng khoán phi tập trung Bỉ

source: Australian OTC Index
ja: オーストラリア 店頭ンデックス
vi: Chỉ số chứng khoán phi tập trung Úc

source: Russian 10 OTC Index
ja: ロシア 10店頭インデックス
vi: Nhóm 10 Chỉ Số chứng khoán phi tập trung Nga

source: Shenzhen 300 OTC Index
ja: 深セン 300店頭インデックス
vi: Nhóm 300 Chỉ Số chứng khoán phi tập trung Shenzhen

source: Dubai OTC Index
ja: ドバイ 店頭インデックス
vi: Chỉ số chứng khoán phi tập trung Dubai

source: Indian 50 OTC Index
ja: インド 50店頭インデックス
vi: Nhóm 50 Chỉ Số chứng khoán phi tập trung Ấn Độ

source: Irish OTC Index
ja: アイルランド 店頭インデックス
vi: Chỉ Số chứng khoán phi tập trung Ailen

source: Swedish OTC Index
ja: スウェーデン 店頭インデックス
vi: Chỉ Số chứng khoán phi tập trung Thụy Điển

source: German OTC Index
ja: ドイツ 店頭インデックス
vi: Chỉ số chứng khoán phi tập trung Đức

source: Korean OTC Index
ja: 韓国 店頭インデックス
vi: Chỉ số chứng khoán phi tập trung Hàn Quốc

source: Kuwait OTC Index
ja: クウェート 店頭インデックス
vi: Chỉ số chứng khoán phi tập trung Cô-oét

source: French OTC Index
ja: フランス 店頭インデックス
vi: Chỉ số chứng khoán phi tập trung Pháp

source: Jakarta OTC Index
ja: ジャカルタ 店頭インデックス
vi: Chỉ số chứng khoán phi tập trung Jakarta

source: Euro 100 OTC Index
ja: ユーロ 100店頭インデックス
vi: Nhóm 100 Chỉ số chứng khoán phi tập trung Châu Âu

source: Portuguese Smart Index
ja: ポルトガル スマートインデックス
vi: Chỉ số thông minh Bồ Đào Nha

source: Hong Kong OTC Index
ja: 香港 店頭インデックス
vi: Chỉ số chứng khoán phi tập trung Hồng Kông

source: US Tech OTC Index
ja: アメリカ 100テックインデックス
vi: Chỉ số chứng khoán phi tập trung US Tech

source: Norwegian OTC Index
ja: ノルウェー 店頭インデックス
vi: Chỉ số chứng khoán phi tập trung Na Uy

source: Saudi Arabia OTC Index
ja: サウジアラビア 店頭インデックス
vi: Chỉ số chứng khoán phi tập trung Ả Rập

source: UK OTC Index
ja: イギリス 店頭インデックス

source: Swiss Smart Index
ja: スイス スマートインデックス
vi: Chỉ số thông minh Thụy Sĩ

source: Bombay OTC Index
ja: ボンベイ 店頭インデックス
vi: Chỉ số chứng khoán phi tập trung Bombay

source: Euro 150 OTC Index
ja: ユーロ 150店頭インデックス
vi: Nhóm 150 Chỉ số chứng khoán phi tập trung Châu Âu

source: US OTC Index
ja: アメリカ 店頭インデックス
vi: Chỉ số chứng khoán phi tập trung Hoa Kỳ

source: Canadian OTC Index
ja: カナダ 店頭インデックス
vi: Chỉ số chứng khoán phi tập trung Canada

source: Baidu Inc.
ja: バイドゥ（百度株式会社）

source: Technip oil equipment and services
ja: Technip（ 石油設備とサービス）
vi: Thiết bị dầu và dịch vụ Technip

source: Las Vegas Sands Corporation
ja: Las Vegas Sands Corporation（ラスベガ スサンズ）
vi: Công ty Las Vegas Sands

source: ICICI Bank Ltd
ja: ICICI銀行
vi: Công ty TNHH ICICI Bank

source: AB Inbev
ja: AB Inbev（アンハイザー・ブッシュ・インベブ）
vi: Tập đoàn AB Inbev

source: International Consolidated Airlines Group SA
ja: インターナショナル・コンソリデーテッド・エアラインズ・グループ（International Consolidated Airlines Group SA）

source: Duerr AG
ja: デュール（Duerr AG）

source: HDFC Bank Ltd
ja: HDFC銀行
vi: Ngân hàng HDFC

source: Safran
ja: Safran（サフラン）
vi: Tập đoàn Safran

source: Starbucks Corporation
ja: Starbucks Corporation（スターバックス）

source: ORIGIN ENERGY LIMITED
ja: ORIGIN ENERGY LIMITED（オリジンエナジー）

source: E.I du Pont de Nemours & company
ja: E.I du Pont de Nemours & company（デュポン）

source: KBC Groep
ja: KBCグループ（KBC Groep）
vi: Tập đoàn KBC

source: BG Group plc
ja: BG Group plc（BGグループ）
vi: Tập đoàn BG

source: Centrica plc
ja: Centrica plc（セントリカ）

source: Time Warner Inc.
ja: タイムワーナー（Time Warner Inc.）

source: Walgreens Boots Alliance Inc.
ja: ウォルグリーン・ブーツ・アライアンス（Walgreens Boots Alliance Inc.）

source: ICAG (British Airways)
ja: ICAG (ブリティッシュ・エアウェイズ)
vi: ICAG (Hãng hàng không Anh Quốc)

source: Novartis
ja: ノバルティス

source: Berkshire Hathaway
ja: バークシャー・ハサウェイ

source: Anglo American plc
ja: Anglo American plc（アングロ アメリカン）
vi: Công ty mỏ Anglo American plc

source: Compass Group plc
ja: Compass Group plc（コンパスグループ）

source: New Oriental Edu & Tech Group Inc.
ja: ニュー・オリエンタル・エデュケーション・アンド・テクノロジー・グループ（New Oriental Edu & Tech Group Inc.）

source: Coca-cola Amatil Limited
ja: コカ・コーラ・アマティル（Coca-cola Amatil Limited）

source: Hewlett-Packard Company
ja: Hewlett-Packard Company（HP）

source: BNP Paribas
ja: BNP Paribas（BNPパリバ）
vi: Ngân hàng BNP Paribas

source: United Continental Holdings Inc.
ja: ユナイテッド・コンチネンタル・ホールディングス（United Continental Holdings Inc.）

source: Airbus
ja: エアバス

source: Electricite de France
ja: Electricite de France（フランス電力）
vi: Tập đoàn Electricite de France (Pháp)

source: King Digital Entertainment plc
ja: キング・デジタル・エンターテインメント（King Digital Entertainment plc）

source: Accor S.A.
ja: アコー（Accor S.A.）

source: Unibail-Rodamco SE
ja: ウニベイル・ロダムコ（Unibail-Rodamco SE）

source: Danone
ja: Danone（ダノン）
vi: Công ty sữa Danone

source: AbbVie Inc.
ja: アッヴィ（AbbVie Inc.）

source: Siemens
ja: シーメンス

source: Royal Dutch Shell plc
ja: Royal Dutch Shell plc（ロイヤル・ダッチ・シェル）
vi: Tập đoàn Shell Hoàng Gia Hà Lan

source: Infosys Ltd
ja: Infosys Ltd（インフォシス）
vi: Tập đoàn Infosys Ltd (Ấn Độ)

source: Royal Dutch Shell
ja: Royal Dutch Shell（ロイヤルダッチシェル）
vi: Tập đoàn Shell Hoàng Gia Hà Lan

source: WOODSIDE PETROLEUM LIMITED
ja: WOODSIDE PETROLEUM LIMITED（WPL）

source: Daimler
ja: ダイムラー

source: Metro AG
ja: Metro AG（メトロ）

source: Essilor International
ja: Essilor International（エシロール・インターナショナル）
vi: Tập đoàn quốc tế Essilor

source: Credit Agricole
ja: Credit Agricole（クレディ・アグリコル）
vi: Ngân hàng Credit Agricole

source: Prudential plc
ja: Prudential plc（PRU）

source: Orange
ja: Orange（オレンジ）
vi: Cam

source: Vallourec SA
ja: Vallourec SA（バローレック）

source: Groupon Inc.
ja: グルーポン（Groupon Inc.）

source: TripAdvisor Inc.
ja: トリップアドバイザー（TripAdvisor Inc.）

source: CBS Corporation
ja: CBSコーポレーション

source: The Home Depot Inc.
ja: ホーム デポ（The Home Depot Inc.）

source: Ford Motor Comapny
ja: Ford Motor Comapny（フォード モーター）
vi: Ford Motor Company

source: Carnival plc
ja: Carnival plc（カーニバル）

source: ITC Ltd
ja: アイ・テー・シー（ITC Ltd）
vi: Tập đoàn ITC

source: Roche Holding AG
ja: Roche Holding AG（ロシュ ホールディング）

source: Halliburton Company
ja: Halliburton Company（ハリバートン）
vi: Công Ty Halliburton

source: Potash Corp of Saskatchewan Inc.
ja: ポタシュ・コープ・オブ・サスカチュワン（Potash Corp of Saskatchewan Inc.）

source: Westpac Banking Co.
ja: ウエストパック銀行（Westpac Banking Co.）
vi: Tập đoàn tài chính Westpac Banking Co.

source: Sina Corporation
ja: Sina Corporation（シナ コープ）

source: Nokia Corporation
ja: Nokia Corporation（ノキア）

source: Gemalto cyber security
ja: Gemalto cyber security（ジェムアルト）
vi: Dịch vụ an ninh Gemalto

source: PepsiCo
ja: ペプシコ

source: Orica Limited
ja: Orica Limited（オリカ）

source: GOOGLE INC. A DL
ja: GOOGLE INC. A DL（グーグル）

source: ASML Holding
ja: ASMLホールディング
vi: Tập đoàn ASML Holding

source: Gilead Sciensec Inc.
ja: ギリアド サイエンシズ（Gilead Sciensec Inc.）

source: Volkswagen AG
ja: Volkswagen AG（フォルクスワーゲン）

source: Barclays
ja: バークレイズ

source: TELSTRA CORPORATION LIMITED
ja: TELSTRA CORPORATION LIMITED（テルストラ）

source: Wells Fargo & Company
ja: Wells Fargo & Company（ウェルズ・ファーゴ）
vi: Tập đoàn Wells Fargo & Company

source: Reckitt Benckiser Group plc
ja: Reckitt Benckiser Group plc（レキット・ベンキーザーグループ）
vi: Tập đoàn Reckitt Benckiser Group plc

source: Sonic Healthcare Limited
ja: ソニック・ヘルスケア（Sonic Healthcare Limited）

source: Incyte Corpoartion
ja: Incyte Corpoartion（インサイト）

source: NetEase Inc.
ja: ネットイーズ（NetEase Inc.）

source: Belgacom
ja: Belgacom（ベルガコム）
vi: Tập đoàn viễn thông Belgacom (Vương quốc Bỉ)

source: PowerShares QQQ
ja: パワーシェアーズ QQQ（PowerShares QQQ）

source: Marks & Spencer Group plc
ja: マーク・アンド・スペンサー・グループ（Marks & Spencer Group plc）

source: ALUMINA LIMITED
ja: ALUMINA LIMITED（アルミナ）

source: Renault
ja: Renault（ルノー）
vi: Tập đoàn ô tô Renault

source: E-Commerce China Dangdang Inc.
ja: Eコマース・チャイナ・ダンダン（E-Commerce China Dangdang Inc.）

source: Capgemini computer services
ja: Capgemini computer services（キャップジェミニ）
vi: Dịch vụ máy tính Capgemini

source: Micron Technology Inc.
ja: マイクロン テクノロジー（Micron Technology Inc.）

source: Beiersdorf AG O.N
ja: Beiersdorf AG O.N（バイヤスドルフ）

source: Alpha Bank S.A.
ja: アルファ銀行（Alpha Bank S.A.）

source: Daimler AG
ja: ダイムラー
vi: Tập đoàn ô tô Daimler AG

source: WOOLWORTHS LIMITED
ja: WOOLWORTHS LIMITED（ウールワース）

source: GlaxoSmithKline
ja: GlaxoSmithKline（グラクソ・スミスクライン）

source: WESFARMERS LIMITED
ja: WESFARMERS LIMITED（ウェスファーマーズ）

source: Workday Inc.
ja: ワークデイ（Workday Inc.）

source: Amcor Ltd
ja: Amcor Ltd（アムコー）

source: China Mobile Limited
ja: China Mobile Limited（チャイナ モバイル）

source: Maruti Suzuki
ja: マルチ・スズキ・インディア

source: Caltex Australia Limited
ja: カルテックス・オーストラリア（Caltex Australia Limited）

source: Pernod Ricard
ja: Pernod Ricard（ペルノ・リカール）
vi: Tập đoàn Pernod Ricard

source: Alcoa Inc.
ja: アルコア

source: L'Oreal
ja: L'Oreal（ロレアル）
vi: Tập đoàn L'Oreal

source: Tesco
ja: テスコ
