Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: <p style="line-height:200%;color:#333333;font-size:15px;">Dear Valued Customer,</p><p>Please help us to verify your identity by entering the following verification token into the payment withdrawal form:<p><span id="token" style="background: #f2f2f2; padding: 10px; line-height: 50px;">%1</span></p></p><p style="color:#333333;font-size:15px;">With regards,<br/>%2</p>
vi: <p style="line-height:200%;color:#333333;font-size:15px;">Kính gửi Quý khách hàng,</p><p>Vui lòng giúp chúng tôi xác thực danh tính của bạn bằng cách nhập mã token xác minh sau đây vào mẫu rút tiền đại lý thanh toán:<p><span id="token" style="background: #f2f2f2; padding: 10px; line-height: 50px;">%1</span></p></p><p style="color:#333333;font-size:15px;">Hân hạnh,<br/>%2</p>

source: <p>Dear Valued Customer,</p><p>It appears that you have tried to register an email address that is already included in our system. <p>You may have:</p><ul><li>Registered with us using the same email in the past, or</li><li>Registered with one of our technology or brokerage partners</li></ul><p>If you'd like to proceed, please try using a different email address to register your account.</p><p style="color:#333333;font-size:15px;">With regards,<br/>%1</p>
vi: <p>Kính gửi Quý khách hàng,</p><p>Có vẻ như bạn vừa cố gắng đăng kí với một địa chỉ email đã tồn tại trên hệ thống của chúng tôi. Nếu đó không phải bạn, bạn chỉ cần bỏ qua email này, hoặc liên hệ với nhân viên hỗ trợ khách hàng của chúng tôi nếu bạn có bất kỳ thắc mắc nào.</p><p style="color:#333333;font-size:15px;">Hân hạnh,<br/>%1</p>

source: Account Number
vi: Số tài khoản

source: Account name
vi: Tên tài khoản

source: Account type
vi: Loại tài khoản

source: An additional sign-in has just been detected on your account %1 from the following IP address: %2, country: %3 and browser: %4. If this additional sign-in was not performed by you, please contact our Customer Support team.
vi: Một sự đăng nhập ngoại tuyến vừa mới được phát hiện trên tài khoản %1 của bạn từ địa chỉ IP như sau: %2, đất nước: %3 và trình duyệt: %4. Nếu sự đăng nhập ngoại tuyến này không được thực hiện bởi bạn, vui lòng liên lạc với bộ phận Hỗ trợ Khách hàng của chúng tôi.

source: An additional sign-in has just been detected on your account %1 from the following IP address: %2, country: %3, browser: %4 and app: %5. If this additional sign-in was not performed by you, please contact our Customer Support team.
vi: Một sự đăng nhập ngoại tuyến vừa mới được phát hiện trên tài khoản %1 của bạn từ địa chỉ IP như sau: %2, quốc gia: %3, trình duyệt: %4 và ứng dụng: %5. Nếu sự đăng nhập ngoại tuyến này không được thực hiện bởi bạn, vui lòng liên lạc với bộ phận Hỗ trợ Khách hàng của chúng tôi.

source: Bank country
vi: Quốc gia của ngân hàng

source: Bank name
vi: Tên ngân hàng

source: Bank wire
vi: Điện chuyển khoản Ngân hàng

source: Beneficiary’s Intermediary Correspondent Bank Details:
vi: Chi tiết ngân hàng trung gian liên quan của người thụ hưởng:

source: Binary K.K. Customer Account
vi: Tài khoản khách hàng Binary K.K

source: Branch code
vi: Mã chi nhánh

source: Branch name
vi: Tên chi nhánh

source: Create one
vi: Tạo một

source: Current
vi: Tiền tệ

source: Dear %1, We're really glad that you've decided to take up trading with %2 and we hope that your experience on our platform has been a positive one so far. We thought we'd drop you a note to let you know that we have received your request for a bonus and your account has been credited with a bonus of %3%4*. Kind Regards, Karen Yap %2 *Terms and conditions may apply to withdrawals. (%5)
vi: %1 thân mến, Chúng tôi thực sự rất vui mừng khi bạn đã quyết định giao dịch với %2 và chúng tôi hi vọng rằng hoạt động của bạn đến bây giờ vẫn luôn là những hoạt động tích cực trên sàn giao dịch của chúng tôi. Chúng tôi đã gửi cho bạn thông báo để bạn biết rằng chúng tôi đã nhận được yêu cầu nhận tiền thưởng của bạn và tài khoản của bạn đã nhận được khoản tiền thưởng của %3%4*. Thân ái. Karen Yap %2 *Điều khoản và điều kiện có thể áp dụng cho rút tiền. (%5)

source: Deposit amount
vi: Lượng tiền gửi

source: Deposit confirmation
vi: Xác nhận gửi tiền

source: Don't have a Binary.com account?
vi: Không có tài khoản Binary.com?

source: Duplicate barriers not allowed.
vi: Rào cản lặp không được cho phép.

source: Each transaction will be confirmed once we receive three confirmations from the blockchain.
vi: Mỗi giao dịch sẽ được xác nhận một khi chúng tôi nhận được ba xác nhận từ blockchain.

source: For subsequent deposits, please visit the cashier page again to generate a new address.
vi: Cho các lần gửi tiền sau đó, vui lòng ghé thăm trang thu ngân một lần nữa để tạo một địa chỉ mới.

source: Hello, World!
vi: Xin chào, các bạn trên khắp Thế giới!

source: IBAN or Account number
vi: IBAN hoặc Số tài khoản

source: If you wish to withdraw more than the maximum, please contact customer support.
vi: Nếu bạn muốn rút nhiều hơn mức tối đa, vui lòng liên hệ nhân viên hỗ trợ khách hàng.

source: In order to participate in the ICO, we need to know your country of residence. Please update your account settings accordingly.
vi: Để có thể tham gia trong ICO, chúng tôi cần biết đất nước bạn đang cư trú. Vui lòng cập nhật thiết lập tài khoản của bạn một cách phù hợp.

source: Input validation failed: $field
vi: Xác thực đầu vào thất bại: $field

source: Input validation failed: account_opening_reason
vi: Xác thực đầu vào thất bại: account_opening_reason

source: Input validation failed: address_postcode
vi: Xác thực đầu vào thất bại: address_postcode

source: Invalid amount. Maximum is %1.
vi: Số tiền không hợp lệ. tối đa là %1.

source: Invalid amount. Maximum withdrawal allowed is %1.
vi: Số tiền không hợp lệ. Số tiền rút tối đa là %1.

source: Invalid amount. Minimum is %1.
vi: Số tiền không hợp lệ. Tối thiểu là %1.

source: Invalid amount. Minimum withdrawal allowed is %1.
vi: Số tiền không hợp lệ. Số tiền rút tối thiểu là %1.

source: Invalid login attempt. Please log in with a social network instead.
vi: Đăng nhập không hợp lệ. Vui lòng thay vào đó hãy đăng nhập bằng một mạng xã hội.

source: Invalid login attempt. Please log in with your email and password instead.
vi: Đăng nhập không hợp lệ. Vui lòng thay vào đó đăng nhập bằng email và mật khẩu.

source: Invalid sub account type.
vi: Loại tài khoản phụ không hợp lệ.

source: Investor password cannot be same as main password.
vi: Mật khẩu mới không thể giống mật khẩu cũ.

source: Japan
vi: Nhật Bản

source: Make a transfer to this bank account.
vi: Chuyển khoản đến tài khoản ngân hàng.

source: Max withdrawal limit
vi: Giới hạn rút tiền tối đa

source: Min withdrawal limit
vi: Giới hạn rút tiền tối thiểu

source: Money transfer acknowledgement
vi: Xác nhận chuyển tiền

source: Only a maximum of two decimal points are allowed for the deposit amount.
vi: Chỉ tối đa 2 điểm thập phân là hợp lệ cho tài khoản gửi tiền.

source: Only a maximum of two decimal points are allowed for the withdrawal amount.
vi: Chỉ tối đa 2 điểm thập phân là hợp lệ cho tài khoản rút tiền.

source: Ordinary
vi: Thông thường

source: Payment error
vi: Lỗi thanh toán

source: Payout processed
vi: Thanh toán đã được xử lý

source: Payout request confirmation
vi: Xác nhận yêu cầu thanh toán

source: Please authenticate your account to increase your daily turnover limit.
vi: Xin vui lòng xác thực tài khoản của bạn để gia tăng giới hạn doanh thu ngày của bạn.

source: Please complete financial assessment.
vi: Vui lòng hoàn thành đánh giá tài chính.

source: Please enter a numeric value.
vi: Vui lòng nhập giá trị số.

source: Please note that you are limited to one account per currency type.
vi: Xin lưu ý rằng bạn đã bị giới hạn tới một tài khoản cho mỗi loại tiền tệ.

source: Please note that you now have to contact your bank to complete the transfer.
vi: Xin lưu ý rằng bây giờ bạn phải liên hệ với ngân hàng của bạn để hoàn thành việc chuyển nhượng.

source: Please note: When making the transfer it is very important to add your trading account ID to the Remitter's account name.
vi: Vui lòng lưu ý: Khi thực hiện giao dịch, rất quan trọng là kèm thêm ID tài khoản giao dịch của bạn vào tên tài khoản của Remitter.

source: Please select valid payment solution.
vi: Vui lòng chọn giải pháp thanh toán hợp lệ.

source: Please try again after one minute.
vi: Vui lòng thử lại sau một phút.

source: Purchasing this contract will cause you to exceed our payout limit for open contracts of this type. To continue, please sell some of your open contracts or trade in different contract types.
vi: Mua hợp đồng này sẽ khiến bạn vượt quá giới hạn thanh toán của chúng tôi cho các hợp đồng mở loại này. Để tiếp tục, xin vui lòng bán một số hợp đồng của bạn mở hoặc trao đổi trong các loại hợp đồng khác nhau.

source: Purchasing this contract will cause you to exceed your 30-day turnover limit of %1%2.
vi: Mua hợp đồng này sẽ dẫn đến tình trạng vượt quá giới hạn doanh thu 30 ngày của %1%2.

source: Purchasing this contract will cause you to exceed your 7-day turnover limit of %1%2.
vi: Mua hợp đồng này sẽ dẫn đến tình trạng vượt quá giới hạn doanh thu 7 ngày của %1%2.

source: Purchasing this contract will cause you to exceed your daily turnover limit of %1%2.
vi: Mua hợp đồng này sẽ dẫn đến tình trạng vượt quá giới hạn doanh thu hàng ngày %1%2 của bạn.

source: Rakuten Bank
vi: Ngân hàng Rakuten

source: Request timed out
vi: Yều cầu đã hết hạn

source: Savings
vi: Các khoản tiết kiệm

source: Sorry, but the ICO is not available in your country of residence.
vi: Xin lỗi, nhưng ICO không khả dụng cho đất nước bạn cư trú.

source: Sorry, the ICO is not available for copy trading.
vi: Xin lỗi, ICO không còn khả dụng cho giao dịch sao chép.

source: Swift code
vi: mã Swift

source: The ICO is only available to professional investors in your country of residence. If you are a professional investor, please contact our customer support team to verify your account status.
vi: ICO chỉ khả dụng cho các nhà đầu tư chuyên nghiệp ở quốc gia bạn sinh sống . Nếu bạn là một nhà đầu tư chuyên nghiệp, vui lòng hãy liên hệ với đội ngũ hỗ trợ khách hàng để xác nhận cho trạng thái tài khoản của bạn.

source: The account must be in your name and match your trading account details. Please input details of the account you wish to use below.
vi: Tài khoản phải là dưới tên của bạn và khớp với thông tin chi tiết của tài khoản giao dịch. Vui lòng nhập các thông tin của tài khoản bạn muốn sử dụng dưới đây.

source: The address can be only used once. Please generate a new address.
vi: Địa chỉ chỉ có thể sử dụng được duy nhất một lần. Vui lòng tạo một địa chỉ mới.

source: The given URL is not http(s)
vi: URL hiện có không phải là http(s)

source: These are the bank account details you provided previously. If you wish to register a different account then please contact customer support.
vi: Đây là những thông tin tài khoản ngân hàng bạn đã cung cấp trước đây. Nếu bạn muốn ghi danh một tài khoản khác thì vui lòng liên hệ với hỗ trợ khách hàng.

source: To help us track your payment and apply it to your trading account without delay, kindly advise us of the transfer date and amount.
vi: Để giúp chúng tôi theo dõi thanh toán của bạn và áp dụng nó vào tài khoản giao dịch của bạn không bị trì hoãn, vui lòng cho chúng tôi biết ngày chuyển khoản và số tiền.

source: Too many barriers were requested.
vi: Quá nhiều rào cản được yêu cầu.

source: Transaction ID: %1
vi: ID Giao dịch: %1

source: Unknown domain name
vi: Tên miền không rõ

source: Value of account_opening_reason cannot be changed.
vi: Giá trị của account_opening_reason không thể bị thay đổi.

source: We would like to inform you that your deposit of %1 %2 has been completed. Transaction number %3 is confirmed. The funds have been credited into your account.
vi: Chúng tôi muốn thông báo với bạn rằng việc gửi tiền %1 %2 đã hoàn tất. Giao dịch số %3 đã được xác nhận. Tiền đã được ghi có vào tài khoản của bạn.

source: We would like to inform you that your withdrawal request of %1 %2 has been completed. Transaction number %3 is confirmed.
vi: Chúng tôi muốn thông báo rằng yêu cầu rút số tiền %1 %2 của bạn đã được hoàn tất. Giao dịch số %3 đã được xác nhận.

source: We would like to inform you that your withdrawal request of %1 %2 has been processed. Transaction number %3 is pending confirmation at this point.
vi: Chúng tôi muốn thông báo rằng yêu cầu rút số tiền %1 %2 của bạn đã được xử lý. Giao dịch số %3 đang chờ được xác nhận tại thời điểm này.

source: Withdrawal amount exceeds client balance.
vi: Số tiền rút vượt quá số dư của khách hàng.

source: You are already subscribed to proposal_array.
vi: Bạn đã xác nhận với mảng đề nghị.

source: You must use a designated bank account to transfer funds to your %1 trading account.
vi: Bạn phải dùng một tài khoản ngân hàng để chuyển khoản các quỹ tới tài khoản giao dịch %1 của bạn.

source: Your designated bank account
vi: Ngân hàng nhận tiền

source: Your identity documents have passed their expiration date. Kindly send a scan of a valid identity document to %1 to unlock your cashier.
vi: Hồ sơ nhận diện của bạn đã hết hạn. Vui lòng gửi bản scan chứng minh nhân dân hợp lệ tới %1 để mở khóa thu ngân.

source: Your requested withdrawal will be transferred to the following designated bank account within 5 business days.
vi: Yêu cầu rút tiền của bạn sẽ được chuyển tới tài khoản ngân hàng được chỉ định sau trong vòng 5 ngày làm việc.

source: Your transaction is pending confirmation.
vi: Giao dịch của bạn đang chờ việc xác nhận.

source: Your transaction was cancelled.
vi: Giao dịch của bạn đã bị hủy bỏ.

source: Your transaction was successful.
vi: Giao dịch của bạn đã thành công.

source: now.
vi: bây giờ.

source: or
vi: hoặc

source: Euro 50 OTC Index
vi: Nhóm 50 Chỉ số chứng khoán phi tập trung Châu Âu

source: US 100 OTC Index
vi: Nhóm 100 Chỉ số chứng khoán phi tập trung Hoa Kỳ

source: South African OTC Index
vi: Chỉ số chứng khoán phi tập trung Nam Phi

source: LinkedIn Corporation
vi: Tập Đoàn LinkedIn

source: ING
vi: Tập đoàn tài chính ING

source: AT&T
vi: Tập đoàn viễn thông AT&T

source: Publicis media agencies
vi: Cơ quan truyền thông Publicis

source: Vinci
vi: Tập đoàn xây dựng Vinci

source: Legrand electrical components & equipm
vi: Vật tư và thiết bị điện Legrand

source: TOTAL
vi: Tập đoàn TOTAL

source: UCB
vi: Tập đoàn UCB

source: Alstom industrial machinery
vi: Máy móc công nghiệp Alstom

source: asian down
vi: xuống kiểu châu Á

source: Absolute barrier cannot be zero.
vi: Rào chắn tuyệt đối không thể là 0.

source: The market must be open at the start time. Try out the Volatility Indices which are always open.
vi: Thị trường này phải được mở tại thời điểm bắt đầu. Hãy thử các Chỉ số Biến động luôn luôn được mở.

source: Number of token placed must be between %1 and %2.
vi: Số thẻ được đặt phải ở giữa %1 và %2.

source: Sorry, but your bid is too low. The minimum bid allowed is USD1 (or its equivalent in another currency).
vi: Rất tiếc, nhưng thầu của bạn quá thấp. Mức thầu tối thiểu hợp lệ là 1USD (hoặc tương đương với đồng tiền khác).

source: The ICO is now closed.
vi: ICO hiện đang bị đóng.

source: Minimum stake of %1 and maximum payout of %2.
vi: Đặt cọc tối thiểu %1 và lợi nhuận tối đa %2.

source: Lookbacks price cannot be zero.
vi: Giá nhìn lại không thể là 0.
