Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: Stays Between/Goes Outside
bn_bd: মাঝে থাকবে/বাইরে যায়
de: Bleibt zwischen/Geht außerhalb
es: Queda Dentro/Sale
id: Stay Between/Goes Outside
it: Stays Between (Staziona fra) / Goes Outside (Esce fuori)
ko: 범위 사이/범위 밖
pl: Pozostanie pomiędzy/przekroczy
th: อยู่ระหว่าง/ออกภายนอก
tr: Arada Kalır/Dışarı Çıkar
uz: Ortada qoladi/tashqariga chiqadi

source: Stop loss
bn_bd: ক্ষতি বন্ধ
id: Batas kerugian
km: á”á‰áŸ’áˆá”áŸ‹á€á¶ášáá¶áá”á„áŸ‹ (Stop loss)
ko: 손실 제한
mn: Алдагдал зогсоох
pl: Stop stratom
th: ตัวหยุดการขาดทุน
uz: Yo'qotishni to'xtatish
zh_tw: 止損

source: Stop out
bn_bd: স্টপ আউট
id: Batas keluar
km: á˜á»áá„á¶ášá”á‰áŸ’áˆá”áŸ‹á€á¶ášá‡á½á‰áŠá¼ášáŸáŸ’áœáŸá™á”áŸ’ášáœááŸ’áá·
ko: 스탑 아웃
mn: Зогсоо
sw: Usitishaji
th: ตัวยุติการซื้อขายอัตโนมัติ
uz: To'xtash
zh_tw: 強制平倉

source: Take profit
bn_bd: মুনাফা নিন
fr: Retrait de profits
id: Batas keuntungan
ko: 이익 실현
mn: Ашиг авах
pl: Uzyskaj zysk
th: ตัวปิดเทรดเอากำไร
uz: Foyda oling
zh_tw: 止盈

# payment method name
source: Teasy Mobile Money
bn_bd: টিজি মোবাইল মানি
ko: Teasy 모바일 머니 (Teasy Mobile Money)
mn: Teasy Мобайл Мөнгө
tr: Teasy Mobil Para
uz: Teasy Mobil pul

# Customer.io email: long_newBranding_transactional_emails_ROW_EU_disclaimer
source: The products offered by Deriv Investments (Europe) Limited, including CFDs, are classed as 'complex products' and may not be suitable for retail clients. CFDs are complex instruments with a high risk of losing money rapidly due to leverage. 71% of retail investor accounts lose money when trading CFDs with this provider. You should consider whether you understand how CFDs work and whether you can afford to take the high risk of losing your money.
uz: Deriv Investments (Europe) Limited tomonidan taklif etilayotgan mahsulotlar, jumladan, CFDlar "murakkab mahsulotlar" sifatida tasniflanadi va chakana mijozlar uchun mos kelmasligi mumkin. CFDlar murakkab vositalar bo'lib, leverage tufayli pulni tezda yo'qotish xavfi yuqori. Chakana investor hisoblarining 71% ushbu provayder bilan CFD savdosi paytida pul yo'qotadi. Siz CFD qanday ishlashini tushunasizmi va pulingizni yo'qotish xavfini o'z zimmangizga olasizmi, deb o'ylashingiz kerak.

# Customer.io email: long_newBranding_transactional_emails_ROW_EU_disclaimer
source: This email is a marketing email intended for retail and professional clients and has been issued and approved for distribution by Deriv Investments (Europe) Limited, a company incorporated in Malta with registration number C 70156, and its registered address at W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta.
uz: Ushbu elektron pochta chakana va professional mijozlar uchun mo‘ljallangan marketing xabari bo‘lib, u Deriv Investments (Europe) Limited tomonidan chiqarilgan va tarqatish uchun tasdiqlangan. Kompaniya Malta davlatida C 70156 ro‘yxat raqami bilan ro‘yxatdan o‘tgan bo‘lib, ro‘yxatdan o‘tgan manzili: W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta hisoblanadi.

# Customer.io email: dummy_row-title-rebranding-transactional
source: This is a notification email to inform clients about important updates and has been issued by Deriv Investments (Europe) Limited, a company incorporated in Malta, with registration number C 70156, and its registered address at W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta.
uz: Bu elektron pochta xabarnomasi mijozlarni muhim yangilanishlar haqida xabardor qilish uchun xabarnoma bo`lib, Deriv Investments (Europe) Limited kompaniyasi tomonidan Maltada ro`yxatdan o`tgan, ro`yxatga olish raqami C 70156 va uning ro`yxatdan o`tgan manzili W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta.

source: This resource is not accessible to users of %1
uz: Ushbu resurs %1 foydalanuvchilari uchun mavjud emas

# Customer.io email: dummy_row-title-rebranding-transactional
source: To learn more about how we protect your personal and financial information, please read our %1Security and Privacy Policy%2
uz: Shaxsiy va moliyaviy maʼlumotlaringizni qanday himoya qilishimiz haqida koʻproq bilish uchun %1Xavfsizlik va Maxfiylik siyosatimizni%2 oʻqing.

source: Turbos Long
it: Opzioni Turbos Long
pl: Turbos Long (długie)
th: การซื้อตราสารสิทธิเทอร์โบ
uz: Uzoq turbos

# payment method name
source: Unified Payments Interface (UPI)
bn_bd: ইউনিফাইড পেমেন্ট ইন্টারফেস (UPI)
it: Unified Payment Interface (UPI, Interfaccia di pagamento unificato)
ko: 통합 결제 인터페이스 (Unified Payments Interface, UPI)
mn: Төлбөрийн нэгдсэн интерфэйс (UPI)
pl: Interfejs Jednolitych Płatności (UPI)
sw: Kiolesura cha Malipo Pamoja (UPI)
th: อินเทอร์เฟซการชําระเงินแบบรวม (UPI)
tr: Birleşik Ödemeler Arayüzü (UPI)
uz: Yagona to'lovlar interfeysi (UPI)
zh_tw: 統一支付介面 (UPI)

# payment method name
source: United Bank of Zambia E-wallet
bn_bd: ইউনাইটেড ব্যাংক অফ জাম্বিয়া ই-ওয়ালেট
ko: 잠비아 은행 전자지갑
mn: Замбийн Нэгдсэн Банкны E-wallet
sw: Benki ya United ya Zambia E-mkoba
tr: United Bank of Zambiya E-cüzdan
uz: Zambiya Birlashgan banki elektron hamyon

source: Up/Down
bn_bd: আপ/ডাউন
de: Auf/Ab
es: Arriba/Abajo
it: Alto/Basso
ja: ラダー
ko: 업/다운
pl: Góra/dół
th: ขึ้น/ลง
tr: Yukarı/Aşağı
uz: Yuqorida/pastga
vi: Lên/Xuống

# Customer.io email: partial_client_funds_recovery_ROW_EU
source: We understand this may not be convenient, and appreciate your quick action. Once we receive your payment, you’ll be able to trade and make withdrawals again.
uz: Bu qulay bo'lmasligini tushunamiz va sizning tezkor harakatingizga rahmat. To'lovingizni olganimizdan so'ng, siz yana savdo qilishingiz va mablag'larni yechib olishingiz mumkin bo'ladi.

# Customer.io email: partial_client_funds_recovery_ROW_EU
source: We’ve recovered %1 %2 %3 %4, but %5 %6 %7 %8 is still unpaid.
uz: Biz %1 %2 %3 %4 miqdorini qaytardik, ammo %5 %6 %7 %8 hali ham to'lanmagan.

# Customer.io email: full_client_funds_recovery_ROW_EU
source: We’ve recovered the full amount of %1 %2 %3 %4 from your account.
uz: Biz sizning hisobingizdan to‘liq miqdorni %1 %2 %3 %4 qaytarib oldik.

# Customer.io email: full_client_funds_recovery_ROW_EU
source: What this means for you
uz: Bu siz uchun nimani anglatadi

# payment method name
source: Xpress Money
bn_bd: এক্সপ্রেস মানি
sw: Pesa za Xpress
tr: Xpress Para
uz: Xpress pul

# payment method name
source: YUP Africa
bn_bd: য়িআপ আফ্রিকা
sw: YUP Afrika
tr: YUP Afrika
uz: YUP Afrika

# Customer.io email: full_client_funds_recovery_ROW_EU
source: You can trade again
uz: Siz yana savdo qila olasiz

source: You cannot change your email address for partner accounts. Please contact support.
uz: Hamkor hisoblari uchun elektron pochta manzilingizni o'zgartira olmaysiz. Iltimos, yordam uchun qo'llab-quvvatlash xizmatiga murojaat qiling.

# Customer.io email: partial_client_funds_recovery_ROW_EU
source: You can’t trade or withdraw until the outstanding amount is repaid.
uz: Siz qarzdorlik miqdori to'lanmagunicha savdo qilish yoki pul yechib olish imkoniga ega emassiz.

source: You signed up with email. Log in with your email and password.
uz: Siz email orqali ro'yxatdan o'tdingiz. Email va parolingiz bilan tizimga kiring.

# Customer.io email: partial_client_funds_recovery_ROW_EU
source: Your Deriv account is locked
uz: Sizning Deriv hisobingiz bloklangan

# Customer.io email: partial_client_funds_recovery_ROW_EU
source: Your Deriv account is locked.
uz: Sizning Deriv hisobingiz bloklangan.

# Customer.io email: full_client_funds_recovery_ROW_EU
source: Your Deriv account is unlocked
uz: Sizning Deriv hisobingiz ochiq

# Customer.io email: full_client_funds_recovery_ROW_EU
source: Your Deriv account is unlocked and ready to use.
uz: Sizning Deriv hisobingiz ochildi va foydalanishga tayyor.

# Customer.io email: full_client_funds_recovery_ROW_EU
source: Your account was mistakenly credited with %1 %2 %3 %4 due to a technical error.
uz: Sizning hisobingizga texnik xato tufayli %1 %2 %3 %4 miqdori noto'g'ri qo'shildi.

# payment method name
source: eTranzact
mn: Этранзакт
uz: eTranzakt

# payment method name
source: eWallet Services Tanzania
bn_bd: eWallet পরিষেবা তানজানিয়া
mn: eWallet үйлчилгээ Танзани
sw: Huduma za eWallet Tanzania
tr: eWallet Hizmetleri Tanzanya
uz: eWallet xizmatlari Tanzaniya

source: ticks
bn_bd: টিকস
es: intervalos
fr: intervalles
id: tik
it: tick
km: á…áŸ†á“á»á… Tick
ko: 틱
mn: тик
pl: zmiany ceny
si: tick
sw: tiki
th: จุด Tick
tr: tik
uz: tiklar
zh_tw: 跳動點

source: App name can't include 'deriv' and/or 'binary' or words that look similar.
bn_bd: অ্যাপের নাম 'deriv' এবং/অথবা 'binary' বা একই রকম শব্দ অন্তর্ভুক্ত করতে পারে না।
de: Der Name der Anwendung darf nicht "deriv" und/oder "binary" oder ähnlich aussehende Wörter enthalten.
es: El nombre de la aplicación no puede incluir 'deriv' y/o 'binary' o palabras similares.
fr: Le nom de l'application ne peut pas comprendre les caractères 'deriv' et/ou 'binary' ou tout mot similaire.
it: Il nome dell'app non può includere 'deriv' e/o 'binary' o parole che vi assomiglino.
km: áˆáŸ’á˜áŸ„áŸ‡á€á˜áŸ’á˜áœá·á’á¸á˜á·á“á…á¶áŸ†á”á¶á…áŸ‹ášá½á˜á”á‰áŸ’á…á¼á›á–á¶á€áŸ’á™ 'deriv' á“á·á„/á¬ 'binary' á¬á–á¶á€áŸ’á™áŠáŸ‚á›á˜á¾á›á‘áŸ…áŸáŸ’ášáŠáŸ€á„á‚áŸ’á“á¶á‘áŸáŸ”
ko: 앱 이름은 'deriv' 및/또는 'binary' 또는 이와 비슷한 이름을 포함할 수 없습니다.
mn: Аппликэйшн нэрэнд 'deriv' болон/эсвэл 'binary' эсвэл үүнтэй ижил төстэй харагдах үгсийг оруулж болохгүй.
pl: Nazwa aplikacji nie może zawierać słów „deriv” i/lub „binary” ani podobnych słów.
si: යෙදුම් නාමයේ 'deriv' සහ/හෝ 'binary' හෝ සමාන ලෙස පෙනෙන වචන ඇතුළත් කළ නොහැක.
sw: Jina la programu haiwezi kujumuisha 'deriv' na/au 'binary' au maneno ambayo yanaonekana sawa.
th: ชื่อแอปจะต้องไม่มีคําว่า "deriv" และ/หรือ "binary" หรือคําที่มีลักษณะคล้ายกัน
tr: Uygulama adı 'deriv' ve/veya 'binary' veya benzer kelimeler içeremez.
zh_tw: 應用名稱不能包含「deriv」和/或「binary」或看起來相似的詞。

source: Failed to get SmileID service callback
km: á…áŸáŸ‡ááŸ‚á‘á‘á½á›á”á¶á“á€á¶ášá‡á½á”á”áŸ’ášá‘áŸ‡áŸáŸáœá¶á€á˜áŸ’á˜ SmileID á”á¶á“á…áŸ„á›áŸ”
mn: SmileID үйлчилгээний мэдэгдэл авах амжилтгүй боллоо
si: SmileID සේවා පසුකාලීන ප්‍රතිචාරය ලබා ගැනීම අසමත් විය
sw: Imeshindikana kupata callback ya huduma ya SmileID

source: Failed to get SmileID service token
km: á”ášá¶á‡áŸá™á€áŸ’á“á»á„á€á¶ášá‘á‘á½á›á”á¶á“áŸáŸáœá¶á¡á¶á™áŸáŸ’á˜á¶á™áŒá¸
mn: SmileID үйлчилгээний токен авах амжилтгүй боллоо
si: SmileID සේවා ටෝක්න් ලබා ගැනීමට අසාර්ථකයි
sw: Imeshindikana kupata tokeni ya huduma ya SmileID

source: Realtime quotes not available for %1.
bn_bd: রিয়েলটাইম উদ্ধৃতি %1 এর জন্য উপলব্ধ নয়।
de: Für %1 sind keine Echtzeit-Notierungen vorhanden.
es: Cotizaciones en tiempo real no están disponibles para %1.
fr: Cotations en temps réel non disponibles pour %1.
id: Kutipan realtime tidak tersedia untuk %1.
it: I dati in tempo reale non sono disponibili per %1.
km: á€á¶ášâ€‹áŠá¶á€áŸ‹áŸáŸ’á“á¾áá˜áŸ’á›áŸƒâ€‹á€áŸ’á“á»á„â€‹á–áŸá›â€‹á–á·áâ€‹á”áŸ’ášá¶á€áŠâ€‹á˜á·á“â€‹á¢á¶á…á”áŸ’ášá¾á”á¶á“á‡á¶á˜á½á™ %1áŸ”
ko: %1에 대하여 실시간 견적은 가능하지 않습니다.
mn: %1-д бодит цагийн үнийн санал байхгүй байна.
pl: Kwotowanie w czasie rzeczywistym jest niedostępne dla %1.
si: %1 සඳහා තත්‍ය කාලීන මිල ගණන් ලබා ගත නොහැක.
sw: Nukuu za wakati halisi hazipatikani kwa %1.
th: การเสนอราคาแบบเรียลไทม์ไม่สามารถใช้ได้กับ %1
tr: %1 için gerçek zamanlı teklifler mevcut değil.
zh_tw: 即時報價不可用於%1。

source: Streaming for this symbol is not available due to license restrictions.
bn_bd: লাইসেন্সের সীমাবদ্ধতার কারণে এই প্রতীকটির জন্য স্ট্রিমিং উপলব্ধ নয়।
de: Wegen Lizenzeinschränkungen ist ein Streaming für dieses Symbol nicht möglich.
es: El Streaming para este símbolo no está disponible debido a restricciones de licencia.
fr: Les cotations en temps réel sont indisponibles pour ce symbole en raison de restrictions de licence.
id: Streaming untuk simbol ini tidak tersedia berhubung keterbatasan lisensi.
it: Per questo simbolo non è disponibile lo streaming a causa delle restrizioni delle licenze.
ja: このシンボルのストリーミングはライセンス制限のためご利用いただけません。
km: á˜á·á“á˜á¶á“á€á¶ášá•áŸ’áŸá¶á™á”á“áŸ’áá•áŸ’á‘á¶á›áŸ‹ á¬á€á¶ášá•áŸ’áŸá¶á™á“á·á˜á·ááŸ’ááŸá‰áŸ’á‰á¶á“áŸáŸ‡á‘áŸáŠáŸ„á™áŸá¶ášááŸ‚á€á¶ášášá¹áá”á“áŸ’áá¹á„á¢á¶á‡áŸ’á‰á¶á”áŸááŸ’ááŸ”
ko: 이 기호에 대한 스트리밍은 라이센스 제한때문에 가능하지 않습니다.
mn: Лицензийн хязгаарлалтын улмаас энэ тэмдгийг дамжуулах боломжгүй байна.
pl: Przesyłanie strumieniowe jest niedostępne dla tego symbolu z powodu ograniczeń licencyjnych.
si: බලපත්‍ර සීමා කිරීම් හේතුවෙන් මෙම සංකේතය සඳහා ප්‍රවාහය ලබා ගත නොහැක.
sw: Utiririshaji wa tokeni hii haupatikani kwa sababu ya vizuizi vya leseni.
th: ไม่มีการถ่ายทอดสดหรือสตรีมมิ่งของสัญลักษณ์นี้ เนื่องจากมีข้อจำกัดของใบอนุญาต
tr: Lisans kısıtlamaları nedeniyle bu sembol için akış kullanılamaz.
vi: Sự sắp xếp biểu tượng này không khả dụng vì lý do quy định về bản quyền.
zh_tw: 由於許可證限制，此符號串流不可用。

source: Symbol %1 invalid.
bn_bd: প্রতীক %1 অবৈধ।
de: Symbol %1 ungültig.
es: Símbolo %1 no es válido.
fr: Symbole %1 non valide.
id: Simbol %1 tidak berlaku.
it: Simbolo %1 non valido.
km: á“á·á˜á·ááŸ’ááŸá‰áŸ’á‰á¶ %1 á˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœáŸ”
ko: 기호 %1는 유효하지 않습니다.
mn: %1 тэмдэг хүчин төгөлдөр бус байна.
pl: Symbol %1 jest niepoprawny.
si: %1 සංකේතය වලංගු නැත.
sw: Alama %1 siyo halali.
th: สัญลักษณ์ %1 ไม่ถูกต้อง
tr: %1 simgesi geçersiz.
zh_tw: %1符號無效。

source: Unknown contract proposal
bn_bd: অজানা চুক্তির প্রস্তাব
de: Unbekannter Kontraktvorschlag
es: Propuesta de contrato desconocida
fr: Proposition de contrat inconnue
id: Usulan kontrak tidak diketahui
it: Proposta di contratto sconosciuta
ja: 不明なトレードの提案です
km: áŸáŸ†áá¾á€á·á…áŸ’á…áŸá“áŸ’á™á¶á˜á·á“áŸáŸ’á‚á¶á›áŸ‹
ko: 알수 없는 계약 제안
mn: Гэрээний санал алдаатай
pl: Nieznana propozycja kontraktu
si: නොදන්නා ගිවිසුම් යෝජනාව
sw: Pendekezo la mkataba hai
th: ไม่ปรากฏข้อเสนอสัญญา
tr: Bilinmeyen sözleşme teklifi
vi: Đề nghị hợp đồng không rõ
zh_tw: 未知合約建議

source: Unknown contract sell proposal
bn_bd: অজানা চুক্তিতে বিক্রয় প্রস্তাব
de: Unbekannter Kontraktverkaufsvorschlag
es: Propuesta de venta de contrato desconocida
fr: Proposition de vente de contrat inconnue
id: Usulan kontrak jual tidak diketahui
it: Proposta di vendita di contratto sconosciuta
ja: 不明なトレードの売却です
km: áŸáŸ†áá¾á›á€áŸ‹á€á·á…áŸ’á…áŸá“áŸ’á™á¶á˜á·á“áŸáŸ’á‚á¶á›áŸ‹
ko: 알수없는 계약의 판매 제안
mn: Гэрээний худалдах санал алдаатай
pl: Nieznana propozycja sprzedaży kontraktu
si: නොදන්නා ගිවිසුම් විකිණීමේ යෝජනාව
sw: Pendekezo la mauzo ya mkataba
th: ข้อเสนอสัญญาขายนั้นไม่แน่ชัด
tr: Bilinmeyen sözleşme satış teklifi
vi: Đề nghị bán hợp đồng không rõ
zh_tw: 未知合約出售建議

source: AUD/SEK
mn: AUD/СЕК
sw: AUD/SEC
zh_tw: 澳元/瑞典克朗

source: AUD/TRY
sw: AUD/JARIBU
zh_tw: 澳元/土耳其里拉

source: BTC/GBP
sw: BTC/EUR
zh_tw: 比特幣/英鎊

source: BTC/XRP
sw: BTC/XAU
zh_tw: 比特幣/瑞波幣

source: BUSD/USD
sw: BUSA/USD
zh_tw: BUSD/美元

source: Bank of America Corporation
bn_bd: ব্যাঙ্ক অফ আমেরিকা কর্পোরেশন
ja: Bank of America Corporation（バンク オブ アメリカ）
ko: 뱅크 오브 아메리카 (Bank of America Corporation)
sw: Shirika la Benki ya Amerika
vi: Tập đoàn Ngân hàng Mỹ
zh_tw: 美國銀行

source: Copper/USD
sw: Shaba/USD

source: DAI/USD
sw: DA/USD
th: NZD/USD
zh_tw: DAI/美元

source: Deutsche Bank
bn_bd: ডয়চে ব্যাংক
ja: ドイツ銀行
ko: 도이치 은행 (Deutsche Bank)
sw: Benki ya Deutsche
tr: Alman bankası
zh_tw: 德意志銀行

source: ETH/EUR
sw: ETH/EURO
zh_tw: 以太幣/歐元

source: EURS/USD
sw: EURA/USD
zh_tw: EURS/美元

source: Japan 225
bn_bd: জাপান 225
es: Japón 225
it: Giappone 225
ko: 일본 225 (Japan 225)
pl: Japonia 225
sw: Japani 225
th: ญี่ปุ่น 225
tr: Japonya 225
zh_tw: 日本 225

source: Nikola Corporation
bn_bd: নিকোলা কর্পোরেশন
ko: 니콜라 코퍼레이션 (Nikola Corporation)
sw: Shirika la Nikola
zh_tw: 尼古拉公司

source: Oil/AUD
de: Öl/AUD
es: Petróleo/AUD
fr: Pétrole/AUD
id: Minyak/AUD
it: Petrolio/AUD
ja: 原油/AUD
ko: 원유/AUD
mn: Газрын тос/AUD
pl: Ropa/AUD
si: තෙල්/AUD
sw: Mafuta/AUD
tr: Petrol/AUD
vi: Dầu/AUD
zh_tw: 原油/澳元

source: Oil/EUR
de: Öl/EUR
es: Petróleo/EUR
fr: Pétrole/EUR
id: Minyak/EUR
it: Petrolio/EUR
ja: 原油/EUR
ko: 원유/EUR
mn: Газрын тос/EUR
pl: Ropa/EUR
si: තෙල්/EUR
sw: Mafuta/EUR
tr: Petrol/EUR
vi: Dầu/Eur
zh_tw: 原油/歐元

source: Oil/GBP
de: Öl/GBP
es: Petróleo/GBP
fr: Pétrole/GBP
id: Minyak/GBP
it: Petrolio/GBP
ja: 原油/GBP
ko: 원유/GBP
mn: Газрын тос/GBP
pl: Ropa/GBP
si: තෙල්/GBP
sw: Mafuta/GBP
tr: Petrol/GBP
vi: Dầu/GBP
zh_tw: 原油/英鎊

source: Oil/USD
de: Öl/USD
es: Petróleo/USD
fr: Pétrole/USD
it: Petrolio/USD
ko: 원유/USD
mn: Газрын тос/USD
pl: Ropa/USD
si: තෙල්/USD
sw: Mafuta/USD
tr: Petrol/USD
vi: Dầu/USD
zh_tw: 原油/美元

source: Sony Corporation
bn_bd: সনি কর্পোরেশন
ja: Sony Corporation（ソニー）
ko: 소니 (Sony Corporation)
sw: Shirika la Sony
zh_tw: 索尼股份有限公司

source: The Walt Disney Company
bn_bd: ওয়াল্ট ডিজনি কোম্পানি
es: La compañía de Walt Disney
ko: 월트 디즈니 컴퍼니 (The Walt Disney Company)
sw: Kampuni ya Walt Disney
zh_tw: 華特迪士尼公司

source: USD/ALL
sw: USD/WOTE
zh_tw: 美元/阿爾巴尼列克

source: USD/AOA
sw: USD/A
zh_tw: 美元/安哥拉寬扎

source: USD/CHF DFX10 Index
bn_bd: USD/CHF DFX10 সূচক
es: Índice DFX10 USD/CHF
fr: Indice USD/CHF DFX10
it: Indice DFX10 USD/CHF
km: áŸá“áŸ’á‘áŸáŸ’áŸá“áŸ USD/CHF DFX10
ko: USD/CHF DFX10 지수
pl: Indeks USD/CHF DFX10
si: USD/CHF DFX10 දර්ශකය
sw: Indeksi ya USD/CHF DFX10
th: คู่เงิน USD/CHF ของดัชนี DFX10
tr: USD/CHF DFX10 Endeksi
zh_tw: 美元/瑞士法郎DFX10指數

source: USD/CHF DFX100 Index
bn_bd: USD/CHF DFX100 সূচক
es: Índice DFX100 USD/CHF
fr: Indice USD/CHF DFX100
it: Indice DFX100 USD/CHF
km: áŸá“áŸ’á‘áŸáŸ’áŸá“áŸ USD/CHF DFX100
ko: USD/CHF DFX100 지수
pl: Indeks USD/CHF DFX100
si: USD/CHF DFX100 දර්ශකය
sw: Indeksi ya USD/CHF DFX100
th: คู่เงิน USD/CHF ของดัชนี DFX100
tr: USD/CHF DFX100 Endeksi
zh_tw: 美元/瑞士法郎DFX100指數

source: USD/CHF DFX20 Index
bn_bd: USD/CHF DFX20 সূচক
es: Índice DFX20 USD/CHF
fr: Indice DFX20 USD/CHF
it: Indice DFX20 USD/CHF
km: áŸá“áŸ’á‘áŸáŸ’áŸá“áŸ USD/CHF DFX20
ko: USD/CHF DFX20 지수
pl: Indeks USD/CHF DFX20
si: USD/CHF DFX20 දර්ශකය
sw: Indeksi ya USD/CHF DFX20
th: คู่เงิน DFX20 USD/CHF
tr: USD/CHF DFX20 Endeksi
zh_tw: 美元/瑞士法郎DFX20指數

source: USD/GQE
sw: PAX/USD
zh_tw: 美元/赤道幾內亞埃奎勒

source: USD/GYD
sw: USD/GD
zh_tw: 美元/圭亞那元

source: USD/KES
sw: USD/KESI
zh_tw: 美元/肯尼亞先令

source: USD/KGS
sw: USD/KILO
zh_tw: 美元/吉爾吉斯斯坦索姆

source: USD/LYD
sw: USD/SAUTI
zh_tw: 美元/利比亞第納爾

source: USD/MNT
sw: USD/MIN
zh_tw: 美元/蒙古圖格里克

source: USD/MUR
sw: USD/WALL
zh_tw: 美元/毛里求斯盧比

source: USD/SZL
sw: USD/SL
zh_tw: 美元/斯威士里蘭吉尼

source: USD/TOP
sw: USD/JUU
zh_tw: 美元/湯加潘加

source: USD/TZS
sw: USD/TZ
zh_tw: 美元/坦桑尼亞先令

source: USD/UYU
sw: USD/UU
zh_tw: 美元/烏拉圭比索

source: USD/VEB
mn: USD/UZS
sw: USD/WEB
zh_tw: 美元/委內瑞拉玻利瓦爾

source: USD/YER
sw: USD/YENU
zh_tw: 美元/也門里亞爾

source: UST/USD
sw: US/USD
zh_tw: UST/美元

source: Volatility 15 (1s) Index
bn_bd: Volatility 15 (1s) সূচক
fr: Indice Volatility 15 (1s)
km: áŸá“áŸ’á‘áŸáŸ’áŸá“áŸ Volatility 15 (1s)
si: Volatility 15 (1s) දර්ශකය
sw: Indeksi ya Volatility 15 (1s)
zh_tw: Volatility 15 (1s)指數

source: Volatility 30 (1s) Index
bn_bd: Volatility 30 (1s) সূচক
fr: Indice Volatility 30 (1s)
km: áŸá“áŸ’á‘áŸáŸ’áŸá“áŸ Volatility 30 (1s)
si: Volatility 30 (1s) දර්ශකය
sw: Indeksi ya Volatility 30 (1s)
zh_tw: Volatility 30 (1s) 指數

source: Volatility 90 (1s) Index
bn_bd: Volatility 90 (1s) সূচক
fr: Indice Volatility 90 (1s)
km: áŸá“áŸ’á‘áŸáŸ’áŸá“áŸ Volatility 90 (1s)
si: Volatility 90 (1s) දර්ශකය
sw: Indeeksi ya Volatility 90 (1s)
zh_tw: Volatility 90 (1s)指數

source: Zoom Video Communications
bn_bd: জুম ভিডিও যোগাযোগ
it: Comunicazioni video Zoom
sw: Mawasiliano ya Video ya Zoom
tr: Zoom Görüntülü İletişim
zh_tw: Zoom 視訊通訊

source: tUSDT/USD
sw: USDT/USD
tr: eUSDT/USD
zh_tw: tUSDT/美元

source: Three Ways DSI
sw: Njia tatu za DSI

source: config-only
bn_bd: কনফিগার-শুধুমাত্র
de: nur Konfiguration
es: sólo configuración
fr: config uniquement
id: konfigurasi-saja
it: solo configurazione
ja: コンフィグ専用
ko: 구성 전용
mn: зөвхөн тохируулга хийх
pl: tylko konfiguracja
si: වින්‍යාසය-පමණි
sw: usanidi tu
th: ตั้งค่าเท่านั้น
tr: yalnızca yapılandırma
vi: Cấu hình-chỉ
zh_tw: 僅設定

source: Synthetics
bn_bd: সিন্থেটিকস
de: Synthetik
es: Sintéticos
fr: Synthétiques
it: Sintetici
ko: 합성
mn: Синтетик
pl: Syntetyczne
si: කෘත්‍රිම දර්ශක
sw: Sanisi
th: สินทรัพย์สังเคราะห์
tr: Sentetikler
zh_tw: 綜合資產

source: Asian Down
bn_bd: এশিয়ান ডাউন
de: Asiatisches Tief
es: Asiáticas abajo
it: Ribasso Asiatiche
ko: 아시안 다운
pl: Azjatyckie spadek
sw: Asia Down
th: ภูมิภาคเอเชียขาลง
tr: Asya Down

source: Asian Up
bn_bd: এশিয়ান আপ
de: Asiatisches Hoch
es: Asiática arriba
it: Rialzo Asiatiche
ko: 아시안 업
pl: Azjatyckie – Wzrost
sw: Asia Up
th: ภูมิภาคเอเชียขาขึ้น
tr: Asya Up

source: Vanuatu Vatu
bn_bd: ভানুয়াতু ভাতু
es: Vatu de Vanuatu
it: Vatu di Vanuatu
km: Vatu áœáŸ‰á¶á“á¼á¢á¶á‘á¼
ko: 바누아투 바투 (Vanuatu Vatu)
mn: Вануату вату
pl: Vatu
si: වනුආටු වටු
sw: Vatu ya Vanuatu
th: วาตูวานูอาตู
zh_tw: 萬那杜萬杜

# payment method name
source: 2Checkout
bn_bd: 2 চেকআউট
mn: 2Төлбөр тооцоо
si: 2ගෙවා පිටවීම
sw: 2Malipo
tr: 2Ödeme

# payment method name
source: Boss Revolution
bn_bd: বস রিভলিউশন
ko: 보스 레볼루션 (Boss Revolution)
sw: Mapinduzi ya Boss
tr: Patron Devrimi

# payment method name
source: Buyonline
bn_bd: অনলাইনে ক্রয়
sw: Kununua mtandaoni

# payment method name
source: Carbon
bn_bd: কার্বন
sw: kaboni
tr: Karbon

# payment method name
source: Celpaid
bn_bd: সেলপেইড
sw: Cellpaid

# payment method name
source: NowNow
bn_bd: এখনএখন
sw: Sasa sasa

# payment method name
source: Orange Money
bn_bd: অরেঞ্জ মানি
ko: 오렌지 머니 (Orange Money)
sw: Pesa ya machungwa
tr: Turuncu Para

# payment method name
source: PayNow
bn_bd: পেনাউ
ko: 페이나우 (PayNow)
sw: Paysasa

# payment method name
source: Tilt Africa
bn_bd: টিলট আফ্রিকা
de: Tilt Afrika
sw: Tilt Afrika
tr: Tilt Afrika

# payment method name
source: Vodafone Cash
bn_bd: ভোডাফোন ক্যাশ
sw: Fedha za Vodafone
tr: Vodafone Nakit

# payment method name
source: WeChat Pay
bn_bd: WeChat পে
ko: 위챗 페이
sw: WeChat Malipo
zh_tw: 微信支付

# payment method name
source: Xapit (Zanaco bank mobile banking)
bn_bd: জ্যাপিট (জ্যানাকো ব্যাংক মোবাইল ব্যাংকিং)
ko: Xapit (Zanaco 은행 모바일 뱅킹)
sw: Xapit (benki ya rununu ya benki ya Zanaco)
tr: Xapit (Zanaco bankası mobil bankacılık)

# IDV document type
source: Aadhaar Card
bn_bd: আধার কার্ড
de: Aadhaar-Karte
es: Tarjeta Aadhaar
fr: Carte Aadhaar
it: Carta Aadhaar
km: á€á¶á Aadhaar
ko: 아다르 카드 (Aadhaar Card)
mn: Aadhaar карт
pl: Karta Aadhaar
si: Aadhaar කාඩ්පත
sw: Kadi ya Aadhaar
th: บัตร Aadhaar
tr: Aadhaar Kartı
zh_tw: Aadhaar 卡

# IDV document type
source: PAN Card
bn_bd: প্যান কার্ড
de: PAN-Karte
es: Tarjeta PAN
fr: Carte PAN
it: Carta PAN
km: á€á¶á PAN
ko: PAN 카드
mn: PAN карт
pl: Karta PAN
si: PAN කාඩ්පත
sw: Kadi ya PAN
th: บัตร PAN
tr: PAN Kartı
zh_tw: PAN卡

# Customer.io email: svg_all_transactional_reset_password_request
source: Need help? Our support team is available 24/7 %1via %2Live chat%3 and %4WhatsApp%5
sw: Unahitaji msaada? Timu yetu ya msaada iko tayari masaa 24 kwa siku, siku 7 kwa wiki %1kupitia %2Mazungumzo ya moja kwa moja%3 na %4WhatsApp%5

# Customer.io email: dummy_svg_all_transactional_crypto_withdrawal_declined
source: Sorry, your withdrawal didn’t go through
bn_bd: দুঃখিত, আপনার উত্তোলন হয়নি
mn: Уучлаарай, таны татгалт дуусаагүй
si: කනගාටුයි, ඔබේ ආපසු ගැනීම සිදු නොවුණි
sw: Samahani, utoaji wako wa pesa haukufanikiwa
zh_tw: 抱歉，提款沒有通過

# Customer.io email: dummy_svg_all_transactional_crypto_withdrawal_declined
source: We had to decline your withdrawal request. No funds were deducted from your account:
bn_bd: আমাদের আপনার উত্তোলনের অনুরোধ প্রত্যাখ্যান করতে হয়েছিল আপনার অ্যাকাউন্ট থেকে কোনও তহবিল কেটে নেওয়া হয়নি:
km: á™á¾á„ááŸ’ášá¼áœá”áŠá·áŸáŸá’áŸáŸ†áá¾áŠá€á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€áŸ” á˜á·á“á˜á¶á“á€á¶ášá€á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹á…áŸá‰á–á¸á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€á‘áŸáŸ–
mn: Бид таны буцаан авах хүсэлтийг татгалзах шаардлагатай болсон. Таны данснаас ямар ч хөрөнгө хасагдаагүй:
si: අපට ඔබේ මුදල් ආපසු ගැනීමේ ඉල්ලීම ප්‍රතික්ෂේප කිරීමට සිදු විය. ඔබේ ගිණුමෙන් මුදල් අඩු කර නැත:
sw: Tulilazimika kukataa ombi lako la utoaji wa pesa. Hakuna fedha zilizokatwa kutoka kwenye akaunti yako:
zh_tw: 取款請求已被拒。 帳戶沒有扣除任何資金：
