Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: Deal cancellation is not offered at this duration.
bn_bd: এই সময়ে ডিল বাতিলের প্রস্তাব দেওয়া হয় না।
de: Dealstornierung wird für diese Dauer nicht angeboten.
es: La cancelación de la oferta no se ofrece en esta duración.
fr: Annulation de transaction non disponible pour cette durée.
id: Pembatalan transaksi tidak tersedia pada durasi ini.
it: La durata del contratto non consente alcuna opzione di annullamento.
km: á€á¶ášá›á»á”á…áŸ„á›á€á·á…áŸ’á…á–áŸ’ášá˜á–áŸ’ášáŸ€á„á˜á·á“á˜á¶á“á²áŸ’ášá”áŸ’ášá¾á‘áŸá€áŸ’á“á»á„á¢áŸ†á¡á»á„á–áŸá›á“áŸáŸ‡áŸ”
ko: 거래 취소는 해당 기간에 대하여 제공되지 않습니다.
mn: Энэ хугацаанд гэрээг цуцлахыг санал болгохгүй.
pl: Anulowanie transakcji nie jest oferowane dla tego okresu.
pt: A função "deal cancellation" não é oferecida para essa duração.
si: මෙම කාල සීමාව තුළ ගනුදෙනු අවලංගු කිරීම පිරිනමනු නොලැබේ.
sw: Kufuta mpango haujatolewi kwa muda huu.
th: การยกเลิกดีลข้อตกลงนั้นไม่มีให้ใช้ในช่วงเวลานี้
tr: Bu süre zarfında anlaşma iptali sunulmamaktadır.
uz: Ushbu muddatda bitimni bekor qilish taklif qilinmaydi.
zh_tw: 此段期間不提供交易交易取消。

source: Deal cancellation period has expired. Your contract can only be cancelled while deal cancellation is active.
bn_bd: চুক্তি বাতিলের মেয়াদ শেষ হয়েছে। চুক্তি বাতিল করা যেতে পারে যখন চুক্তি বাতিল সক্রিয় থাকে।
de: Die Auflösungsfrist des Vertrags ist abgelaufen. Ihr Vertrag kann nur gekündigt werden, solange die Vertragsauflösung aktiv ist.
es: El período de cancelación de la oferta ha expirado. Su contrato solo puede cancelarse mientras la cancelación de la oferta esté activa.
fr: Le délai de l'annulation de transaction a expiré. Votre contrat ne peut être résilié que lorsque l'annulation de transaction est active.
id: Periode pembatalan transaksi telah berakhir. Kontrak Anda hanya dapat dibatalkan saat pembatalan transaksi aktif.
it: Il periodo di annullamento del contratto è terminato: ora non è più possibile annullarlo.
km: ášá™áŸˆá–áŸá›á“áŸƒá€á¶ášá›á»á”á…áŸ„á›á€á·á…áŸ’á…á–áŸ’ášá˜á–áŸ’ášáŸ€á„á”á¶á“á•á»áá€áŸ†áááŸ‹á á¾á™áŸ” á€á·á…áŸ’á…áŸá“áŸ’á™á¶ášá”áŸáŸ‹á¢áŸ’á“á€á¢á¶á…ááŸ’ášá¼áœá”á¶á“á›á»á”á…áŸ„á›ááŸ‚áááŸˆá–áŸá›áŠáŸ‚á›á€á¶ášá›á»á”á…áŸ„á›á€á·á…áŸ’á…á–áŸ’ášá˜á–áŸ’ášáŸ€á„á“áŸ…áŠáŸ†áá¾ášá€á¶ášáŸ”
ko: 거래 취소 기간이 만료되었습니다. 귀하의 계약은 오직 거래 취소가 활성화되어 있을 때에만 취소될 수 있습니다.
mn: Гэрээг цуцлах хугацаа дууссан байна. Таны гэрээг гагцхүү гэрээг цуцлах хугацаа идэвхтэй байх үед цуцлах боломжтой.
pl: Okres anulowania transakcji wygasł. Twój kontrakt można anulować tylko, gdy możliwości anulowania transakcji jest aktywna.
pt: O período de cancelamento da oferta expirou. O seu contrato só pode ser cancelado enquanto o cancelamento da transação estiver ativo.
si: ගනුදෙනුව අවලංගු කිරීමේ කාලය අවසන් වී ඇත. ඔබේ ගිවිසුම අවලංගු කළ හැක්කේ ගනුදෙනු අවලංගු කිරීම සක්‍රීයව පවතින අතරතුර පමණි.
sw: Kipindi cha kufuta mpango kimeisha. Mkataba wako unaweza kufutwa tu wakati kufuta mpango unafanya kazi.
th: ระยะเวลาการยกเลิกดีลข้อตกลงนั้นได้หมดอายุแล้ว สัญญาของคุณจะสามารถยกเลิกได้ต่อเมื่อการยกเลิกดีลยังมีผลอยู่เท่านั้น
tr: Anlaşma iptal süresi doldu. Sözleşmeniz yalnızca anlaşma iptali etkinken iptal edilebilir.
uz: Bitimni bekor qilish muddati tugadi. Shartnomangiz faqat shartnomani bekor qilish faol bo'lganida bekor qilinishi mumkin.
zh_tw: 交易取消已過期。只有在交易取消有效時才能取消您的合約。

source: Dear %1 %2 %3,
bn_bd: প্রিয় %1 %2 %3,
de: Sehr geehrte/r %1 %2 %3,
es: Estimado/a %1 %2 %3,
fr: Cher/Chère %1 %2 %3,
id: Kepada Yth. %1 %2 %3,
it: Gentile %1 %2 %3,
ja: %3様
km: áŸá¼á˜á‚áŸ„ášá– %1 %2 %3
ko: 친애하는 %1 %2 %3,
mn: Хүндэт %1 %2 %3,
pl: Szanowny użytkowniku %1 %2 %3,
pt: Prezado %1 %2 %3,
si: හිතවත් %1 %2 %3,
sw: Mpendwa %1 %2 %3,
th: เรียน %1 %2 %3
tr: Sayın %1 %2 %3,
uz: Hurmatli %1 %2 %3,
vi: %1 %2 %3 thân mến,
zh_tw: 親愛的 %1 %2 %3,

# Customer.io email: svg_all_transactional_bonus_rejected
source: Dear %1,
bn_bd: প্রিয় %1,
fr: Cher/Chère %1,
km: áŸá¼á˜á‚áŸ„ášá– %1
mn: Эрхэм хүндэт %1,
pt: Prezado %1,
si: හිතවත් %1,
sw: Mpendwa %1,
uz: Hurmatli %1,
zh_tw: 尊敬的 %1，

source: Deny this app
bn_bd: এই অ্যাপটি অস্বীকার
de: Diese App verweigern
es: Denegar esta aplicación
fr: Refuser cette application
id: Tolak aplikasi ini
it: Rifiuta questa app
km: á”áŠá·áŸáŸá’á€á˜áŸ’á˜áœá·á’á¸á“áŸáŸ‡
ko: 이 앱 거부하기
mn: Энэ аппликэйшнаас татгалзах
pl: Odrzuć tę aplikację
pt: Recusar esta aplicação
si: මෙම යෙදුම ප්‍රතික්ෂේප කරන්න
sw: Kukataa programu hii
th: ปฏิเสธแอปนี้
tr: Bu uygulamayı reddet
uz: Ushbu ilovani rad etish
zh_tw: 拒絕此應用程式

# Customer.io email: svg_all_transactional_crypto_deposit_confirmed
source: Deposit amount
bn_bd: জমার পরিমাণ
fr: Montant du dépôt
km: á…áŸ†á“á½á“á‘á¹á€á”áŸ’ášá¶á€áŸ‹áŠáŸ‚á›áŠá¶á€áŸ‹
mn: Хадгаламжийн хэмжээ
pt: Montante do depósito
si: තැන්පතු මුදල
sw: Kiasi cha kuweka
uz: Depozit miqdori
zh_tw: 存款金額

# Customer.io email: mf_france_transactional_real_signup
source: Deposit and withdraw using your preferred credit or debit card. Charges and interest rates apply.
bn_bd: আপনার পছন্দের ক্রেডিট বা ডেবিট কার্ড ব্যবহার করে জমা এবং উত্তোলন করুন। চার্জ এবং সুদের হার প্রযোজ্য।
fr: Effectuez des dépôts et des retraits à l'aide de votre carte de crédit ou de débit préférée. Des frais et des taux d'intérêt s'appliquent.
km: áŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹ á“á·á„áŠá€á”áŸ’ášá¶á€áŸ‹áŠáŸ„á™á”áŸ’ášá¾á”áŸááŸ’áá¥áá‘á¶á“ á¬á¥áá–á“áŸ’á’áŠáŸ‚á›á¢áŸ’á“á€á–áŸá‰á…á·ááŸ’ááŸ” á€á¶ášá‚á·áááŸ’á›áŸƒ á“á·á„á¢ááŸ’ášá¶á€á¶ášá”áŸ’ášá¶á€áŸ‹ááŸ’ášá¼áœá”á¶á“á¢á“á»áœááŸ’ááŸ”
mn: Өөрийн дуртай кредит эсвэл дебит карт ашиглан хадгаламж, татгалзах. Хураамж, зээлийн хүү хамаарна.
pt: Faça depósitos e levantamentos com os seus cartões de crédito ou débito preferidos (sujeito a taxas de juro e encargos aplicáveis).
si: ඔබ කැමති ණය කාඩ්පත හෝ බැර කාඩ්පත භාවිතයෙන් තැන්පත් කර ආපසු ගන්න. ගාස්තු සහ පොලී අනුපාත අදාළ වේ.
sw: Uwekaji na utoaji kwa kutumia kadi yako ya credit au debit unayopendelea. Gahrama na viwango vya riba vinakuwepo.
uz: O`zingiz yoqtirgan kredit yoki debet kartangiz yordamida depozit qo`ying va yeching. To`lovlar va foiz stavkalari qo`llaniladi.
zh_tw: 使用偏好的信用卡或轉帳卡存取款。需付費用和利息。

# Customer.io email: svg_stolen_card
source: Deposit declined - Card verification needed
km: á€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹á˜á·á“á”á¶á“á‘á‘á½á›á™á€ - ááŸ’ášá¼áœá€á¶ášá”á‰áŸ’á‡á¶á€áŸ‹á€á¶á
mn: Депозит татагдаагүй - Картын баталгаажуулалт шаардлагатай
pt: Depósito recusado – Necessária verificação do cartão
si: ආපසු ගෙවීම් කල් දැමුණේ - කාඩ් ගණිතය අවශ්‍යයි
sw: Uwekaji umekataliwa - Uthibitishaji kadi unahitajika
uz: Depozit rad etildi - Kartani tasdiqlash kerak

source: Deposit exceeds %1 limit %2. Aggregated deposit over period %3. Current amount %4.
bn_bd: আমানত %1 সীমা ছাড়িয়ে %2। %3 মেয়াদে সমষ্টিগত আমানত। বর্তমান পরিমাণ %4।
de: Einzahlung überschreitet %1 Grenze %2. Aggregierte Einlage über den Zeitraum %3. Aktueller Betrag %4.
es: El depósito supera %1 el ímite %2. Depósito agregado durante el período %3. Importe actual %4.
fr: 2e dépôt dépasse la limite %1 %2. Dépôt cumulé sur la période %3. Montant actuel %4.
it: Il deposito supera il %1 limite %2. Deposito aggregato nel periodo %3. Importo attuale %4.
km: á€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹á›á¾áŸá–á¸ %1 áŠáŸ‚á“á€áŸ†áááŸ‹ %2 áŸ” á€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹áŸášá»á”á€áŸ’á“á»á„ášá™áŸˆá–áŸá› %3 áŸ” á…áŸ†á“á½á“á‘á¹á€á”áŸ’ášá¶á€áŸ‹á”á…áŸ’á…á»á”áŸ’á”á“áŸ’á“ %4 áŸ”
ko: 예금이 %1 한도 %2를 초과합니다. %3 기간에 걸쳐 합계된 예금액. 현재 금액 %4.
mn: Мөнгө байршуулалт нь %1 хязгаараас давсан байна%2. %3 хугацааны туршид нэгтгэсэн байршуулалт. Одоогийн дүн %4.
pl: Wpłata przekracza %1 limit %2. Całkowita wysokość wpłat w okresie %3. Aktualna kwota %4.
pt: O depósito excede %1 o limite %2. Depósito acumulado ao longo do período %3. Montante atual %4.
si: තැන්පතු %1 සීමාව %2 ඉක්මවයි. %3 කාල සීමාව තුළ එකතු කළ තැන්පතු. වත්මන් මුදල% 4.
sw: Uwekaji unazidi kikomo cha %1 %2. Uwekaji uliyojumuishwa kwa kipindi cha %3. Kiasi cha sasa %4.
th: เงินฝากเกิน %1 วงเงิน %2 เงินฝากรวมในช่วงเวลา %3 จำนวนเงินปัจจุบัน %4
tr: Depozito %1 sınırı %2 aşıyor. %3 dönemi boyunca toplam depozito. Geçerli tutar %4.
uz: Depozit %1 chegaradan %2 oshib ketadi. Period davomida jamlangan depozit %3. Joriy miqdor %4.
zh_tw: 存款超過 %1限額%2。%3期間纍積存款額。目前金額 %4。

# Customer.io email: eu_real_to_deposit_onboarding
source: Deposit now
km: áŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹á¥á¡á¼áœá“áŸáŸ‡
mn: Одоо хадгаламж хий
pt: Depositar agora
si: දැන් තැන්පතුවක් කරන්න
sw: Weka pesa sasa
uz: Hozir depozit qo`ying

# Customer.io email: dummy_payment_deposit_reversal_template
source: Deposit rejected
bn_bd: জমা প্রত্যাখ্যান
km: á€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹ááŸ’ášá¼áœá”á¶á“á”áŠá·áŸáŸá’
mn: Орд татгалзсан
pt: Depósito recusado
si: තැන්පතුව ප්රතික්ෂේප
sw: Uwekaji umekataliwa
uz: Depozit rad etildi

# Customer.io email: dummy_all_transactional_deposit_reversed
source: Deposit unsuccessful
km: á€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹á˜á·á“á”á¶á“á‡áŸ„á‚á‡áŸá™á‘áŸ
mn: Хадгаламж амжилтгүй
pt: O depósito não foi bem-sucedido
si: තැන්පතු සාර්ථකව සිදු කරන ලදී
sw: Uwekaji haukufanikiwa
uz: Depozit muvaffaqiyatsiz

# Customer.io email: svg_all_transactional_real_derivez_welcome
source: Deposits and withdrawals
bn_bd: জমা এবং উত্তোলন
de: Einzahlungen und Abhebungen
es: Depósitos y retiros
fr: Dépôts et retraits
it: Depositi e prelievi
km: á€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹ á“á·á„á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹
ko: 입금 및 인출
mn: Хадгаламж, зарлагын гүйлгээ
pl: Wpłaty i wypłaty
pt: Depósitos e levantamentos
si: තැන්පතු සහ ආපසු ගැනීම්
sw: Uwekaji na utoaji pesa
th: การฝากและถอนเงิน
tr: Para yatırma ve çekme
uz: Depozitlar va pul yechimlar
zh_tw: 存款和取款

source: Deposits are currently unavailable. Please try again later.
bn_bd: আমানত বর্তমানে অনুপলব্ধ। দয়া করে একটু পরে আবার চেষ্টা করুন।
de: Anzahlungen sind derzeit nicht verfügbar. Bitte versuchen Sie es später noch einmal.
es: Los depósitos no están disponibles actualmente. Por favor, inténtelo de nuevo más tarde.
fr: Les dépôts ne sont actuellement pas disponibles. Veuillez réessayer plus tard.
id: Maaf, fasilitas deposit tidak tersedia untuk saat ini. Silakan coba kembali nanti.
it: Al momento non è possibile effettuare depositi. Si prega di riprovare più tardi.
km: á˜á·á“á¢á¶á…á’áŸ’áœá¾á€á¶ášáŠá¶á€áŸ‹â€‹á”áŸ’ášá¶á€áŸ‹á”á¶á“á‘áŸá“áŸ…á–áŸá›á“áŸáŸ‡áŸ” áŸá¼á˜â€‹á–áŸ’á™á¶á™á¶á˜â€‹á˜áŸ’áá„â€‹á‘áŸ€áâ€‹á“áŸ…â€‹á–áŸá›â€‹á€áŸ’ášáŸ„á™áŸ”
ko: 지금은 예금을 하실 수 없습니다. 나중에 다시 시도해 주시기 바랍니다.
mn: Одоогоор мөнгө байршуулах боломжгүй байна. Дараа дахин оролдоно уу.
pl: Dokonywanie wpłat jest obecnie niemożliwe. Prosimy spróbować później.
pt: Os depósitos não estão disponíveis no momento. Por favor, tente novamente mais tarde.
si: තැන්පත් කිරීම දැනට නොපවතී. කරුණාකර පසුව නැවත උත්සාහ කරන්න.
sw: Uwekaji haupatikani kwa sasa. Tafadhali jaribu tena baadaye.
th: ไม่สามารถฝากเงินได้ในขณะนี้ กรุณาลองใหม่อีกครั้งในภายหลัง
tr: Mevduat şu anda kullanılamıyor. Lütfen daha sonra tekrar deneyiniz.
uz: Depozitlar hozirda mavjud emas. Keyinroq qayta urinib ko‘ring.
zh_tw: 目前無法存款。請稍後重試。

source: Deposits are temporarily unavailable for %1. Please try later.
bn_bd: %1 এর জন্য আমানত সাময়িকভাবে অনুপলব্ধ। দয়া করে পরে চেষ্টা করুন.
de: Anzahlungen sind für %1 vorübergehend nicht verfügbar. Bitte versuchen Sie es später.
es: Los depósitos no están disponibles temporalmente para %1. Por favor intente más tarde.
fr: Les dépôts sont temporairement indisponibles pour %1. Veuillez essayer plus tard.
it: Al momento non è possibile depositare fondi per %1. Si prega di riprovare più tardi.
km: á€á¶ášâ€‹áŠá¶á€áŸ‹â€‹á”áŸ’ášá¶á€áŸ‹â€‹á˜á·á“â€‹á¢á¶á…â€‹á’áŸ’áœá¾á‘áŸ…á”á¶á“â€‹á”ááŸ’áŠáŸ„áŸ‡â€‹á¢á¶áŸá“áŸ’á“â€‹áŸá˜áŸ’ášá¶á”áŸ‹ %1áŸ” áŸá¼á˜á–áŸ’á™á¶á™á¶á˜á“áŸ…á–áŸá›á€áŸ’ášáŸ„á™áŸ”
ko: %1에 대해서 예금을 일시적으로 하실 수 없습니다. 나중에 다시 시도해 주시기 바랍니다.
mn: %1-д түр хугацаанд мөнгө байршуулах боломжгүй байна. Дараа оролдож үзнэ үү.
pl: Dokonywanie wpłat jest tymczasowo niemożliwe dla %1. Prosimy spróbować później.
pt: Os depósitos estão temporariamente indisponíveis para% 1. Por favor, tente mais tarde.
si: තැන්පතු %1ක් සඳහා තාවකාලිකව ලබා ගත නොහැක. කරුණාකර පසුව උත්සාහ කරන්න.
sw: Uwekaji haupatikani kwa muda kwa %1. Tafadhali jaribu baadaye.
th: เงินฝากไม่สามารถใช้งานได้ชั่วคราวสำหรับ %1 กรุณาลองใหม่ในภายหลัง
tr: %1 için mevduat geçici olarak kullanılamıyor. Lütfen daha sonra tekrar deneyin.
uz: Depozitlar vaqtinchalik %1 uchun mavjud emas. Keyinroq urinib koʻring.
zh_tw: %1暫時無法存款。請稍後重試。

# Customer.io email: svg_all_transactional_real_usdt_signup
source: Deriv (BVI) Ltd is licensed and regulated by the British Virgin Islands Financial Services Commission.
pt: A Deriv (BVI) Ltd é licenciada e regulamentada pela British Virgin Islands Financial Services Commission.
sw: Deriv (BVI) Ltd ina leseni na inasimamiwa na British Virgin Islands Financial Services Commission.
uz: Deriv (BVI) Ltd British Virgin Islands Financial Services Commission tomonidan litsenziyalangan va tartibga solingan.

# Customer.io email: svg_all_transactional_real_usdt_signup
source: Deriv (FX) Ltd is licensed and regulated by the Labuan Financial Services Authority
pt: A Deriv (FX) Ltd é licenciada e regulamentada pela Labuan Financial Services Authority
sw: Deriv (FX) Ltd ina leseni na inasimamiwa na Labuan Financial Services Authority
uz: Deriv (FX) Ltd Labuan Financial Services Authority tomonidan litsenziyalangan va tartibga solingan

# Customer.io email: svg_all_transactional_real_usdt_signup
source: Deriv (Mauritius) Ltd is licensed as an Investment Dealer (Full Service Dealer, excluding Underwriting) under the Securities Act 2005 and is regulated by the Financial Services Commission, Mauritius.
pt: A Deriv (Mauritius) Ltd está licenciada como Investment Dealer (Full Service Dealer, excluindo subscrição) ao abrigo da Lei de Valores Mobiliários de 2005 e é regulada pela Comissão de Serviços Financeiros das Maurícias.
sw: Deriv (Mauritius) Ltd ina leseni kama Investment Dealer (Mfanyabiashara wa Huduma Kamili, isipokuwa Udhamini) chini ya Sheria ya Usalama wa Fedha ya mwaka 2005 na inasimamiwa na Financial Services Commission, Mauritius.
uz: Deriv (Mauritius) Ltd 2005 yilgi Qimmatli qog`ozlar to`g`risidagi qonunga binoan investitsiya dileri (to`liq xizmat ko`rsatuvchi diler, anderraytingdan tashqari) sifatida litsenziyalangan va Financial Services Commission, Mauritius tomonidan nazorat qilinadi.

# Customer.io email: svg_all_transactional_reset_password_request
source: Deriv (Mauritius) Ltd is regulated by the Financial Services Commission, Mauritius.
pt: A Deriv (Mauritius) Ltd é regulada pela Financial Services Commission, Maurícia.

# Customer.io email: svg_all_transactional_real_usdt_signup
source: Deriv (SVG) LLC is a company registered in Saint Vincent and the Grenadines.
pt: A Deriv (SVG) LLC é uma empresa registada em São Vicente e Granadinas.
sw: Deriv (SVG) LLC ni kampuni iliyosajiliwa Saint Vincent na Grenadines.
uz: Deriv (SVG) LLC Saint Vincent va Grenadines ro'yxatdan o'tgan kompaniya.

# Customer.io email: svg_all_transactional_real_usdt_signup
source: Deriv (V) Ltd is licensed and regulated by the Vanuatu Financial Services Commission.
pt: A Deriv (V) Ltd é licenciada e regulamentada pela Vanuatu Financial Services Commission.
sw: Deriv (V) Ltd ina leseni na inasimamiwa na Vanuatu Financial Services Commission.
uz: Deriv (V) Ltd litsenziyalangan va Vanuatu Financial Services Commission tomonidan tartibga solingan.

# Customer.io email: mf_france_transactional_real_signup
source: Deriv Investments (Europe) Limited does not offer investment advice.
bn_bd: Deriv Investments (Europe) Limited বিনিয়োগের পরামর্শ দেয় না।
fr: Deriv Investments (Europe) Limited n'offre pas de conseil en investissement.
km: á€áŸ’ášá»á˜á áŸŠá»á“ Deriv Investments (Europe) Limited á˜á·á“á•áŸ’áá›áŸ‹áŠáŸ†á”á¼á“áŸ’á˜á¶á“á›á¾á€á¶ášáœá·á“á·á™áŸ„á‚á‘áŸáŸ”
mn: Deriv Investments (Европ) Хязгаарлагдмал хөрөнгө оруулалтын зөвлөгөө санал болгодоггүй.
pt: A Deriv Investments (Europe) Limited não oferece aconselhamento financeiro.
si: Deriv Investments (Europe) Limited විසින් ආයෝජන උපදෙස් ලබා නොදේ.
sw: Deriv Investments (Europe) Limited haitoi ushauri wa uwekezaji.
uz: Deriv Investments (Europe) Limited investitsiya bo`yicha maslahat bermaydi.
zh_tw: Deriv Investments (Europe) Limited 不提供投資建議。

# Customer.io email: mf_france_transactional_demo_welcome
source: Deriv Investments (Europe) Limited is authorised to deal on its own account and is both the manufacturer and distributor of its products.
bn_bd: Deriv Investments (Europe) Limited তার নিজস্ব অ্যাকাউন্টে লেনদেনের জন্য অনুমোদিত এবং এটি তার পণ্যগুলির প্রস্তুতকারক এবং পরিবেশক উভয়ই।
km: á€áŸ’ášá»á˜á áŸŠá»á“ Deriv Investments (Europe) Limited ááŸ’ášá¼áœá”á¶á“á¢á“á»á‰áŸ’á‰á¶áá±áŸ’á™á’áŸ’áœá¾á”áŸ’ášáá·á”ááŸ’áá·á€á¶ášá›á¾á‚áá“á¸á•áŸ’á‘á¶á›áŸ‹ááŸ’á›á½á“ á–áŸ’ášá˜á‘á¶áŸ†á„á‡á¶á€áŸ’ášá»á˜á áŸŠá»á“á•á›á·á á“á·á„á¢áŸ’á“á€á…áŸ‚á€á…á¶á™á•á›á·áá•á›ášá”áŸáŸ‹ááŸ’á›á½á“áŸ”
mn: Deriv Investments (Europe) Limited нь өөрийн дансаар арилжаа хийх эрхтэй бөгөөд бүтээгдэхүүнээ үйлдвэрлэгч болон борлуулагчийн үүргийг гүйцэтгэдэг.
pt: A Deriv Investments (Europe) Limited está autorizada a negociar por conta própria e é tanto o fabricante como o distribuidor dos seus produtos.
si: මෙම නිෂ්පාදනවල නිෂ්පාදකයා සහ බෙදාහරින්නා වශයෙන් තමන්ගේම ගිණුමකින් ගනුදෙනු කිරීමට Deriv Investments (Europe) Limited හට බලය ඇත.
sw: Deriv Investments (Europe) Limited imeidhinishwa kushughulikia akaunti yake yenyewe na ni mtengenezaji na msambazaji wa bidhaa zake.
uz: Deriv Investments (Europe) Limited o`z hisobidan muomala qilish huquqiga ega va o`z mahsulotlarini ishlab chiqaruvchisi va distribyutori hisoblanadi.
zh_tw: Deriv Investments (Europe) Limited 被授權以自己的名義交易，並且是其產品的製造商和分銷商。

# Customer.io email: mf_france_transactional_demo_welcome
source: Deriv Investments (Europe) Limited is licensed in Malta and regulated by the Malta Financial Services Authority under the Investment Services Act, to provide investment services in the European Union.
bn_bd: Deriv Investments (Europe) Limited , Malta এবং Malta Financial Services Authority দ্বারা নিয়ন্ত্রিত ইউরোপীয় ইউনিয়নে বিনিয়োগ পরিষেবা প্রদানের জন্য বিনিয়োগ পরিষেবা আইনের অধীনে কর্তৃপক্ষ।
km: á€áŸ’ášá»á˜á áŸŠá»á“ Deriv Investments (Europe) Limited ááŸ’ášá¼áœá”á¶á“á•áŸ’áá›áŸ‹á¢á¶á‡áŸ’á‰á¶á”áŸááŸ’áá€áŸ’á“á»á„á”áŸ’ášá‘áŸáŸ Malta á“á·á„á‚áŸ’ášá”áŸ‹á‚áŸ’ášá„áŠáŸ„á™á¢á¶á‡áŸ’á‰á¶á’ášáŸáŸáœá¶á á·ášá‰áŸ’á‰áœááŸ’áá»á˜áŸ‰á¶á›áŸ‹áá¶ (Malta Financial Services Authority) á€áŸ’ášáŸ„á˜á…áŸ’á”á¶á”áŸ‹áŸáŸáœá¶á€á˜áŸ’á˜áœá·á“á·á™áŸ„á‚ (Investments Services Act) áŠá¾á˜áŸ’á”á¸á•áŸ’áá›áŸ‹áŸáŸáœá¶á€á˜áŸ’á˜áœá·á“á·á™áŸ„á‚á“áŸ…á€áŸ’á“á»á„áŸá á—á¶á–á¢áºášáŸ‰á»á”áŸ”
mn: Deriv Investments (Europe) Limited нь Мальтад Ех-нд хөрөнгө оруулалтын үйлчилгээ үзүүлэх тусгай зөвшөөрөлтэй бөгөөд Мальтагийн Санхүүгийн үйлчилгээний газраас зохицуулалттай болно.
pt: A Deriv Investments (Europe) Limited é licenciada em Malta e regulamentada pela Malta Financial Services Authority ao abrigo da Lei de Serviços de Investimento, para a prestação serviços de investimento na União Europeia.
si: Deriv Investments (Europe) Limited මෝල්ටාවේ බලපත්‍ර ලබා ඇති අතර යුරෝපා සංගමයේ ආයෝජන සේවා සැපයීමේදී Investment Services Act යටතේ Malta Financial Services Authority විසින් නියාමනය කරනු ලැබේ.
sw: Deriv Investments (Europe) Limited ina leseni huko Malta na inasimamiwa na Malta Financial Services Authority chini ya Sheria ya Huduma za Uwekezaji, ili kutoa huduma za uwekezaji katika Umoja wa Ulaya.
uz: Deriv Investments (Europe) Limited kompaniyasi Maltada litsenziyalangan va Yevropa Ittifoqida investitsiya xizmatlarini ko`rsatish uchun Malta moliyaviy xizmatlar organi tomonidan Investitsiya xizmatlari to`g`risidagi qonunga muvofiq tartibga solinadi.
zh_tw: Deriv Investments (Europe) Limited 由 Malta Financial Services Authority 根據投資服務法在馬爾他授予執照並監管，在歐盟提供投資服務。

# Customer.io email: svg_all_transactional_reset_password_request
source: Deriv Investments (Europe) Limited is licensed in Malta and regulated by the Malta Financial Services Authority, under the Investment Services Act, to provide investment services.
pt: A Deriv Investments (Europe) Limited está licenciada em Malta e é regulada pela Malta Financial Services Authority, ao abrigo da Lei dos Serviços de Investimento, para prestar serviços de investimento.
sw: Deriv Investments (Europe) Limited ina leseni na inadhibitiwa na Malta Financial Services Authority, chini ya Sheria ya Huduma za Uwekezaji, kutoa huduma za uwekezaji.

# Customer.io email: mf_eu_transactional_demo_welcome
source: Deriv Investments (Europe) Limited is licensed in Malta and regulated by the Malta Financial Services Authority, under the Investment Services Act, to provide investment services. It is authorised to deal on its own account and is both the manufacturer and distributor of its products.
bn_bd: Deriv Investments (Europe) Limited মাল্টায় লাইসেন্সপ্রাপ্ত এবং বিনিয়োগ পরিষেবা প্রদানের জন্য বিনিয়োগ পরিষেবা আইনের অধীনে Malta Financial Services Authority, কর্তৃপক্ষ দ্বারা নিয়ন্ত্রিত। এটি তার নিজস্ব অ্যাকাউন্টে চালনার জন্য অনুমোদিত এবং এর পণ্যের প্রস্তুতকারক এবং পরিবেশক উভয়ই।
km: á€áŸ’ášá»á˜á áŸŠá»á“ Deriv Investments (Europe) Limited ááŸ’ášá¼áœá”á¶á“á•áŸ’áá›áŸ‹á¢á¶á‡áŸ’á‰á¶á”áŸááŸ’áá“áŸ…á€áŸ’á“á»á„á”áŸ’ášá‘áŸáŸá˜áŸ‰á¶á›áŸ‹áá¶ á“á·á„á‚áŸ’ášá”áŸ‹á‚áŸ’ášá„áŠáŸ„á™á¢á¶á‡áŸ’á‰á¶á’ášáŸáŸáœá¶á á·ášá‰áŸ’á‰áœááŸ’áá»á˜áŸ‰á¶á›áŸ‹áá¶ (Malta Financial Services Authority) á€áŸ’ášáŸ„á˜á…áŸ’á”á¶á”áŸ‹áŸáŸáœá¶á€á˜áŸ’á˜áœá·á“á·á™áŸ„á‚ (Investment Serivces Act) áŠá¾á˜áŸ’á”á¸á•áŸ’áá›áŸ‹áŸáŸáœá¶á€á˜áŸ’á˜áœá·á“á·á™áŸ„á‚áŸ” áœá¶ááŸ’ášá¼áœá”á¶á“á¢á“á»á‰áŸ’á‰á¶áá±áŸ’á™ášáŸ€á”á…áŸ†á‚áŸ’ášá”áŸ‹á‚áŸ’ášá„á“áŸ…á›á¾á‚áá“á¸á•áŸ’á‘á¶á›áŸ‹ááŸ’á›á½á“ á“á·á„á‡á¶á‘á¶áŸ†á„á€áŸ’ášá»á˜á áŸŠá»á“á•á›á·á á“á·á„á¢áŸ’á“á€á…áŸ‚á€á…á¶á™á•á›á·áá•á›ášá”áŸáŸ‹ááŸ’á›á½á“áŸ”
mn: Deriv Investments (Europe) Limited компани нь Мальта улсад лицензтэй бөгөөд Мальтагийн Хөрөнгө Оруулалтын Үйлчилгээний тухай хуулийн хүрээнд Мальтагийн Санхүүгийн Үйлчилгээний Газар-аар зохицуулагдаж, хөрөнгө оруулалтын үйлчилгээ үзүүлдэг. Энэ нь бүтээгдэхүүний үйлдвэрлэгч болон борлуулагчийн аль алинд өөрийн дансаараа арилжаа хийх эрхийг олгодог.
pt: A Deriv Investments (Europe) Limited está licenciada em Malta e é regulada pela Malta Financial Services Authority, ao abrigo da Lei dos Serviços de Investimento, para prestar serviços de investimento. Está autorizada a negociar por conta própria e é tanto o fabricante como o distribuidor dos seus produtos.
si: Deriv Investments (Europe) Limited මෝල්ටාවේ බලපත්‍ර ලබා ඇති අතර ආයෝජන සේවා පනත යටතේ මෝල්ටා මූල්‍ය සේවා අධිකාරිය මඟින් ආයෝජන සේවා සැපයීම සඳහා නියාමනය කරනු ලැබේ. එයට තමන්ගේම ගිණුමකින් ගනුදෙනු කිරීමට අවසර ඇති අතර එය නිෂ්පාදන නිෂ්පාදකයා සහ බෙදාහරින්නා ද වේ.
sw: Deriv Investments (Europe) Limited ina leseni huko Malta na inasimamiwa na Malta Financial Services Authority, chini ya Sheria ya Huduma za Uwekezaji, kutoa huduma za uwekezaji. Imeidhinishwa kushughulikia akaunti yake yenyewe na ni mtengenezaji na msambazaji wa bidhaa zake.
uz: Deriv Investments (Europe) Limited Maltada litsenziyaga ega va investitsiya xizmatlarini ko`rsatish uchun Malta Moliyaviy Xizmatlar Agentligi tomonidan Investitsiya xizmatlari to`gr`isidagi qonunga muvofiq tartibga solinadi. U o`z hisobidan muomala qilish huquqiga ega va o`z mahsulotlarini ishlab chiqaruvchisi va distribyutori hisoblanadi.
zh_tw: Deriv Investments (Europe) Limited 由 Malta Financial Services Authority 根據投資服務法在馬爾他授予執照並監管，在歐盟提供投資服務。它被授權以自己的名義交易，並且是其產品的製造商和分銷商。
