Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: Win payout if %1 after %plural(%3,%d tick,%d ticks) is strictly lower than it was at either entry or %5 ticks.
bn_bd: পে-আউট জিতুন যদি %1 এর পরে %বহুবচন(%3,%d টিক,%d টিক) হয় এন্ট্রি বা %5 টিকগুলির চেয়ে কঠোরভাবে কম হয়।
de: Gewinnen Sie eine Auszahlung, wenn %1 nach dem/den %plural(%3,%d Tick,%d Ticks) eindeutig niedriger ist, als es beim Einstieg oder %5 Ticks war.
es: Ganar si el %1 después de los %plural(%3,%d intervalos,%d intervalos) es estrictamente inferior a cualquier punto de entrada o %5 intervalos.
fr: Obtenez un gain si %1 après %plural(%3,%d tick,%d ticks) est strictement inférieur à ce qu'il était à l'entrée ou %5 ticks.
id: Dapatkan hasil jika %1 setelah %plural(%3,%d tik) adalah pasti lower (lebih rendah) dari tik masuk atau tik %5.
it: Vinci il payout se %1 dopo %plural (%3,%d tick,%d tick) è notevolmente inferiore rispetto all'ingresso o a %5 tick.
km: á‘á‘á½á›á”á¶á“á”áŸ’ášá¶á€áŸ‹á€áŸ†ášáŸƒ á”áŸ’ášáŸá·á“á”á¾ %1 á”á“áŸ’á‘á¶á”áŸ‹á–á¸ %plural(%3, á…áŸ†áá»á… Tick %d, á…áŸ†áá»á… Tick %d) á“áŸ„áŸ‡á‘á¶á”á‡á¶á„áá˜áŸ’á›áŸƒá“áŸ…á…áŸ†áá»á…á…á¼á›á¬á“áŸ…á…á“áŸ’á›áŸ„áŸ‡ %5 á…áŸ†áá»á…áŸ”
ko: %plural(%3,%d tick,%d ticks) 이후에 %1가 엔트리 또는 %5 틱에 해당될 때보다 엄격하게 더 낮은 경우 지불금을 획득하세요.
mn: Хэрэв %p-ийн дараагийн %1 нь (%3, %d тик, %d тикүүд) нь аль ч оролтод өмнөхөөсөө эсвэл %5 тикийн яг доогуур байвал payout авна.
pl: Wypłata nastąpi pod warunkiem, że %1 po %plural(%3,%d najmniejszej zmianie ceny,%d najmniejszych zmianach ceny,%d najmniejszych zmianach ceny) będzie dokładnie niższy niż było wcześniej lub niż %5 zmian(y) cen.
pt: Receba o pagamento se %1 após %plural(%3,%d tick,%d ticks) for estritamente inferior ao valor de entrada ou a %5 ticks.
si: %plural(%3,%d ටික් එකක,%d ටික් වල)ට පසු %1 පිවිසුමේදී හෝ ටික් %5ට වඩා දැඩි ලෙස පහළ යන්නේ නම් ගෙවීම දිනා ගන්න.
sw: Shinda malipo ikiwa %1 baada ya %plural (%3,%d tick,%d ) ni ya chini kabisa kuliko ilivyokuwa wakati wa kuingia au %5 .
th: ได้รับเงินผลตอบแทน หาก %1 หลังจาก %หลายตัว(%3, จุด Tick %d, จุด Tick %d) นั้นอยู่ต่ำกว่าค่าที่จุดเข้าหรือในช่วง %5 จุด
tr: %plural(%3,%d tik,%d tik) sonrasındaki %1, girişteki veya %5 tikden kesinlikle düşükse ödeme kazaın.
uz: Agar %1 %plural(%3,%d tick,%d ticks) keyin kirish nuqtasidan yoki %5 tikdan qatʼiy pastroq boʻlsa, toʻlovni yutib oling.
zh_tw: 如果%1在%plural(%3,%d 跳動點)之後嚴格低於入場價或%5跳動點，將獲得賠付額。

source: Win payout if %1 does not touch %4 through %3 after %2.
bn_bd: পে-আউট জিতুন যদি %1 %2 এর পরে %4 থেকে %3 স্পর্শ না করে।
de: Gewinnen Sie eine Auszahlung, wenn %1 nicht die %4 zum %3 nach dem %2 berührt.
es: Ganar si el %1 no toca %4 hasta %3 después de %2.
fr: Obtenez un gain si %1 ne touche pas %4 pendant la période allant jusqu'au %3, après %2.
id: Dapatkan hasil jika %1 tidak menyentuh %4 melewati %3 setelah %2.
it: Vinci il payout se %1 non tocca %4 dalle %3 alle %2.
km: áˆáŸ’á“áŸ‡á”áŸ’ášá¶á€áŸ‹á€áŸ†ášáŸƒá”áŸ’ášáŸá·á“á”á¾ %1 á˜á·á“á”áŸ‰áŸ‡ %4 áá¶á˜ %3 á”á“áŸ’á‘á¶á”áŸ‹á–á¸ %2áŸ”
ko: %2 이후에 %3에 걸쳐서 %1가 %4를 터치하지 않을 때에 지불금을 획득하세요.
mn: Хэрэв %1 нь %2-ын дараа %3-ийг өнгөрөөд %4-ийг шүргэхгүй бол payout авна.
pl: Wypłata nastąpi, pod warunkiem że %1 nie osiągnie %4 w przeciągu %3 po %2.
pt: Receba o pagamento se %1 não tocar em %4 até %3 após %2.
si: %2 ට පසු %3ක් ඇතුළත %1 %4 ස්පර්ශ නොකරන්නේ නම් ගෙවීම දිනා ගන්න.
sw: Shinda malipo ikiwa %1 haigusi %4 kupitia %3 baada ya %2.
th: ได้รับเงินผลตอบแทน หาก %1 ไม่แตะ %4 ผ่าน %3 หลังจาก %2
tr: %1, %2'den sonra %3 yoluyla %4'e dokunmazsa ödeme kazanın.
uz: %1 %2dan keyin %3 orqali %4 tegmasa to'lovni yutib oling.
zh_tw: 如果%1在%2之後到%3時未觸及%4，將獲得賠付額。

source: Win payout if %1 does not touch %4 through %3.
bn_bd: পে-আউট জিতুন যদি %1 %4 থেকে %3 স্পর্শ না করে।
de: Gewinnen Sie eine Auszahlung, wenn %1 nicht %4 bis %3 berührt.
es: Ganar si el %1 no toca %4 hasta el %3.
fr: Obtenez un gain si %1 ne touche pas %4 pendant la période allant jusqu'au %3.
id: Dapatkan hasil jika %1 tidak menyentuh %4 melewati %3.
it: Vinci il payout se %1 non tocca %4 fino alle %3.
km: áˆáŸ’á“áŸ‡á”áŸ’ášá¶á€áŸ‹á€áŸ†ášáŸƒá”áŸ’ášáŸá·á“á”á¾ %1 á˜á·á“á”áŸ‰áŸ‡ %4 áá¶á˜ %3áŸ”
ko: %1가 %3에 걸쳐 %4를 터치하지 않을 때에 지불금을 받으세요.
mn: %1 %3-ээр дамжуулан %4 хүрэхгүй бол төлбөрийг хожоорой.
pl: Wypłata nastąpi pod warunkiem, że %1 nie osiągnie wartości %4 w przeciągu: %3.
pt: Receba o pagamento se %1 não tocar em %4 até %3.
si: %3ක් ඇතුළත %1 %4 ස්පර්ශ නොකරන්නේ නම් ගෙවීම දිනා ගන්න.
sw: Shinda malipo ikiwa %1 haigusi %4 kupitia %3.
th: ได้รับเงินผลตอบแทน หาก %1 ไม่แตะ %4 ผ่าน %3
tr: %1, %3 yoluyla %4'e dokunmazsa ödeme kazanın.
uz: Agar %1 %3orqali %4 ga tegmasa, to'lovni yutib oling.
zh_tw: 如果%1一直到%3時未觸及%4，將獲得賠付額。

source: Win payout if %1 does not touch %4 through %plural(%3,%d tick,%d ticks) after %2.
bn_bd: পে-আউট জিতুন যদি %1 %2-এর পরে %4-কে %বহুবচন(%3,%d টিক,%d টিক) স্পর্শ না করে।
de: Gewinnen Sie eine Auszahlung, wenn %1 nicht die %4 zum %plural(%3, %d Tick, %d Ticks) nach dem %2 berührt.
es: Ganar si el %1 no toca %4 hasta %plural (%3,%d intervalo, %d intervalos) después de %2.
fr: Obtenez un gain si %1 ne touche pas %4 à %plural(%3,%d tick,%d ticks) après %2.
id: Dapatkan hasil jika %1 tidak menyentuh (no touch) %4 melewati %plural(%3,%d tik) setelah %2.
it: Vinci il payout se %1 non tocca %4 passando per %plural(%3,%d tick,%d tick) dopo %2.
km: áˆáŸ’á“áŸ‡á”áŸ’ášá¶á€áŸ‹á€áŸ†ášáŸƒá”áŸ’ášáŸá·á“á”á¾ %1 á˜á·á“á”áŸ‰áŸ‡ %4 áá¶á˜ %plural(%3, á…áŸ†áá»á… Tick %d, á…áŸ†áá»á… Tick %d) á”á“áŸ’á‘á¶á”áŸ‹á–á¸ %2áŸ”
ko: %2 이후에 %plural(%3,%d tick,%d ticks)에 걸쳐 %1가 %4를 터치하지 않으면 지불금을 획득하세요.
mn: Хэрэв %1 нь %2-ын дараа %p (%3, %d тик, %d тикүүд)-ийг өнгөрөөд %4-ийг шүргэхгүй бол payout авна.
pl: Wypłata nastąpi, pod warunkiem że %1 nie osiągnie %4 w ciągu %plural(%3,%d najmniejszej zmiany ceny,%d najmniejszych zmian ceny,%d najmniejszych zmian ceny) po %2.
pt: Receba o pagamento se %1 não tocar em %4 durante %plural(%3,%d tick,%d ticks) após %2.
si: %2 ට පසු %plural(%3,%d ටික් එකක්,%d ටික්) ඇතුළත %1 %4 ස්පර්ශ නොකරන්නේ නම් ගෙවීම දිනා ගන්න.
sw: Shinda malipo ikiwa %1 haigusi %4 kupitia %plural (%3,%d tick,%d ticks) baada ya %2.
th: ได้รับเงินผลตอบแทน หาก %1 ไม่แตะ %4 ผ่าน %หลายตัว(%3, จุด Tick %d, จุด Tick %d) หลังจาก %2
tr: %1, %2'den sonra %plural yoluyla (%3,%d tik,%d tik) %4'e dokunmazsa ödeme kazanın.
uz: Agar %2-dan keyin %1 %plural(%3,%d tick,%d ticks) orqali %4-ga tegmasa, to'lovni yutib oling.
zh_tw: 如果%1在%2之後到%plural(%3,%d 跳動點)時未觸及%4，將獲得賠付額。

source: Win payout if %1 ends on or between %5 to %4 at %3 after %2.
bn_bd: পে-আউট জিতুন যদি %1 শেষ হয় বা %5 থেকে %4 এর মধ্যে %2 এর পরে %3 তে।
de: Gewinnen Sie eine Auszahlung, wenn %1 nach %2 bei %3 eindeutig auf oder zwischen %5 und %4 endet.
es: Ganar si el %1 finaliza en o entre %5 y %4 a la hora del %3 después de %2.
fr: Obtenez un gain si %1 termine strictement sur ou entre %5 et %4 à %3, après %2.
id: Dapatkan hasil jika %1 berakhir pada atau antara %5 hingga %4 pada %3 setelah %2.
it: Vinci il payout se %1 termina a o tra %5 e %4 alle %3 dopo %2.
km: á‘á‘á½á›á”áŸ’ášá¶á€áŸ‹á€áŸ†ášáŸƒ á”áŸ’ášáŸá·á“á”á¾ %1 á”á‰áŸ’á…á”áŸ‹ááŸ’ášá¹á˜ á¬á˜á¶á“áá˜áŸ’á›áŸƒášáœá¶á„ %5 á‘áŸ… %4 á“áŸ… %3 á”á“áŸ’á‘á¶á”áŸ‹á–á¸ %2áŸ”
ko: %2 이후에 %3에서 %1가 %5와 %4에서 또는 사이에서 종료되면 지불금을 획득하세요.
mn: %1 нь %2-ийн дараагаар %5-аас %4 дээр эсвэл түүний хооронд дуусвал payout авна.
pl: Wypłata nastąpi, pod warunkiem że %1 zakończy się pomiędzy %5 a %4: %3 po %2.
pt: Receba o pagamento se %1 terminar em ou entre %5 e %4 em %3 após %2.
si: %1 %2 ට පසු %3 දී %5 සිට %4 අතර අවසන් වුවහොත් ගෙවීම දිනා ගන්න.
sw: Shinda malipo ikiwa %1 inaishia au kati ya %5 hadi %4 katika %3 baada ya %2.
th: ได้รับเงินผลตอบแทน หาก %1 สิ้นสุดที่หรือมีค่าระหว่าง %5 ถึง %4 ที่ %3 หลังจาก %2
tr: %1, %2'den sonra %3'te %5 ile %4 arasında veya üzerinde sonlanırsa ödeme kazanın.
uz: %1 kuni yoki o'rtasida tugaydi %5 uchun %4 da %3 %2keyin bo'lsa, to'lov g'alaba.
zh_tw: 如果%1在%2之後的%3時收盤等於或處於%5至%4之間，將獲得賠付額。

source: Win payout if %1 ends on or between %5 to %4 at %3.
bn_bd: পে-আউট জিতুন যদি %1 শেষ হয় বা %5 থেকে %4 এর মধ্যে %3 এ।
de: Gewinnen Sie eine Auszahlung, wenn %1 eindeutig bei %3 auf oder zwischen %5 und %4 endet.
es: Ganar si el %1 finaliza en o entre %5 y %4 a la hora del %3.
fr: Obtenez un gain si %1 termine strictement sur ou entre %5 et %4 à %3.
id: Dapatkan hasil jika %1 berakhir pada atau antara %5 hingga %4 pada %3.
it: Vinci il payout se %1 finisce tra %5 e %4 alle %3.
km: á‘á‘á½á›á”áŸ’ášá¶á€áŸ‹á€áŸ†ášáŸƒá”áŸ’ášáŸá·á“á”á¾ %1 á”á‰áŸ’á…á”áŸ‹á“áŸ…ááŸ’ášá¹á˜ á¬á˜á¶á“áá˜áŸ’á›áŸƒášáœá¶á„ %5 áŠá›áŸ‹ %4 á“áŸ… %3áŸ”
ko: %1이 %3에서 %5와 %4에 또는 사이에서 종료될때 지불금을 획득하세요.
mn: %1 нь %3 дээр %5-аас %4-ийн хооронд дуусвал payout авна.
pl: Wypłata nastąpi, pod warunkiem że %1 zakończy się pomiędzy %5 a %4: %3.
pt: Receba o pagamento se %1 terminar em ou entre %5 e %4 em %3.
si: %1 %3 දී %5 සිට %4 අතර අවසන් වුවහොත් ගෙවීම දිනා ගන්න.
sw: Shinda malipo ikiwa %1 inaishia au kati ya %5 hadi %4 katika %3.
th: ได้รับเงินผลตอบแทน หาก %1 สิ้นสุดที่ หรือมีค่าระหว่าง %5 ถึง %4 ที่ %3
tr: %1, %3'te %5 ile %4 arasında veya üzerinde biterse ödeme kazanın.
uz: Agar %1 %5 dan %4 gacha va %3 diapozonda yoki orasida tugasa to'lovni yutib oling.
zh_tw: 如果%1在%3時收盤等於或處於%5至%4之間，將獲得賠付額。

source: Win payout if %1 ends on or outside %5 to %4 at %3 after %2.
bn_bd: পে-আউট জিতুন যদি %1 %2-এর পরে %3-তে %5 থেকে %4-এ বা বাইরে শেষ হয়।
de: Gewinnen Sie eine Auszahlung, wenn %1 auf oder außerhalb von %5 bis %4 bei %3 nach %2 endet.
es: Ganar si el %1 finaliza en o fuera del rango de %5 a %4 a la hora del %3 después de %2.
fr: Obtenez un gain si %1 termine hors de la zone de %5 à %4 ou sur ces valeurs limites, à %3 et après %2.
id: Dapatkan hasil jika %1 berakhir pada atau diluar %5 hingga %4 pada %3 setelah %2.
it: Vinci il payout se %1 termina su o fuori da %5 o %4 alle %3 dopo l'inizio alle %2.
km: á‘á‘á½á›á”áŸ’ášá¶á€áŸ‹á€áŸ†ášáŸƒ á”áŸ’ášáŸá·á“á”á¾ %1 á”á‰áŸ’á…á”áŸ‹ááŸ’ášá¹á˜ á¬á˜á¶á“áá˜áŸ’á›áŸƒáá¶á„á€áŸ’ášáŸ… %5 á‘áŸ… %4 á“áŸ… %3 á”á“áŸ’á‘á¶á”áŸ‹á–á¸ %2áŸ”
ko: %1이 %2이후에 %3에서 %5와 %4에 또는 이들의 외부에서 종료되면 지불금을 받으세요.
mn: %1 нь %3 дээр %5-аас %4 дээр эсвэл түүний гадна дуусвал payout авна.
pl: Wypłata nastąpi, pod warunkiem że %1 zakończy się poza zakresem %5 do %4 lub będzie równy tym wartościom o %5 po %4.
pt: Receba o pagamento se %1 terminar em ou fora do intervalo de %5 a %4 em %3 após %2.
si: %1 %2 ට පසු %3 දී %5 සිට %4 දක්වා හෝ ඉන් පිටත දී අවසන් වුවහොත් ගෙවීම දිනා ගන්න.
sw: Kushinda malipo ikiwa %1 inaishia kwenye au nje ya %5 hadi %4 kwenye %3 baada ya %2.
th: ได้รับเงินผลตอบแทน หาก %1 สิ้นสุดที่ หรือมีค่านอกขอบเขต %5 ถึง %4 ที่ %3 หลังจาก %2
tr: %1, %2'den sonra %3'te %5 ile %4 dışında veya üzerinde biterse ödeme kazanın.
uz: Agar %1 %5 dan %4 gacha va %3 da %2 dan keyin tashqari yoki shu qiapozonda tugasa to'lovni yutib oling.
zh_tw: 如果%1在%2過後的%3時收盤等於或處於%5至%4之外，將獲得賠付額。

source: Win payout if %1 ends on or outside %5 to %4 at %3.
bn_bd: পেআউট জিতুন যদি %1 শেষ হয় %5 থেকে %4 %3 এ বা এর বাইরে।
de: Gewinnen Sie eine Auszahlung, wenn %1 auf, oder außerhalb von %5 bis %4 bei %3 endet.
es: Ganar si el %1 finaliza en o fuera del rango de %5 a %4 al cierre %3.
fr: Obtenez un gain si %1 termine hors de la zone de %5 à %4 ou sur ces valeurs limites, à %3.
id: Dapatkan hasil jika %1 berakhir pada atau diluar %5 hingga %4 pada %3.
it: Vinci il payout se %1 termina su o fuori da %5 o %4 alle %3.
km: á‘á‘á½á›á”áŸ’ášá¶á€áŸ‹á€áŸ†ášáŸƒá”áŸ’ášáŸá·á“á”á¾ %1 á”á‰áŸ’á…á”áŸ‹á“áŸ…ááŸ’ášá¹á˜ á¬á˜á¶á“áá˜áŸ’á›áŸƒáá¶á„á€áŸ’ášáŸ… %5 áŠá›áŸ‹ %4 á“áŸ… %3áŸ”
ko: %1가 %3에서 %5 와 %4에 또는 이들의 외부에서 종료될 때 지불금을 획득하세요.
mn: %1 нь %3 дээр %5-аас %4 дээр эсвэл түүний гадна дуусвал бол payout авна.
pl: Wypłata nastąpi, pod warunkiem że %1 zakończy się poza %5 do %4 lub będzie równy tym wartościom: %3.
pt: Receba o pagamento se %1 terminar em ou fora do intervalo de %5 a %4 em %3.
si: %1 %3 දී %5 සිට %4 දක්වා හෝ ඉන් පිටත දී අවසන් වුවහොත් ගෙවීම දිනා ගන්න.
sw: Shinda malipo ikiwa %1 inaishia kwenye au nje ya %5 hadi %4 katika %3.
th: ได้รับเงินผลตอบแทนหาก %1 สิ้นสุดที่ หรือมีค่าภายนอก %5 ถึง %4 ที่ %3
tr: %1, %3'te %5 ile %4 dışında veya üzerinde biterse ödeme kazanın.
uz: Agar %1 %5 dan %4 gacha va %3 da tashqari yoki shu qiapozonda tugasa to'lovni yutib oling.
zh_tw: 如果%1在%3時收盤等於或處於%5至%4之外，將獲得賠付額。

source: Win payout if %1 ends outside %5 to %4 at %3 after %2.
bn_bd: পে-আউট জিতুন যদি %1 %5 থেকে %4-এর বাইরে %2-এর পরে %3-এ শেষ হয়।
de: Gewinnen Sie eine Auszahlung, wenn %1 außerhalb von %5 bis %4 bei %3 nach %2 endet.
es: Ganar si el %1 finaliza fuera del rango de %5 a %4 a la hora del %3 después de %2.
fr: Obtenez un gain si %1 termine hors de la zone de %5 à %4 à %3, après %2.
id: Dapatkan hasil jika %1 berakhir diluar %5 hingga %4 pada %3 setelah %2.
it: Vinci il payout se %1 termina fuori da %5 o %4 alle %3 dopo l'inizio alle %2.
km: á‘á‘á½á›á”áŸ’ášá¶á€áŸ‹á€áŸ†ášáŸƒ á”áŸ’ášáŸá·á“á”á¾ %1 á”á‰áŸ’á…á”áŸ‹á“áŸ…áá¶á„á€áŸ’ášáŸ… %5 á‘áŸ… %4 á“áŸ… %3 á”á“áŸ’á‘á¶á”áŸ‹á–á¸ %2áŸ”
ko: %1가 %2이후에 %3에서 %5 와 %4외부에 종료되면 지불금을 획득하세요.
mn: %1 нь %2-ийн дараагаар %3 дээр %5-аас %4-ийн гадна дуусвал payout авна.
pl: Wypłata nastąpi, pod warunkiem że %1 zakończy się poza %5 do %4: %3 po %2.
pt: Receba o pagamento se %1 terminar fora do intervalo de %5 a %4 em %3 após %2.
si: %1 %2 ට පසු %3 දී %5 සිට %4 ට පිටත දී අවසන් වුවහොත් ගෙවීම දිනා ගන්න.
sw: Shinda malipo ikiwa %1 inaishia nje ya %5 hadi %4 katika %3 baada ya %2.
th: ได้รับเงินผลตอบแทน หาก %1 สิ้นสุดนอกขอบเขต %5 ถึง %4 ที่ %3 หลังจาก %2
tr: %1, %2'den sonra %3'te %5 ile %4 dışında biterse ödeme kazanın.
uz: Agar %1 %5 dan %4 gacha va %3 da %2 dan keyin tashqari qiapozonda tugasa to'lovni yutib oling.
zh_tw: 如果%1在%2過後的%3時收盤於%5至%4之外，將獲得賠付額。

source: Win payout if %1 ends outside %5 to %4 at %3.
bn_bd: পেআউট জিতুন যদি %1 %5 থেকে %4 এর বাইরে %3 এ শেষ হয়।
de: Gewinnen Sie eine Auszahlung, wenn %1 außerhalb von %5 bis %4 bei %3 endet.
es: Ganar si el %1 finaliza fuera del rango de %5 a %4 a las %3.
fr: Obtenez un gain si %1 termine hors de la zone de %5 à %4 à %3.
id: Dapatkan hasil jika %1 berakhir diluar %5 hingga %4 pada %3.
it: Vinci il payout se %1 termina fuori da %5 o %4 alle %3.
km: á‘á‘á½á›á”áŸ’ášá¶á€áŸ‹á€áŸ†ášáŸƒá”áŸ’ášáŸá·á“á”á¾ %1 á”á‰áŸ’á…á”áŸ‹á“áŸ…áá¶á„á€áŸ’ášáŸ… %5 áŠá›áŸ‹ %4 á“áŸ… %3áŸ”
ko: %1이 %3에서 %5와 %4 외부에서 종류될 때 지불금을 획득하세요.
mn: %1 нь %3 дээр %5-аас %4-ийн гадна дуусвал бол payout авна.
pl: Wypłata nastąpi, pod warunkiem że %1 zakończy się poza %5 do %4: %3.
pt: Receba o pagamento se %1 terminar fora do intervalo de %5 a %4 em %3.
si: %1 %3 දී %5 සිට %4 ට පිටත දී අවසන් වුවහොත් ගෙවීම දිනා ගන්න.
sw: Shinda malipo ikiwa %1 inaishia nje ya %5 hadi %4 katika %3.
th: ได้รับเงินผลตอบแทนหาก %1 สิ้นสุดภายนอก %5 ถึง %4 ที่ %3
tr: %1, %3'te %5 ile %4 dışında biterse ödeme kazanın.
uz: Agar %1 %5 dan %4 gacha va %3 da tashqari qiapozonda tugasa to'lovni yutib oling.
zh_tw: 如果%1在%3時收盤於%5至%4之外，將獲得賠付額。

source: Win payout if %1 ends strictly between %5 to %4 at %3 after %2.
bn_bd: পে-আউট জিতুন যদি %1 %2-এর পরে %3-এ %5 থেকে %4-এর মধ্যে কঠোরভাবে শেষ হয়।
de: Gewinnen Sie eine Auszahlung, wenn %1 nach %2 bei %3 eindeutig zwischen %5 und %4 endet.
es: Ganar si el %1 finaliza estrictamente entre %5 y %4 a la hora del %3 después de %2.
fr: Obtenez un gain si %1 termine strictement dans la zone de %5 à %4 à %3, après %2.
id: Dapatkan hasil jika %1 pasti berakhir antara %5 hingga %4 pada %3 setelah %2.
it: Vinci il payout se %1 termina saldamente tra %5 e %4 alle %3 con inizio alle %2.
km: á‘á‘á½á›á”áŸ’ášá¶á€áŸ‹á€áŸ†ášáŸƒá”áŸ’ášáŸá·á“á”á¾ %1 á”á‰áŸ’á…á”áŸ‹á“áŸ…ášáœá¶á„ %5 á‘áŸ… %4 á“áŸ… %3 á”á“áŸ’á‘á¶á”áŸ‹á–á¸ %2áŸ”
ko: %1가 %2이후에 %3에서 엄격하게 %5와 %4 사이에서 종료되면 지불금을 획득하세요.
mn: %1 нь %2-ийн дараагаар %3 дээр %5-аас %4-ийн хооронд дуусвал payout авна.
pl: Wypłata nastąpi, pod warunkiem że %1 zakończy się dokładnie pomiędzy %5 a %4: %3 po %2.
pt: Receba o pagamento se %1 terminar estritamente entre %5 e %4 em %3 após %2.
si: %2 ට පසු %3 දී %1 %5 සිට %4 අතර දැඩිව අවසන් වුවහොත් ගෙවීම දිනා ගන්න.
sw: Shinda malipo ikiwa %1 inaisha kabisa kati ya %5 hadi %4 katika %3 baada ya %2.
th: ได้รับเงินผลตอบแทนหาก %1 สิ้นสุดระหว่าง %5 ถึง %4 ที่ %3 หลังจาก %2
tr: %1, %2'den sonra %3'te kesinlikle %5 ile %4 arasında biterse ödeme kazanın.
uz: Agar %1 %5 dan %4 gacha va %3 %2 dan keyin diapozonda tugasa to'lovni yutib oling.
zh_tw: 如果%1在%2之後的%3時收盤嚴格處於%5至%4之間，將獲得賠付額。

source: Win payout if %1 ends strictly between %5 to %4 at %3.
bn_bd: পেআউট জিতুন যদি %1 কঠোরভাবে %5 থেকে %4 এর মধ্যে %3 এ শেষ হয়।
de: Gewinnen Sie eine Auszahlung, wenn %1 eindeutig bei %3 zwischen %5 und %4 endet.
es: Ganar si el %1 finaliza estrictamente entre %5 y %4 a la hora del %3.
fr: Obtenez un gain si %1 termine strictement dans la zone de %5 à %4 à %3.
id: Dapatkan hasil jika %1 berakhir pasti antara %5 hingga %4 pada %3.
it: Vinci il payout se %1 finisce saldamente tra %5 e %4 alle %3.
km: á‘á‘á½á›á”áŸ’ášá¶á€áŸ‹á€áŸ†ášáŸƒá”áŸ’ášáŸá·á“á”á¾ %1 á”á‰áŸ’á…á”áŸ‹á“áŸ…ášáœá¶á„ %5 á‘áŸ… %4 á“áŸ… %3áŸ”
ko: %1이 %3에서 엄격하게 %5와 %4사이에서 종료되면 지불금을 획득하세요.
mn: %1 нь %3 дээр %5-аас %4-ийн хооронд дуусвал payout авна.
pl: Wypłata nastąpi, pod warunkiem że %1 zakończy się dokładnie pomiędzy %5 a %4: %3.
pt: Receba o pagamento se %1 terminar estritamente entre %5 e %4 em %3.
si: %3 දී %1 %5 සිට %4 අතර දැඩිව අවසන් වුවහොත් ගෙවීම දිනා ගන්න.
sw: Shinda malipo ikiwa %1 inaisha kabisa kati ya %5 hadi %4 katika %3.
th: ได้รับเงินผลตอบแทนหาก %1 สิ้นสุดระหว่าง %5 ถึง %4 ที่ %3
tr: %1, %3'te kesinlikle %5 ile %4 arasında biterse ödeme kazanın.
uz: Agar %1 %5 dan %4 gacha va %3 diapozonda tugasa to'lovni yutib oling.
zh_tw: 如果%1在%3時收盤嚴格處於%5至%4之間，將獲得賠付額。

source: Win payout if %1 falls successively for %plural(%3,%d tick, %d ticks) after the entry spot.
bn_bd: এন্ট্রি স্পট পরে %1 % plural(%3,%d টিক, %d টিক) এর জন্য ক্রমাগত পড়ে গেলে পেআউট জিতুন।
de: Gewinnen Sie die Auszahlung, wenn %1 steigt sukzessive an für %plural(%3,%d tick, %d ticks) nach dem Einstiegspunkt.
es: Ganar si el %1 cae sucesivamente para %plural(%3,%d tick, %d ticks) después del punto de entrada.
fr: Obtenez un gain si %1 baisse successivement de %plural(%3,%d tick, %d ticks) après le spot d'entrée.
id: Dapatkan hasil jika %1 turun berurutan %plural(%3,%d tik, %d tik) setelah spot masuk.
it: Vinci il payout se %1 subisce cala successivamente per %plural(%3,%d tick,%d tick) dopo il punto di entrata.
km: áˆáŸ’á“áŸ‡á”áŸ’ášá¶á€áŸ‹á€áŸ†ášáŸƒá”áŸ’ášáŸá·á“á”á¾ %1 áá™á…á»áŸ‡á‡á¶á”á“áŸ’áá”á“áŸ’á‘á¶á”áŸ‹áŸá˜áŸ’ášá¶á”áŸ‹ %plural(%3, á…áá»á… Tick %d, á…áŸ†áá»á… Tick %d) á”á“áŸ’á‘á¶á”áŸ‹á–á¸ spot á…á¼á›áŠáŸ†á”á¼á„áŸ”
ko: 엔트리 스팟 이후에 %1이 %plural(%3,%d tick, %d ticks)에 대하여 성공적으로 해당하는 경우 지불금을 획득하세요.
mn: Хэрэв %1 нь орох спотын дараа %p (%3, %d тик, %d тикүүд) хүрч унасаар байвал payout авна.
pl: Wypłata nastąpi, pod warunkiem że cena %1 będzie stale spadać przez: %plural(%3,%d najmniejszej zmiany ceny,%d najmniejszych zmian ceny,%d najmniejszych zmian ceny) po punkcie wejściowym.
pt: Receba o pagamento se %1 cair sucessivamente durante %plural(%3,%d tick,%d ticks) após o ponto de entrada.
si: පිවිසුම් ස්ථානයෙන් පසු %1 %plural(%3,%d ටික් එකක්, %d ටික්) සඳහා අනුපිළිවෙලින් පහත වැටේ නම් ගෙවීම දිනා ගන්න.
sw: Shinda malipo ikiwa %1 inaangukia mfululizo kwa %plural (%3,%d tick, %d ticks) baada ya mahali pa kuingia.
th: ได้รับเงินผลตอบแทนหาก %1 ปรับตัวลงตามลำดับใน %หลายตัว(%3, จุด Tick %d, จุด Tick %d) หลังจากสปอตแรกเข้า
tr: %1, giriş noktasından sonra %plural(%3,%d tik, %d tik) için art arda düşerse ödeme kazanın.
uz: Agar kirish nuqtadan keyin %1 ketma-ket %plural(%3,%d tick, %d ticks)-ga tushsa, to‘lovni yutib oling.
zh_tw: 如果%1在入市現價過後一直到%plural(%3,%d 跳動點)時持續下跌，將獲得賠付額。

source: Win payout if %1 goes outside %5 and %4 through %3 after %2.
bn_bd: পেআউট জিতুন যদি %1 %5 এর বাইরে যায় এবং %4 এর মাধ্যমে %2 এর পরে।
de: Gewinnen Sie eine Auszahlung, wenn sich %1 nach dem %2 bis zum %3 außerhalb von %5 und %4 bewegt hat.
es: Ganar si el %1 sale fuera del rango de %5 a %4 hasta %3 después de %2.
fr: Obtenez un gain si %1 termine à l'extérieur de %5 et %4 pendant la période allant jusqu'à %3 après %2.
id: Dapatkan hasil jika %1 bergerak keluar %5 dan %4 melewati %3 setelah %2.
it: Vinci il payout se %1 esce fuori da %5 e %4 dalle %3 alle %2.
km: áˆáŸ’á“áŸ‡á”áŸ’ášá¶á€áŸ‹á€áŸ†ášáŸƒá”áŸ’ášáŸá·á“á”á¾ %1 á…áŸá‰á€áŸ’ášáŸ… %5 á“á·á„ %4 áá¶á˜ %3 á”á“áŸ’á‘á¶á”áŸ‹á–á¸ %2áŸ”
ko: %1이 %2이후에 %3에 걸쳐서 %5와 %4의 외부로 나간다면 지불금을 획득하세요.
mn: Хэрэв %1 нь %2-ын дараа %3-ыг өнгөрөөд %4-өөс %5-ын орчимд байвал payout авна.
pl: Wypłata nastąpi, pod warunkiem że %1 przekroczy %5 i %4 w przeciągu: %3 po %2.
pt: Receba o pagamento se %1 sair do intervalo de %5 e %4 até %3 após %2.
si: %1 %5 සහ %4 ට %2 ට පසු %3 හරහා පිටතට ගියහොත් ගෙවීම දිනා ගන්න.
sw: Shinda malipo ikiwa %1 inakwenda nje ya %5 na %4 kupitia %3 baada ya %2.
th: ได้รับเงินผลตอบแทน หาก %1 ออกนอกขอบเขต %5 และ %4 ผ่านจนถึง %3 หลังจาก %2
tr: %1, %2'den sonra %3 yoluyla %5 ve %4'ün dışına giderse ödeme kazanın.
uz: %1 tashqariga chiqsa to'lov g'alaba %5 va %4 orqali %3 orqali %2.
zh_tw: 如果%1在%2過後一直到%3時處於%5與%4之外，將獲得賠付額。

source: Win payout if %1 goes outside %5 to %4 through %3.
bn_bd: পে-আউট জিতুন যদি %1 %5 থেকে %4 %3 এর মধ্যে যায়।
de: Gewinnen Sie eine Auszahlung, wenn sich %1 zum %3 außerhalb von %5 bis %4 bewegt hat.
es: Ganar si el %1 sale fuera del rango de %5 a %4 hasta %3.
fr: Obtenez un gain si %1 termine à l'extérieur de %5 à %4 pendant la période allant jusqu'au %3.
id: Dapatkan hasil jika %1 bergerak keluar %5 hingga %4 melewati %3.
it: Vinci il payout se %1 esce fuori da %5 a %4 entro le %3.
km: áˆáŸ’á“áŸ‡á”áŸ’ášá¶á€áŸ‹á€áŸ†ášáŸƒá”áŸ’ášáŸá·á“á”á¾ %1 á…áŸá‰á€áŸ’ášáŸ… %5 á‘áŸ… %4 áŠá›áŸ‹ %3áŸ”
ko: 만약 %1이 %3에 걸쳐 %5와 %4의 외부로 나간다면 지불금을 획득하세요.
mn: Хэрэв %1 нь %3-ыг өнгөрөөд %4-өөс %5-ын орчимд байвал payout авна.
pl: Wypłata nastąpi, pod warunkiem że %1 przekroczy %5 do %4 przez: %3.
pt: Receba o pagamento se %1 sair do intervalo de %5 a %4 até %3.
si: %1 %5 සහ %4 ට %3 හරහා පිටතට ගියහොත් ගෙවීම දිනා ගන්න.
sw: Shinda malipo ikiwa %1 inakwenda nje ya %5 hadi %4 kupitia %3.
th: ได้รับเงินผลตอบแทน หาก %1 ออกนอกขอบเขต %5 ถึง %4 ผ่านจนถึง %3
tr: %1, %3 yoluyla %5 ile %4'ün dışına çıkarsa ödeme kazanın.
uz: %1 %3orqali %4 ga %5 tashqariga chiqsa to'lovni yutib oling.
zh_tw: 如果%1一直到%3時處於%5至%4之外，將獲得賠付額。

source: Win payout if %1 is higher than or equal to %4 at %3 after %2.
bn_bd: পেআউট জিতুন যদি %1 %2 এর পরে %3 এ %4 এর থেকে বেশি বা সমান হয়।
de: Gewinnen Sie eine Auszahlung, wenn %1 eindeutig höher als oder gleich %4 bei %3 nach %2 ist.
es: Ganar si el %1 es mayor o igual a %4 a %3 después de %2.
fr: Obtenez un gain si %1 est supérieur ou égal de %4 à %3 après %2.
id: Dapatkan hasil jika %1 lebih tinggi atau sama dengan %4 pada %3 setelah %2.
it: Vinci il payout se %1 è superiore o uguale a %4 a %3 dopo %2.
km: á‘á‘á½á›á”á¶á“á”áŸ’ášá¶á€áŸ‹á€áŸ†ášáŸƒ á”áŸ’ášáŸá·á“á”á¾ %1 á˜á¶á“áá˜áŸ’á›áŸƒááŸ’á–áŸáŸ‹á‡á¶á„ á¬áŸáŸ’á˜á¾á“á¹á„ %4 á“áŸ… %3 á”á“áŸ’á‘á¶á”áŸ‹á–á¸ %2áŸ”
ko: %1이 %2이후에 %3에서 %4와 일치하거나 또는 그보다 더 높다면 지불금을 획득하세요.
mn: %1 нь %2 -ийн дараагаар %3 дээр %4 -ээс их буюу түүнтэй тэнцүү байвал payout авна.
pl: Wypłata nastąpi pod warunkiem, że %1 jest wyższy lub równy %4: %3 po %2.
pt: Ganhe o pagamento se %1 for superior ou igual a %4 em %3 após %2.
si: %2 ට පසු %3 දී %1 %4ට වඩා වැඩි හෝ සමාන නම් ගෙවීම දිනා ගන්න.
sw: Kushinda malipo ikiwa %1 ni kubwa kuliko au sawa na %4 katika %3 baada ya %2.
th: ได้รับเงินผลตอบแทน หาก %1 มีค่าสูงกว่า หรือเท่ากับ %4 ที่ %3 หลังจาก %2
tr: %1, %2'den sonra %3'te %4'e eşit veya daha yüksekse ödeme kazanın.
uz: %1 %2dan keyin %3 da %4 dan yuqori yoki teng bo'lsa, to'lovni yutib oling.
zh_tw: 如果%1在%2之後到%3時高於或等於%4，將獲得賠付額。
