Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: Sorry, an error occurred. Please try again later.
bn_bd: দুঃখিত, একটি ত্রুটি ঘটেছে. অনুগ্রহ করে একটু পরে আবার চেষ্টা করুন।
de: Es tut uns leid, es ist ein Fehler aufgetreten. Bitte versuchen Sie es später noch einmal.
es: Lo sentimos, ha ocurrido un error. Por favor, intente de nuevo más tarde.
fr: Désolé, une erreur est survenue. Veuillez réessayer plus tard.
id: Maaf, terjadi kesalahan. Silakan coba kembali nanti.
it: Siamo spiacenti, si è verificato un errore. Si prega di riprovare più tardi.
km: áŸá¼á˜á¢á—áŸá™á‘áŸ„áŸ á˜á¶á“á€áŸ†á á»áŸá”á¶á“á€á¾áá¡á¾á„áŸ” áŸá¼á˜â€‹á–áŸ’á™á¶á™á¶á˜â€‹á˜áŸ’áá„â€‹á‘áŸ€áâ€‹á“áŸ…â€‹á–áŸá›â€‹á€áŸ’ášáŸ„á™áŸ”
ko: 죄송합니다, 오류가 발생되었습니다. 나중에 다시 시도해 주시기 바랍니다.
mn: Уучлаарай, алдаа гарсан. Дараа нь дахин оролдоно уу.
pl: Przepraszamy, wystąpił błąd. Spróbuj ponownie później.
pt: Lamentamos, ocorreu um erro. Tente novamente mais tarde.
si: කනගාටුයි, දෝෂයක් ඇති විය. කරුණාකර පසුව නැවත උත්සාහ කරන්න.
sw: Samahani, kosa lilitokea. Tafadhali jaribu tena baadaye.
th: ขออภัย เกิดข้อผิดพลาด โปรดพยายามใหม่ภายหลัง
tr: Üzgünüz, bir hata oluştu. Lütfen daha sonra tekrar deneyiniz.
uz: Kechirasiz, xatolik yuz berdi. Iltimos, keyinroq qayta urinib ko'ring.
zh_tw: 對不起，出現錯誤。請稍後重試。

source: Sorry, but setting your maximum deposit limit is unavailable in your country.
bn_bd: দুঃখিত, কিন্তু আপনার সর্বোচ্চ জমার সীমা সেট করা আপনার দেশে অনুপলব্ধ।
de: Es tut uns leid, aber in Ihrem Land ist es nicht möglich, eine maximale Einzahlungsgrenze festzulegen.
es: Lo sentimos, pero establecer su límite máximo de depósito no está disponible en su país.
fr: Désolé, mais la configuration de votre limite de dépôt maximale n'est pas disponible dans votre pays.
id: Maaf, namun pengaturan batas deposit maksimum tidak tersedia di negara Anda.
it: Siamo spiacenti ma non è prevista l'opzione di deposito massimo per il tuo paese.
km: áŸá¼á˜á¢á—áŸá™á‘áŸ„áŸ á”áŸ‰á»á“áŸ’ááŸ‚á€á¶ášá€áŸ†áááŸ‹áŠáŸ‚á“á€áŸ†áááŸ‹á”áŸ’ášá¶á€áŸ‹á”á‰áŸ’á‰á¾á¢áá·á”ášá˜á¶ášá”áŸáŸ‹á¢áŸ’á“á€á˜á·á“á¢á¶á…á”áŸ’ášá¾á“áŸ…á€áŸ’á“á»á„á”áŸ’ášá‘áŸáŸášá”áŸáŸ‹á¢áŸ’á“á€á”á¶á“á‘áŸáŸ”
ko: 죄송합니다만 귀하의 국가에서는 귀하의 최대 예금 한도를 설정하는 것이 가능하지 않습니다.
mn: Уучлаарай, танай улсад депозит хийх дээд хязгаарыг тогтоох боломжгүй байна.
pl: Przepraszamy, ale opcja wybrania maksymalnego limitu wpłat jest niedostępna w Twoim kraju.
pt: Lamentamos, mas a definição do seu limite máximo de depósito não está disponível no seu país.
si: කනගාටුයි, නමුත් ඔබේ උපරිම තැන්පතු සීමාව සැකසීම ඔබේ රටෙහි ක්‍රියාත්මක නොවේ.
sw: Samahani, lakini kuweka kikomo chako cha juu cha amana haipatikani katika nchi yako.
th: ขออภัย การตั้งค่าวงเงินฝากสูงสุดของคุณนั้นไม่สามารถใช้ได้ในประเทศของคุณ
tr: Üzgünüz, ancak ülkenizde maksimum para yatırma limitinizi belirlemek mümkün değil.
uz: Kechirasiz, lekin sizning maksimal depozit chegarasini belgilash mamlakatingizda mavjud emas.
zh_tw: 對不起，您的居住國不可設定最大存款限額。

source: Sorry, cashier is temporarily unavailable due to system maintenance.
bn_bd: দুঃখিত, সিস্টেম রক্ষণাবেক্ষণের কারণে ক্যাশিয়ার সাময়িকভাবে অনুপলব্ধ।
de: Es tut uns leid, die Kassa ist aufgrund einer Systemwartung vorläufig nicht verfügbar.
es: Lo sentimos, nuestro sistema de pago está temporalmente fuera de servicio por mantenimiento del sistema.
fr: Désolé, la guichet est temporairement indisponible du fait d'une maintenance du système.
id: Maaf, kasir sementara tidak tersedia berhubung peningkatan sistem.
it: Siamo spiacenti, la cassa è temporaneamente disattivata per questioni di manutenzione del sistema.
km: áŸá¼á˜á¢á—áŸá™á‘áŸ„áŸ á”áŸ’ášá–áŸá“áŸ’á’á”áŸá¡á¶á˜á·á“á¢á¶á…á”áŸ’ášá¾á”á¶á“á‡á¶á”ááŸ’áŠáŸ„áŸ‡á¢á¶áŸá“áŸ’á“ áŠáŸ„á™áŸá¶ášá€á¶ášááŸ‚á‘á¶áŸ†á”áŸ’ášá–áŸá“áŸ’á’áŸ”
ko: 죄송합니다, 시스템 관리로 인하여 캐셔는 일시적으로 가능하지 않습니다.
mn: Уучлаарай, системийн засвар үйлчилгээ хийж байгаатай холбогдуулан түр хугацаанд касс руу нэвтрэх боломжгүй байна.
pl: Przepraszamy, sekcja Kasjer jest tymczasowo niedostępna z powodu konserwacji systemu.
pt: Lamentamos, mas a Caixa está temporariamente indisponível devido a manutenção do sistema.
si: කනගාටුයි, පද්ධති නඩත්තුව හේතුවෙන් අයකැමි තාවකාලිකව ලබා ගත නොහැක.
sw: Samahani, keshia haipatikani kwa muda kutokana na matengenezo ya mfumo.
th: ขออภัย ระบบแคชเชียร์นั้นใช้งานไม่ได้ชั่วคราว เนื่องจากการปรับปรุงระบบ
tr: Üzgünüz, sistem bakımı nedeniyle kasiyer geçici olarak kullanılamıyor.
uz: Kechirasiz, kassir tizimga texnik xizmat koʻrsatish tufayli vaqtincha ishlamaydi.
vi: Xin lỗi, thu ngân tạm thời không hoạt động do bảo trì hệ thống.
zh_tw: 對不起，由於系統維護，收銀台暫停使用。

source: Sorry, cashier is temporarily unavailable. Please try again later.
bn_bd: দুঃখিত, ক্যাশিয়ার সাময়িকভাবে অনুপলব্ধ৷ অনুগ্রহ করে একটু পরে আবার চেষ্টা করুন।
de: Entschuldigung, der Kassierer ist vorübergehend nicht verfügbar. Bitte versuchen Sie es später noch einmal.
es: Lo sentimos, el cajero no está disponible de momento. Inténtelo más tarde.
fr: Désolé, la caisse est temporairement indisponible. Veuillez réessayer plus tard.
it: Siamo spiacenti, la cassa non è disponibile al momento. Riprova più tardi, grazie.
km: áŸá¼á˜á¢á—áŸá™á‘áŸ„áŸ á”áŸ’ášá–áŸá“áŸ’á’á”áŸá¡á¶á˜á·á“á¢á¶á…á”áŸ’ášá¾á”á¶á“á‡á¶á”ááŸ’áŠáŸ„áŸ‡á¢á¶áŸá“áŸ’á“áŸ” áŸá¼á˜â€‹á–áŸ’á™á¶á™á¶á˜â€‹á˜áŸ’áá„â€‹á‘áŸ€áâ€‹á“áŸ…â€‹á–áŸá›â€‹á€áŸ’ášáŸ„á™áŸ”
ko: 죄송합니다, 캐셔는 일시적으로 가능하지 않습니다. 나중에 다시 시도해 주시기 바랍니다.
mn: Уучлаарай, түр хугацаанд касс руу нэвтрэх боломжгүй байна. Дараа дахин оролдоно уу.
pl: Przepraszamy, sekcja Kasjer jest obecnie niedostępna. Prosimy spróbować później.
pt: Lamentamos, mas a Caixa está temporariamente indisponível. Por favor, tente novamente mais tarde.
si: කනගාටුයි, අයකැමි තාවකාලිකව ක්‍රියාත්මක නොවේ. කරුණාකර පසුව නැවත උත්සාහ කරන්න.
sw: Samahani, keshia hapatikani kwa muda. Tafadhali jaribu tena baadaye.
th: ขออภัย ระบบแคชเชียร์นั้นใช้งานไม่ได้ชั่วคราว โปรดลองอีกครั้งในภายหลัง.
tr: Üzgünüz, kasiyer geçici olarak kullanılamıyor. Lütfen daha sonra yeniden deneyin.
uz: Kechirasiz, kassir vaqtincha mavjud emas. Iltimos, keyinroq qayta urinib ko'ring.
zh_tw: 對不起，收銀檯暫時不可用。請稍後重試。

source: Sorry, crypto cashier is temporarily unavailable due to system maintenance.
bn_bd: দুঃখিত, সিস্টেম রক্ষণাবেক্ষণের কারণে ক্রিপ্টো ক্যাশিয়ার সাময়িকভাবে অনুপলব্ধ।
de: Leider ist Crypto Cashier aufgrund von Systemwartungen vorübergehend nicht verfügbar.
es: Lo sentimos, el cajero crypto está temporalmente fuera de servicio por mantenimiento del sistema.
fr: Désolé, la crypto guichet est temporairement indisponible du fait d'une maintenance du système.
it: Siamo spiacenti, la cassa di criptovalute è temporaneamente disattivata per questioni di manutenzione del sistema.
km: áŸá¼á˜á¢á—áŸá™á‘áŸ„áŸ á”áŸ’ášá–áŸá“áŸ’á’á”áŸá¡á¶á‚áŸ’ášá¸á”áá¼á˜á·á“á¢á¶á…á”áŸ’ášá¾á”á¶á“á‡á¶á”ááŸ’áŠáŸ„áŸ‡á¢á¶áŸá“áŸ’á“ áŠáŸ„á™áŸá¶ášá€á¶ášááŸ‚á‘á¶áŸ†á”á”áŸ’ášá–áŸá“áŸ’á’áŸ”
ko: 죄송합니다, 시스템 관리로 인하여 크립토 캐셔를 일시적으로 이용하실 수 없습니다.
mn: Уучлаарай, системийн засвар үйлчилгээ хийж байгаатай холбогдуулан түр хугацаанд крипто касс руу нэвтрэх боломжгүй байна.
pl: Przepraszamy, sekcja Krypto kasjer jest tymczasowo niedostępna z powodu konserwacji systemu.
pt: Lamentamos, mas a Caixa de criptografia está temporariamente indisponível devido à manutenção do sistema.
si: කනගාටුයි, පද්ධති නඩත්තුව හේතුවෙන් ක්‍රිප්ටෝ අයකැමි තාවකාලිකව ලබා ගත නොහැක.
sw: Samahani, keshia wa crypto haipatikani kwa muda kwa sababu ya matengenezo ya mfumo.
th: ขออภัย ระบบแคชเชียร์ crypto ไม่สามารถใช้งานได้ชั่วคราวเนื่องจากการบำรุงรักษาระบบ
tr: Üzgünüz, kripto kasiyeri sistem bakımı nedeniyle geçici olarak kullanılamıyor.
uz: Kechirasiz, kripto kassir tizimga texnik xizmat ko'rsatish tufayli vaqtincha mavjud emas.
zh_tw: 對不起，由於系統維護，加密貨幣收銀台暫停使用。

source: Sorry, deposits for this currency are currently disabled.
bn_bd: দুঃখিত, এই মুদ্রার আমানত বর্তমানে নিষ্ক্রিয় করা হয়েছে।
fr: Désolé, les dépôts pour cette devise sont actuellement désactivés.
id: Maaf, deposit untuk mata uang ini sedang dinonaktifkan.
km: áŸá¼á˜á¢á—áŸá™á‘áŸ„áŸ á€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹áŸá˜áŸ’ášá¶á”áŸ‹ášá¼á”á·á™á”áŸááŸ’áá“áŸáŸ‡ááŸ’ášá¼áœá”á¶á“á”á·á‘á“áŸ…á–áŸá›á“áŸáŸ‡áŸ”
mn: Уучлаарай, одоогоор энэ валютаар мөнгө байршуулах боломжгүй байна.
pt: Lamentamos, mas os depósitos nesta moeda estão atualmente desabilitados.
si: කනගාටුයි, මෙම මුදල් ඒකකය සඳහා තැන්පතු දැනට අබල කර ඇත.
sw: Samahani, amana za sarafu hii kwa sasa zimezimwa.
uz: Kechirasiz, ushbu valyuta uchun depozitlar hozirda o'chirilgan.
zh_tw: 對不起，目前不能用此幣種存款。

source: Sorry, it looks like you already have a real money account with us. Only one real money account is allowed for each client.
bn_bd: দুঃখিত, মনে হচ্ছে আপনার ইতিমধ্যেই আমাদের কাছে একটি আসল অর্থ অ্যাকাউন্ট রয়েছে। প্রতিটি ক্লায়েন্টের জন্য শুধুমাত্র একটি রিয়েল মানি অ্যাকাউন্ট অনুমোদিত।
de: Es scheint, als hätten Sie bereits ein Echtgeldkonto bei uns. Es ist nur ein Echtgeldkonto pro Person erlaubt.
es: Lo sentimos, parece que ya tiene una cuenta de dinero real con nosotros. Se permite solo una cuenta de dinero real para cada cliente.
fr: Désolé, il semble que vous ayez déjà un compte en argent réel chez nous. Un seul compte en argent réel est autorisé pour chaque client.
id: Maaf, sepertinya Anda sudah memiliki akun uang riil bersama kami. Hanya satu akun uang riil yang diperbolehkan untuk setiap klien.
it: Siamo spiacenti, ci risulta tu abbia già un conto reale con noi. È consentito un solo conto reale per cliente.
km: áŸá¼á˜á¢á—áŸá™á‘áŸ„áŸ áœá¶á á¶á€áŸ‹áŠá¼á…á‡á¶á¢áŸ’á“á€á˜á¶á“á‚áá“á¸á”áŸ’ášá¶á€áŸ‹á–á·áá”áŸ’ášá¶á€áŠá‡á¶á˜á½á™á™á¾á„ášá½á…á á¾á™áŸ” á¢á“á»á‰áŸ’á‰á¶áá²áŸ’á™á¢áá·áá·á‡á“á˜á¶áŸ’á“á€áŸ‹á˜á¶á“á‚áá“á¸á›á»á™á–á·áááŸ‚á˜á½á™á”áŸ‰á»ááŸ’ááŸ„áŸ‡áŸ”
ko: 죄송합니다, 귀하께서는 이미 저희를 통해 실제 자금 계좌를 보유하고 계신것으로 보입니다. 각 고객분당 오직 하나의 실제 자금 계좌만 허용됩니다.
mn: Уучлаарай, танд аль хэдийн бодит мөнгөний данс байгаа бололтой. Үйлчлүүлэгч бүр зөвхөн нэг бодит мөнгөний данстай байхыг зөвшөөрнө.
pl: Przepraszamy, ale wygląda na to, że masz już założone u nas konto z prawdziwymi pieniędzmi. Jeden klient może posiadać tylko jedno konto z prawdziwymi pieniędzmi.
pt: Lamentamos, mas parece que já possui uma conta de dinheiro real connosco. Só é permitido uma conta de dinheiro real por cliente.
si: කනගාටුයි, ඔබට දැනටමත් අප සමඟ සැබෑ මුදල් ගිණුමක් ඇති බව පෙනේ. එක් ගනුදෙනුකරුවෙක් සඳහා අවසර දෙනු ලබන්නේ එක් සැබෑ මුදල් ගිණුමක් පමණි.
sw: Samahani, inaonekana kama tayari una akaunti halisi ya pesa nasi. Akaunti moja tu ya pesa halisi inaruhusiwa kwa kila mteja.
th: ขออภัย ดูเหมือนว่าคุณมีบัญชีเงินจริงกับเราอยู่แล้ว ลูกค้าแต่ละท่านได้รับอนุญาตให้มีบัญชีเงินจริงได้เพียงบัญชีเดียว
tr: Üzgünüz, görünüşe göre zaten bizimle gerçek bir para hesabınız var. Her müşteri için yalnızca bir gerçek para hesabına izin verilir.
uz: Kechirasiz, sizda allaqachon biz bilan haqiqiy pul hisobi bor kabi ko'rinadi. Har bir mijoz uchun faqat bitta haqiqiy pul hisobiga ruxsat beriladi.
zh_tw: 很抱歉，看來您已經有了真實資金帳戶。每個客戶只能開立一個真實資金帳戶。

source: Sorry, our service is currently unavailable in %1.
bn_bd: দুঃখিত, আমাদের পরিষেবা বর্তমানে %1 এ অনুপলব্ধ।
de: Es tut uns leid, aber unser Service ist derzeit in %1 nicht verfügbar.
es: Lo sentimos, nuestro servicio de momento no está disponible en %1.
fr: Désolé, notre service est actuellement indisponible en %1.
id: Maaf, layanan kami saat ini tidak tersedia di %1.
it: Siamo spiacenti, il nostro servizio non è al momento disponibile in %1.
km: áŸá¼á˜á¢á—áŸá™á‘áŸ„áŸ áŸáŸáœá¶á€á˜áŸ’á˜ášá”áŸáŸ‹á™á¾á„á”á…áŸ’á…á»á”áŸ’á”á“áŸ’á“á˜á·á“á˜á¶á“á“áŸ…á€áŸ’á“á»á„ %1 á‘áŸáŸ”
ko: 죄송합니다, %1에서 현재 저희의 서비스를 이용하실 수 없습니다.
mn: Уучлаарай, одоогоор манай үйлчилгээг %1-д авах боломжгүй байна.
pl: Przepraszamy, nasza usługa jest obecnie niedostępna w %1.
pt: Lamentamos, o nosso serviço não está disponível em %1.
si: කණගාටුයි, අපගේ සේවාව දැනට %1 හි ලබා ගත නොහැක.
sw: Samahani, huduma yetu haipatikani kwa sasa katika %1.
th: ขออภัย บริการของเรานั้นไม่มีให้ใช้ได้ในปัจจุบันที่ %1
tr: Maalesef hizmetimiz şu anda %1'de kullanılamıyor.
uz: Kechirasiz, bizning xizmatimiz hozirda %1da mavjud emas.
zh_tw: 對不起，目前我們不對%1提供服務。

source: Sorry, our service is not available for your country of citizenship.
bn_bd: দুঃখিত, আমাদের পরিষেবা আপনার নাগরিকত্বের দেশে উপলব্ধ নয়।
de: Es tut uns leid, aber unser Service steht für Ihr Herkunftsland nicht zur Verfügung.
es: Lo sentimos, nuestro servicio no está disponible para su país de ciudadanía.
fr: Désolé, notre service n'est pas disponible dans le pays dont vous possédez la citoyenneté.
id: Maaf, layanan kami tidak tersedia untuk kewarganegaraan Anda.
it: Siamo spiacenti, il nostro servizio non è disponibile per il tuo paese di cittadinanza.
km: áŸá¼á˜á¢á—áŸá™á‘áŸ„áŸ áŸáŸáœá¶á€á˜áŸ’á˜ášá”áŸáŸ‹á™á¾á„á˜á·á“á˜á¶á“á²áŸ’á™á”áŸ’ášá¾áŸá˜áŸ’ášá¶á”áŸ‹á”áŸ’ášá‘áŸáŸáŠáŸ‚á›á¢áŸ’á“á€á˜á¶á“áŸá‰áŸ’á‡á¶áá·á‘áŸáŸ”
ko: 죄송합니다, 귀하께서 시민인 국가에서는 저희의 서비스를 이용하실 수 없습니다.
mn: Уучлаарай, таны харьяалагдаж буй улсад манай үйлчилгээг ашиглах боломжгүй байна.
pl: Przepraszamy, nasze usługi nie są dostępne w Twoim kraju.
pt: Lamentamos, mas o nosso serviço não está disponível no seu país de cidadania.
si: කනගාටුයි, ඔබේ පුරවැසිභාවය ඇති රට සඳහා අපගේ සේවාව ලබා ගත නොහැක.
sw: Samahani, huduma yetu haipatikani katika nchi yako ya uraia.
th: ขออภัย บริการของเรานั้นไม่มีให้ใช้ได้ในประเทศที่คุณได้สัญชาติพลเมือง
tr: Üzgünüz, hizmetimiz vatandaşı olduğunuz ülke için mevcut değil.
uz: Kechirasiz, bizning xizmatimiz fuqaroligingiz bo'lgan mamlakat uchun mavjud emas.
zh_tw: 對不起，我們不對您所屬的國家提供服務。

source: Sorry, our service is not available for your country of residence.
bn_bd: দুঃখিত, আমাদের পরিষেবা আপনার বসবাসের দেশে উপলব্ধ নয়।
de: Es tut uns leid, aber unser Service steht für Ihr Wohnsitzland nicht zur Verfügung.
es: Lo sentimos, nuestro servicio no está disponible para su país de residencia.
fr: Désolé, notre service n'est pas disponible pour votre pays de résidence.
id: Maaf, layanan kami tidak tersedia untuk negara domisili Anda.
it: Siamo spiacenti, il nostro servizio non è disponibile per il tuo paese di residenza.
ja: 申し訳ございません。当社はお客さまの居住国へサービスを提供しておりません。
km: áŸá¼á˜á¢á—áŸá™á‘áŸ„áŸ áŸáŸáœá¶á€á˜áŸ’á˜ášá”áŸáŸ‹á™á¾á„á˜á·á“á˜á¶á“á²áŸ’á™á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹áŸá˜áŸ’ášá¶á”áŸ‹á”áŸ’ášá‘áŸáŸáŠáŸ‚á›á¢áŸ’á“á€ášáŸáŸ‹á“áŸ…á‘áŸáŸ”
ko: 죄송합니다, 귀하의 거주 국가에서는 저희의 서비스를 이용하실 수 없습니다.
mn: Уучлаарай, манай үйлчилгээ таны оршин суугаа улсад ашиглах боломжгүй байна.
pl: Przepraszamy, nasze usługi nie są dostępne w Twoim kraju zamieszkania.
pt: Lamentamos, mas o nosso serviço não está disponível no seu país de residência.
si: කනගාටුයි, ඔබ පදිංචි රට සඳහා අපගේ සේවාව ලබා ගත නොහැක.
sw: Samahani, huduma yetu haipatikani katika nchi yako ya makazi.
th: ขออภัย บริการของเราไม่มีให้ใช้ได้ในประเทศที่คุณพํานักอยู่
tr: Üzgünüz, hizmetimiz ikamet ettiğiniz ülke için mevcut değil.
uz: Kechirasiz, bizning xizmatimiz sizning yashash mamlakatingiz uchun mavjud emas.
vi: Xin lỗi, dịch vụ của chúng tôi không khả dụng cho đất nước bạn cư trú.
zh_tw: 對不起，我們不對您的居住國提供服務。

source: Sorry, the aggregate payouts of contracts on your account cannot exceed %1 %2.
bn_bd: দুঃখিত, আপনার অ্যাকাউন্টে চুক্তির মোট পেআউট %1 %2 অতিক্রম করতে পারে না।
de: Leider kann die Summe der Auszahlungen der Verträge auf Ihrem Konto %1 %2 nicht überschreiten.
es: Lo sentimos, los salida de contratos en su cuenta no pueden exceder %1 %2.
fr: Désolé, les paiements cumulés des contrats liés à votre compte ne peuvent excéder %2 %1.
id: Maaf, jumlah rata rata hasil kontrak pada akun Anda tidak dapat melebihi %1 %2.
it: Siamo spiacenti, i payout complessivi dei contratti sul tuo conto non possono superare i %2 %1.
km: áŸá¼á˜á¢á—áŸá™á‘áŸ„áŸ á€á¶ášá‘á¼á‘á¶ááŸ‹áŸá¶á…áŸ‹á”áŸ’ášá¶á€áŸ‹áŸášá»á”á“áŸƒá€á·á…áŸ’á…áŸá“áŸ’á™á¶á•áŸ’áŸáŸá„áŸ—á“áŸ…á›á¾á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€á˜á·á“á¢á¶á…á›á¾áŸá–á¸ %1 %2 á‘áŸáŸ”
ko: 죄송합니다, 귀하의 계좌에 대하여 계약의 합계 지불금은 %1 %2를 초과할 수 없습니다.
mn: Уучлаарай, таны дансны гэрээний нийт payout хэмжээ %1 %2-с хэтэрч болохгүй.
pl: Przepraszamy, ale łączna wypłata kontaktów na Twoim koncie nie może przekraczać %2 %1.
pt: Lamentamos, o agregado dos prémios de contratos na sua conta não pode exceder %1 %2.
si: කණගාටුයි, ඔබේ ගිණුමේ ගිවිසුම්වල සමස්ථ ගෙවීම් %1 %2 ඉක්මවිය නොහැක.
sw: Samahani, malipo ya jumla ya mikataba kwenye akaunti yako haiwezi kuzidi %1 %2.
th: ขออภัย การชำระเงินผลตอบแทนรวมของสัญญาต่างๆ ในบัญชีของคุณจะไม่สามารถเกินกว่า %1 %2
tr: Maalesef, hesabınızdaki sözleşmelerin toplam ödemesi %1 %2'yi aşamaz.
uz: Kechirasiz, hisobingizdagi shartnomalarning jamlangan to'lovlari %1 %2dan oshishi mumkin emas.
zh_tw: 對不起，您帳戶的累計賠付額不能大於%1 %2。

source: Sorry, the provided state is not valid for your country of residence.
bn_bd: দুঃখিত, প্রদত্ত রাষ্ট্র আপনার বসবাসের দেশের জন্য বৈধ নয়।
de: Der angegebene Status gilt leider nicht für das Land, in dem Sie wohnen.
es: Lo sentimos, el estado proporcionado no es válido para su país de residencia.
fr: Désolé, l'état fourni n'est pas valable pour votre pays de résidence.
it: Siamo spiacenti, il nostro servizio non è disponibile per il tuo paese di residenza.
km: áŸá¼á˜á¢á—áŸá™á‘áŸ„áŸ áˆáŸ’á˜áŸ„áŸ‡ášáŠáŸ’á‹áŠáŸ‚á›á”á¶á“á•áŸ’áá›áŸ‹á±áŸ’á™á˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœáŸá˜áŸ’ášá¶á”áŸ‹á”áŸ’ášá‘áŸáŸáŠáŸ‚á›á¢áŸ’á“á€ášáŸáŸ‹á“áŸ…á‘áŸáŸ”
ko: 죄송합니다, 제공하신 상태는 귀하의 거주국가에서 유효하지 않습니다.
mn: Уучлаарай, өгөгдсөн муж нь таны оршин суугаа улсад хүчингүй байна.
pl: Przepraszamy, podany stan jest nieprawidłowy dla Twojego kraju zamieszkania.
pt: Lamentamos, mas o estado fornecido não é válido para o seu país de residência.
si: කණගාටුයි, සපයා ඇති රාජ්‍යය ඔබ පදිංචි රට සඳහා වලංගු නොවේ.
sw: Samahani, jimbo lililotolewa sio halali kwa nchi yako ya makazi.
th: ขออภัย รัฐที่กำหนดชื่อให้มานั้นไม่ถูกต้องสําหรับประเทศที่คุณพํานักอยู่
tr: Üzgünüz, sağlanan eyalet ikamet ettiğiniz ülke için geçerli değildir.
uz: Kechirasiz, taqdim etilgan davlat sizning yashash mamlakatingiz uchun amal qilmaydi.
zh_tw: 對不起，所提供的州/省不在您的居住國內。

source: Sorry, there is an internal error.
bn_bd: দুঃখিত, একটি অভ্যন্তরীণ ত্রুটি রয়েছে।
de: Es tut uns leid, es ist ein interner Fehler aufgetreten.
es: Lo sentimos, hay un error interno.
fr: Désolé, une erreur interne est survenue.
id: Maaf, telah terjadi error internal.
it: Siamo spiacenti, si è verificato un errore interno.
ja: 申し訳ございません。内部エラーが発生しています。
km: áŸá¼á˜á¢á—áŸá™á‘áŸ„áŸ á˜á¶á“á€áŸ†á á»áŸá•áŸ’á“áŸ‚á€áá¶á„á€áŸ’á“á»á„á€á¾áá¡á¾á„áŸ”
ko: 죄송합니다, 내부적인 오류가 있습니다.
mn: Уучлаарай, дотоод алдаа гарсан.
pl: Przepraszamy, wystąpił błąd wewnętrzny.
pt: Lamentamos, mas houve um erro interno.
si: කණගාටුයි, අභ්‍යන්තර දෝෂයක් ඇත.
sw: Samahani, kuna kosa la ndani.
th: ขออภัย มีข้อผิดพลาดภายในเกิดขึ้น
tr: Maalesef dahili bir hata var.
uz: Kechirasiz, bu yerda ichki xato bor.
vi: Xin lỗi, đó là một lỗi nội bộ.
zh_tw: 對不起，出現內部錯誤。

source: Sorry, there was a problem validating your personal information with our payment processor. Please check your details and try again.
bn_bd: দুঃখিত, আমাদের পেমেন্ট প্রসেসরের সাথে আপনার ব্যক্তিগত তথ্য যাচাই করতে সমস্যা হয়েছে। অনুগ্রহ করে আপনার বিবরণ পরীক্ষা করে আবার চেষ্টা করুন।
de: Es tut uns leid, bei Prüfung Ihrer personenbezogenen Daten mit unserem Zahlungsagenten ist ein Problem aufgetreten. Bitte überprüfen Sie Ihre Angaben und versuchen Sie es erneut.
es: Lo sentimos, se produjo un error al validar su información personal con nuestro procesador de pago. Compruebe sus detalles e inténtelo nuevamente.
fr: Désolé, un problème est survenu durant la validation de vos informations personnelles avec notre service de traitement des paiements. Veuillez vérifier vos informations et essayer à nouveau.
id: Maaf, telah terjadi masalah pada saat mengesahkan data pribadi Anda melalui proses pembayaran kami. Periksa data Anda dan coba kembali.
it: Siamo spiacenti, si è verificato un problema durante la convalida dei tuoi dati personali con il nostro sistema di pagamento. Verifica i tuoi dati e riprova.
km: áŸá¼á˜á¢á—áŸá™á‘áŸ„áŸ á˜á¶á“á”á‰áŸ’á á¶á€áŸ’á“á»á„á€á¶ášá•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á–áŸááŸŒá˜á¶á“á•áŸ’á‘á¶á›áŸ‹ááŸ’á›á½á“ášá”áŸáŸ‹á¢áŸ’á“á€á‡á¶á˜á½á™á“á¹á„áŠáŸ†áá¾ášá€á¶ášá‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á™á¾á„áŸ” áŸá¼á˜á–á·á“á·ááŸ’á™á˜á¾á›á–áŸááŸŒá˜á¶á“á›á˜áŸ’á¢á·áášá”áŸáŸ‹á¢áŸ’á“á€ á á¾á™á–áŸ’á™á¶á™á¶á˜á˜áŸ’áá„á‘áŸ€ááŸ”
ko: 죄송합니다, 저희의 지불 프로세서를 통해 귀하의 개인 정보를 인증하는 과정에서 문제가 생겼습니다. 귀하의 세부 정보를 확인하시고 다시 시도해 주시기 바랍니다.
mn: Уучлаарай, манай төлбөрийн процессор таны хувийн мэдээллийг баталгаажуулахад алдаа гарлаа. Мэдээллээ шалгаад дахин оролдоно уу.
pl: Przepraszamy, wystąpił problem z potwierdzeniem Twoich danych osobowych u naszego operatora płatności. Sprawdź swoje dane i spróbuj ponownie.
pt: Lamentamos, mas ocorreu um erro ao validarmos as suas informações pessoais com o nosso processador de pagamentos. Confira os seus dados e tente novamente.
si: කණගාටුයි, අපගේ ගෙවීම් සකසනය සමඟ ඔබේ පුද්ගලික තොරතුරු වලංගු කිරීමේ ගැටලුවක් ඇති විය. කරුණාකර ඔබේ විස්තර පරීක්ෂා කර නැවත උත්සාහ කරන්න.
sw: Samahani, kulikuwa na tatizo katika kuthibitisha taarifa zako binafsi na mchakataji wetu wa malipo. Tafadhali angalia maelezo yako na jaribu tena.
th: ขออภัย มีปัญหาเกิดขึ้นระหว่างการตรวจสอบข้อมูลส่วนบุคคลของคุณกับระบบประเมินผลการชำระเงินของเรา โปรดตรวจสอบรายละเอียดของคุณและลองเข้าใช้งานใหม่อีกครั้ง
tr: Üzgünüz, ödeme işlemcimizle kişisel bilgilerinizi doğrularken bir sorun yaşandı. Lütfen bilgilerinizi kontrol edin ve yeniden deneyin.
uz: Kechirasiz, bizning to'lov protsessorimiz bilan shaxsiy ma'lumotlaringizni tasdiqlashda muammo yuzaga keldi. Iltimos, tafsilotlaringizni tekshiring va qayta urinib ko'ring.
vi: Xin lỗi, có vấn đề trong việc xác nhận thông tin cá nhân của bạn với hệ thống xử lý thanh toán của chúng tôi. Vui lòng kiểm tra các thông tin của bạn và thử lại.
zh_tw: 對不起，我們的支付處理器在驗證您的個人資訊時出現了問題。請檢查個人資料並重試。
