Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

# Customer.io email: svg_all_transactional_crypto_deposit_pending
source: Deposit amount
de: Einzahlungsbetrag
es: Importe del depósito
it: Importo del deposito
ko: 입금 금액
pl: Kwota wpłaty
th: จำนวนเงินที่ฝาก
tr: Depozito tutarı

# Customer.io email: mf_eu_transactional_demo_welcome
source: Deriv Investments (Europe) Limited is authorised to deal on its own account and is both the manufacturer and distributor of its products.
de: Deriv Investments (Europe) Limited ist berechtigt, auf eigene Rechnung zu handeln und ist sowohl Hersteller als auch Vertreiber seiner Produkte.
es: Deriv Investments (Europe) Limited está autorizada a operar por cuenta propia y es a la vez fabricante y distribuidora de sus productos.
fr: Deriv Investments (Europe) Limited est autorisée à négocier pour son propre compte. Il est également le fabricant et le distributeur de ses produits.
it: Deriv Investments (Europe) Limited è autorizzata a negoziare per proprio conto ed è sia produttore che distributore dei propri prodotti.
ko: Deriv Investments (Europe) Limited는 자사 보유의 계정에서 거래하도록 인가되었으며 자사 상품의 제조사임과 동시에 공급자입니다.
pl: Firma Deriv Investments (Europe) Limited jest upoważniona do inwestowania na własny rachunek i jest zarówno producentem i dystrybutorem swoich produktów.
th: บริษัท Deriv Investments (Europe) Limited ได้รับอนุญาตให้จัดการโดยลำพังตนเองและเป็นทั้งผู้ผลิตและผู้จัดจําหน่ายผลิตภัณฑ์ของตน
tr: Deriv Investments (Europe) Limited kendi hesabına işlem yapma yetkisine sahiptir ve ürünlerinin hem üreticisi hem de distribütörüdür.

# Customer.io email: mf_eu_transactional_demo_welcome
source: Deriv Investments (Europe) Limited is licensed in Malta and regulated by the Malta Financial Services Authority under the Investment Services Act, to provide investment services in the European Union.
de: Deriv Investments (Europe) Limited ist in Malta zugelassen und wird von der Malta Financial Services Authority gemäß dem Gesetz über Wertpapierdienstleistungen (Investment Services Act) reguliert, um Wertpapierdienstleistungen in der Europäischen Union zu erbringen.
es: Deriv Investments (Europe) Limited está autorizada en Malta y regulada por la Malta Financial Services Authority en virtud de la Ley de Servicios de Inversión, para prestar servicios de inversión en la Unión Europea.
fr: Deriv Investments (Europe) Limited est autorisée à Malte et réglementée par la Malta Financial Services Authority, en vertu de la Loi sur les services d'Investissement, pour fournir des services d'investissement dans l'Union européenne.
it: Deriv Investments (Europe) Limited è autorizzata a Malta e regolamentata dalla Malta Financial Services Authority ai sensi dell'Investment Services Act, per fornire servizi di investimento nell'Unione europea.
ko: Deriv Investments (Europe) Limited는 몰타 (Malta)에서 인가되었으며 유럽 연합 (European Union)에서 투자 서비스를 제공하기 위해 Investment Services Act (투자 서비스 법) 아래 Malta Financial Services Authority로부터 규제됩니다.
pl: Firma Deriv Investments (Europe) Limited podlega licencji i regulacjom Urzędu ds. Usług Finansowych na Malcie: Malta Financial Services Authority, który zezwolił jej na oferowanie produktów inwestycyjnych na terenie Unii Europejskiej na mocy ustawy o usługach inwestycyjnych: Investment Services Act.
th: บริษัท Deriv Investments (Europe) Limited ได้รับใบอนุญาตในมอลตาและถูกกำกับดูแลโดยหน่วยงาน Malta Financial Services Authority ภายใต้กฏหมาย Investment Services Act เพื่อให้บริการด้านการลงทุนในสหภาพยุโรป
tr: Deriv Investments (Europe) Limited, Malta'da lisanslıdır ve Avrupa Birliği'nde yatırım hizmetleri sunmak üzere Yatırım Hizmetleri Yasası kapsamında Malta Financial Services Authority tarafından düzenlenmektedir.

# Customer.io email: svg_all_transactional_p2p_inactive_ad_removed
source: Deriv P2P - There was no response to your ad(s)
de: Deriv P2P - Es gab keine Antwort auf Ihre Anzeige(n)
es: Deriv P2P - No hubo respuesta a su anuncio(s)
it: Deriv P2P - Non c'è stata risposta al tuo/tuoi annuncio/i
ko: Deriv P2P - 귀하의 광고에 응답이 없었습니다
pl: Deriv P2P - Brak odpowiedzi na Twoje ogłoszenia
th: Deriv P2P - ไม่มีการตอบสนองใดต่อโฆษณาของคุณ
tr: Deriv P2P - İlan(lar)ınıza yanıt gelmedi

# Customer.io email: svg_all_transactional_p2p_buyer_paid_confirmation_toseller
source: Did you receive the payment?
de: Haben Sie die Zahlung erhalten?
es: ¿Ha recibido el pago?
it: Hai ricevuto el pagamento?
ko: 귀하께서는 결제를 받으셨나요?
pl: Czy otrzymałeś płatność?
th: คุณได้รับการชำระเงินแล้วหรือยัง?
tr: Ödemeyi aldınız mı?

source: Do not withdraw directly to a crowdfund or ICO address, as your account will not be credited with tokens from such sales.
de: Heben Sie nicht direkt an eine Crowdfunding- oder ICO-Adresse ab, da Ihrem Konto die Token aus solchen Verkäufen nicht gutgeschrieben werden.
es: No haga retiro directamente a una dirección de crowdfund o ICO, ya que a su cuenta no se le acreditarán tokens de dichas ventas.
id: Jangan menarik langsung ke crowdfund atau alamat ICO, karena akun Anda tidak akan dikreditkan dengan token dari penjualan tersebut.
it: Non effettuare operazioni direttamente verso un indirizzo di crowdfunding o ICO, poiché sul tuo conto non verranno accreditati i token relativi a tali disposizioni.
ko: 크라우드 펀드 또는 ICO 주소로 곧바로 인출하지 마세요, 이유는 이러한 판매들로부터는 토큰들이 귀하의 계좌에 적용되지 않기 때문입니다.
pl: Nie wypłacaj środków bezpośrednio na adres „crowdfund” ani ICO, gdyż Twoje konto nie zostanie zasilone tokenami z takich sprzedaży.
th: โปรดอย่าถอนเงินเข้าเว็บไซต์การระดมทุน (crowdfund) หรือที่อยู่ ICO โดยตรง เพราะโทเคนจะไม่ถูกเพิ่มเข้าในบัญชีของคุณจากธุรกรรมดังกล่าว
tr: Hesabınıza bu tür satışlardan gelen jetonlar yatırılmayacağından, doğrudan bir crowdfund veya ICO adresine para çekmeyin.

source: Due to a network issue, we were unable to change your %1 password.
de: Aufgrund eines Netzwerkproblems konnten wir Ihr %1-Passwort nicht ändern.
es: Debido a un problema de red, no pudimos cambiar su contraseña %1.
it: A causa di un errore di rete, non è stato possibile cambiare la password %1.
ko: 네트워크 문제로 인하여, 저희는 귀하의 %1 비밀번호를 변경할 수 없었습니다.
pl: Z powodu problemu z siecią nie mogliśmy zmienić hasła %1.
th: เนื่องจากปัญหาเครือข่าย เราไม่สามารถเปลี่ยนรหัสผ่าน %1 ของคุณได้
tr: Bir ağ sorunu nedeniyle %1 parolanızı değiştiremedik.

source: Ends Between
de: Schließt Zwischen
es: Finaliza entre
id: End Between
it: Termina Dentro
ko: 사이 종료
pl: Kończy się pomiędzy
th: สิ้นสุดระหว่าง

source: Ends Outside
de: Endet Außerhalb
es: Finaliza fuera
id: End Outside
it: Termina Fuori
ko: 외부 종료
pl: Kończy się poza
th: สิ้นสุดภายนอก
tr: Dışında Biter

source: Enter your %1 address
de: Geben Sie Ihre %1-Adresse ein
es: Ingrese su dirección %1
it: Inserisci il tuo indirizzo %1
ko: 귀하의 %1 주소를 입력하세요
pl: Wpisz swój adres %1
th: ป้อนที่อยู่ %1 ของคุณ
tr: %1 adresinizi girin

source: Enter your withdrawal amount
de: Geben Sie Ihren Abhebungsbetrag ein
es: Ingrese el monto de su retiro
it: Inserisci l'importo del prelievo
ko: 귀하의 인출 금액을 입력하세요
pl: Wprowadź kwotę wypłaty
th: ป้อนจํานวนเงินที่ถอนของคุณ
tr: Para çekme tutarınızı girin

# Customer.io email: svg_all_transactional_crypto_withdrawal_declined
source: For the following reason:
de: Aus folgendem Grund:
es: Por el siguiente motivo:
fr: Pour la raison suivante :
it: Per le seguenti ragioni:
ko: 다음의 이유로 인해:
pl: Z następujących powodów:
th: ด้วยเหตุผลดังต่อไปนี้:
tr: Aşağıdaki sebepten dolayı:

source: Forgot your password?
de: Haben Sie Ihr Passwort vergessen?
es: ¿Olvidó su contraseña?
id: Lupa kata sandi Anda?
it: Password dimenticata?
ko: 비밀번호를 잊으셨나요?
pl: Nie pamiętasz swojego hasła?
th: ลืมรหัสผ่านหรือไม่?
tr: Şifreni mi unuttun?

# Customer.io email: svg_all_transactional_p2p_buyer_paid_confirmation_toseller
source: Hello %1!
de: Hallo %1!
es: ¡Hola, %1!
it: Ciao %1!
ko: 안녕하세요 %1!
pl: Witaj %1!
th: สวัสดี %1!
tr: Merhaba %1!

source: Hello %1,
de: Hallo %1,
es: Hola %1,
id: Halo %1,
it: Ciao %1,
ko: 안녕하세요 %1,
pl: Witaj, %1,
th: สวัสดี %1
tr: Merhaba %1,

source: Hello there,
de: Hallo zusammen,
es: Hola a todos,
id: Halo,
it: Ciao,
ko: 안녕하세요,
pl: Witaj,
th: สวัสดี
tr: Merhaba,

source: Hi %1,
de: Hallo %1,
es: Hola %1,
it: Ciao %1,
ko: 안녕하세요 %1,
pl: Cześć, %1,
th: สวัสดี %1
tr: Merhaba %1,

# Customer.io email: Alvi Test
source: Hi Alvi
de: Hallo Alvi
es: Hola Alvi
it: Ciao Alvi
ko: 안녕하세요 Alvi
pl: Cześć Alvi
th: สวัสดี Alvi
tr: Merhaba Alvi

# Customer.io email: svg_all_transactional_p2p_limit_change
source: Higher daily P2P limits for you
de: Höhere tägliche P2P-Limits für Sie
es: Límites P2P diarios más altos para ti
it: Per te, limiti giornalieri P2P più elevati
ko: 귀하를 위한 더 높은 일일 P2P 한도
pl: Wyższe dzienne limity P2P dla Ciebie
th: วงเงิน P2P รายวันที่ปรับสูงขึ้นสําหรับคุณ

source: If clicking the link above doesn't work, please copy and paste the URL in a new browser window instead.
de: Wenn das Anklicken des obigen Links nicht funktioniert, kopieren Sie bitte die URL und fügen Sie sie in ein neues Browserfenster ein.
es: Si hacer clic en el enlace anterior no funciona, copie y pegue la URL en una nueva ventana del navegador.
id: Jika dengan mengklik tombol diatas tidak berfungsi, coba dengan mengcopas URL pada jendela browser baru.
it: Se risconti problemi cliccando sul link riportato sopra, copia e incolla l'URL in una nuova finestra del browser.
ko: 만약 상기 링크를 클릭하는 것이 작동되지 않는다면, 대신에 새로운 브라우저 창에서 해당 URL을 복사 및 붙여넣기 하시기 바랍니다.
pl: Jeśli poniższy link nie działa, skopiuj go i wklej URL w nowym oknie przeglądarki.
th: หากกดลิงก์แล้วไม่สามารถใช้งานได้ โปรดคัดลอกลิงก์แล้ววาง URL ในหน้าต่างเบราว์เซอร์ใหม่แทน
tr: Yukarıdaki bağlantıyı tıklama işe yaramazsa, lütfen URL'yi kopyalayıp yeni bir tarayıcı penceresine yapıştırın.

source: If it was you, we'd be glad to help.
de: Wenn Sie es waren, helfen wir Ihnen gerne weiter.
es: Si fuera usted, estaríamos encantados de ayudarte.
id: Jika itu benar Anda, kami akan dengan senang hati membantu.
it: Se la richiesta è partita da te, ci impegniamo a offrirti assistenza.
ko: 만약 귀하였으면, 저희는 기꺼이 도와드릴 수 있습니다.
pl: Jeśli to Ty, chętnie pomożemy.
th: หากว่าเป็นตัวคุณเอง เรายินดีที่จะช่วยเสมอ
tr: Eğer sizseniz, yardım etmekten memnuniyet duyarız.

source: If it was you, you may %1reset your password now.%2
de: Wenn Sie es waren, können Sie Ihr Passwort jetzt %1zurücksetzen.%2
es: Si fue usted, puede %1restablecer su contraseña ahora.%2
id: Jika itu benar Anda, Anda dapat %1mereset kata sandi Anda sekarang.%2
it: Se la richiesta è partita da te, puoi %1reimpostare ora la password.%2
ko: 만약 귀하였으면, 귀하께서는 %1지금 비밀번호를 재설정해야 하실 수 있습니다.%2
pl: Jeśli to Ty, %1zresetuj swoje konto teraz.%2
th: หากว่าเป็นตัวคุณเอง %1rสามารถรีเซ็ตรหัสผ่านได้%2
tr: Eğer sizseniz, %1parolanızı şimdi yeniden ayarlayabilirsiniz.%2

source: If we don’t hear from you within 12 hours, we may resolve this dispute in the buyer’s favour and release the funds to the buyer as per %1our terms of use%2 (see Section 4, ‘Deriv P2P’).
de: Wenn wir innerhalb von 12 Stunden nichts von Ihnen hören, können wir diesen Streit zu Gunsten des Käufers lösen und das Geld gemäß %1unserer Nutzungsbedingungen%2 (siehe Abschnitt 4, 'Deriv P2P') an den Käufer auszahlen.
es: Si no tenemos noticias suyas en un plazo de 12 horas, podemos resolver esta disputa a favor del comprador y liberar los fondos al comprador según %1nuestras condiciones de uso%2 (vea la sección 4, "Deriv P2P").
it: Se non ci contatti entro 12 ore, potremmo risolvere questa controversia a favore dell'acquirente, rilasciandogli i fondi come previsto dalle %1nostre condizioni di utilizzo%2 (consulta la Sezione 4, 'Deriv P2P').
ko: 귀하로부터 12시간 내로 응답이 없다면, 저희는 해당 분쟁을 구매자에게 유리한 쪽으로 해결할 수 있으며 %1당사의 이용약관%2 (섹션 4 ‘Deriv P2P’에서 확인하실 수 있습니다)에 따라 구매자에게 자금이 이체됩니다.
pl: Jeśli nie otrzymamy od Ciebie odpowiedzi w ciągu 12 godzin, być może rozwiążemy spór na korzyść kupującego i zwrócimy mu środki zgodnie z %1naszym regulaminem%2 (patrz sekcja 4: Deriv P2P).
th: หากไม่ได้รับการติดต่อจากคุณภายใน 12 ชั่วโมง เราอาจแก้ไขข้อพิพาทนี้เพื่อโดยเอื้อให้ฝ่ายผู้ซื้อและปล่อยเงินให้กับผู้ซื้อตาม %1ข้อกำหนดการใช้งานของเรา%2 (ดูส่วนที่ 4 ‘Deriv P2P’)
tr: 12 saat içinde sizden haber alamazsak, bu anlaşmazlığı alıcının lehine çözebilir ve parayı %1kullanım koşullarımız%2 uyarınca alıcıya verebiliriz (bkz. Bölüm 4, "Deriv P2P").

# Customer.io email: svg_all_transactional_p2p_3party_payment_tobuyer
source: If we don’t hear from you within 12 hours, we may resolve this dispute in the seller’s favour and release the funds to the seller as per %1our terms of use%2 (see Section 4, ‘Deriv P2P’).
de: Wenn wir innerhalb von 12 Stunden nichts von Ihnen hören, können wir diesen Streit zu Gunsten des Käufers lösen und das Geld gemäß %1unserer Nutzungsbedingungen%2 (siehe Abschnitt 4, 'Deriv P2P') an den Käufer auszahlen.
es: Si no recibimos noticias suyas dentro de 12 horas, podemos resolver esta disputa a favor del vendedor y liberar los fondos a éste, según %1nuestras condiciones de uso%2 (vea la sección 4, "Deriv P2P").
it: Se non ci contatti entro 12 ore, potremmo risolvere questa controversia a favore del venditore, rilasciandogli i fondi come previsto dalle %1nostre condizioni di utilizzo%2 (consulta la Sezione 4, 'Deriv P2P').
ko: 귀하로부터 12시간 내로 응답이 없다면, 저희는 해당 분쟁을 구매자에게 유리한 쪽으로 해결할 수 있으며 %1당사의 약관%2 (섹션 4, ‘Deriv P2P’에서 확인하실 수 있습니다)에 따라 판매자에게 자금이 이체됩니다.
pl: Jeśli nie otrzymamy od Ciebie odpowiedzi w ciągu 12 godzin, istnieje możliwość, że rozwiążemy spór na korzyść sprzedającego i zwrócimy mu środki zgodnie z %1naszym regulaminem%2 (patrz sekcja 4: Deriv P2P).
th: หากเราไม่ได้รับการติดต่อจากคุณภายใน 12 ชั่วโมง เราอาจแก้ไขข้อพิพาทนี้โดยเอื้อให้ผู้ขายและคืนเงินให้กับผู้ขายตาม %1ข้อกำหนดการใช้งานของเรา%2 (ดูส่วนที่ 4 ‘Deriv P2P’)
tr: 12 saat içinde sizden haber alamazsak, bu anlaşmazlığı satıcının lehine çözebilir ve parayı %1kullanım koşullarımız%2 uyarınca satıcıya verebiliriz (bkz. Bölüm 4, ‘Deriv P2P’).

source: If we don’t hear from you within 12 hours, we may resolve this dispute in the seller’s favour and release the funds to the seller, as per %1our terms of use%2 (see Section 4, ‘Deriv P2P’).
de: Wenn wir innerhalb von 12 Stunden nichts von Ihnen hören, können wir diesen Streit zu Gunsten des Käufers lösen und das Geld gemäß %1unserer Nutzungsbedingungen%2 (siehe Abschnitt 4, 'Deriv P2P') an den Käufer auszahlen.
es: Si no recibimos noticias suyas en un plazo de 12 horas, podemos resolver esta disputa a favor del vendedor y liberar los fondos a éste, según %1nuestras condiciones de uso%2 (vea la sección 4, "Deriv P2P").
it: Se non ci contatti entro 12 ore, potremmo risolvere questa controversia a favore del venditore, rilasciandogli i fondi come previsto dalle %1nostre condizioni di utilizzo%2 (consulta la Sezione 4, 'Deriv P2P').
ko: 귀하로부터 12시간 내로 응답이 없다면, 저희는 해당 분쟁을 구매자에게 유리한 쪽으로 해결할 수 있으며 %1당사의 약관%2 (섹션 4, ‘Deriv P2P’에서 확인하실 수 있습니다)에 따라 판매자에게 자금이 이체됩니다.
pl: Jeśli nie otrzymamy od Ciebie odpowiedzi w ciągu 12 godzin, być może rozwiążemy spór na korzyść sprzedającego i zwrócimy mu środki zgodnie z %1naszym regulaminem%2 (patrz sekcja 4: Deriv P2P).
th: หากเราไม่ได้รับการติดต่อจากคุณภายใน 12 ชั่วโมง เราอาจแก้ไขข้อพิพาทนี้โดยเอื้อให้ฝ่ายผู้ขายและคืนเงินให้กับผู้ขาย ตาม %1ข้อกำหนดการใช้งานของเรา%2 (ดูส่วนที่ 4 ‘Deriv P2P’)
tr: 12 saat içinde sizden haber alamazsak, bu anlaşmazlığı satıcının lehine çözebilir ve parayı %1kullanım koşullarımız%2 uyarınca satıcıya verebiliriz (bkz. Bölüm 4, ‘Deriv P2P’).

# Customer.io email: svg_all_transactional_p2p_overpayment_followup_tobuyer
source: If we don’t hear from you within 12 hours, we may resolve this in the buyers’s favour as per %1our terms of use%2 (see Section 4, ‘Deriv P2P’).
de: Wenn wir innerhalb von 12 Stunden von Ihnen nicht hören, können wir die Angelegenheit gemäß %1unserer Nutzungsbedingungen%2 zu Gunsten des Käufers regeln (siehe Abschnitt 4, "Deriv P2P").
es: Si no tenemos noticias suyas en un plazo de 12 horas, podemos resolverlo a favor del comprador según %1nuestras condiciones de uso%2 (vea la sección 4, "Deriv P2P").
it: Se non abbiamo notizie da te entro 12 ore, è possibile che risolviamo questa controversia a favore dell'acquirente secondo %1le nostre condizione di uso%2 (consulta la Sezione 4, 'Deriv P2P').
ko: 만약 저희가 귀하로부터 12시간 이내에 응답을 받지 못한다면, 저희는 이 분쟁을 %1저희의 이용약관%2 (섹션 4, ‘Deriv P2P’에서 확인하실 수 있습니다)에 따라 구매자에게 유리한 쪽으로 해결 할 수 있습니다.
pl: Jeśli nie otrzymamy od Ciebie odpowiedzi w ciągu 12 godzin, być może rozwiążemy spór na korzyść kupującego zgodnie z %1naszym regulaminem%2 (patrz sekcja 4: Deriv P2P).
th: หากเราไม่ได้รับการติดต่อจากคุณภายใน 12 ชั่วโมง เราอาจแก้ไขปัญหาโดยเอื้อให้ฝ่ายผู้ซื้อตาม %1ข้อกำหนดการใช้งานของเรา%2 (ดูส่วนที่ 4 ‘Deriv P2P’)
tr: 12 saat içinde sizden haber alamazsak, bunu %1kullanım koşullarımız%2 uyarınca alıcıların lehine çözebiliriz (bkz. Bölüm 4, ‘Deriv P2P’).

# Customer.io email: svg_all_transactional_p2p_underpayment_info_tobuyer
source: If we don’t hear from you within 12 hours, we may resolve this in the seller’s favour and release the funds to the seller as per %1our terms of use%2 (see Section 4, ‘Deriv P2P’).
de: Wenn wir innerhalb von 12 Stunden nichts von Ihnen hören, können wir die Angelegenheit zu Gunsten des Verkäufers lösen und das Geld gemäß %1unserer Nutzungsbedingungen%2 (siehe Abschnitt 4, "Deriv P2P") an den Verkäufer auszahlen.
es: Si no recibimos noticias suyas en un plazo de 12 horas, podemos resolverlo a favor del vendedor y liberar los fondos al vendedor según %1nuestras condiciones de uso%2 (vea la sección 4, "Deriv P2P").
it: Se non abbiamo tue notizie entro 12 ore, è possibile che risolviamo questa controversia a favore del venditore e rilasciamo i fondi al venditore secondo le %1nostre condizione di uso%2 (consulta la Sezione 4, 'Deriv P2P').
ko: 만약 저희가 귀하로부터 12시간 이내에 응답을 받지 못한다면, 저희는 %1저희의 이용약관%2 (섹션 4, ‘Deriv P2P’에서 확인하실 수 있습니다)에 따라 판매자에게 자금을 돌릴 것이며 판매자에게 유리한 쪽으로 해결할 수 있습니다.
pl: Jeśli nie otrzymamy od Ciebie odpowiedzi w ciągu 12 godzin, być może rozwiążemy spór na korzyść sprzedającego i zwrócimy mu środki zgodnie z %1naszym regulaminem%2 (patrz sekcja 4: Deriv P2P).
th: หากเราไม่ได้รับการติดต่อจากคุณภายใน 12 ชั่วโมง เราอาจแก้ไขปัญหาโดยเอื้อให้ฝ่ายผู้ขายและปล่อยเงินให้กับผู้ขายตาม %1ข้อกำหนดการใช้งานของเรา%2 (ดูส่วนที่ 4 ‘Deriv P2P’)
tr: 12 saat içinde sizden haber alamazsak, bunu satıcının lehine çözebilir ve parayı %1kullanım koşullarımız%2 uyarınca satıcıya verebiliriz (bkz. Bölüm 4, ‘Deriv P2P’).

# Customer.io email: svg_all_transactional_p2p_overpayment_followup_tobuyer
source: If we don’t hear from you within 12 hours, we may resolve this in the seller’s favour as per %1our terms of use%2 (see Section 4, ‘Deriv P2P’).
de: Wenn wir innerhalb von 12 Stunden nichts von Ihnen hören, können wir dies zu Gunsten des Verkäufers gemäß %1unsere Nutzungsbedingungen%2 lösen (siehe Abschnitt 4, "P2P ableiten").
es: Si no tenemos noticias suyas en 12 horas, podemos resolverlo a favor del vendedor según %1nuestras condiciones de uso%2 (vea la sección 4, "Deriv P2P").
it: Se non abbiamo tue notizie entro 12 ore, è possibile che risolviamo questa controversia a favore del venditore secondo %1le nostre condizione di uso%2 (consulta la Sezione 4, ‘Deriv P2P’).
ko: 저희가 귀하로부터 12시간 이내에 응답을 받지 못한다면, %1당사의 이용약관%2 (섹션 4, ‘Deriv P2P’에서 확인하실 수 있습니다)에 따라 판매자에게 유리한 쪽으로 해결 될 수 있습니다.
pl: Jeśli nie otrzymamy od Ciebie odpowiedzi w ciągu 12 godzin, być może rozwiążemy spór na korzyść sprzedającego zgodnie z %1naszym regulaminem%2 (patrz sekcja 4: Deriv P2P).
th: หากไม่ได้รับการติดต่อจากคุณภายใน 12 ชั่วโมง เราอาจแก้ไขปัญหานี้โดยเอื้อให้ฝ่ายผู้ขายตาม %1ข้อกำหนดการใช้งานของเรา%2 (ดูส่วนที่ 4 ‘Deriv P2P’)
tr: 12 saat içinde sizden haber alamazsak, bunu %1kullanım koşullarımız%2 uyarınca satıcının lehine çözebiliriz (bkz. Bölüm 4, ‘Deriv P2P’).

# Customer.io email: svg_all_transactional_p2p_buyer_notpaid_confirmation_tobuyer
source: If we don’t hear from you within 12 hours, we’ll refund the seller as per %1our terms of use%2 (see Section 4, ‘Deriv P2P’).
de: Wenn wir innerhalb von 12 Stunden nichts von Ihnen hören, erstatten wir dem Verkäufer den Betrag gemäß %1unseren Nutzungsbedingungen%2 (siehe Abschnitt 4, "Deriv P2P").
es: Si no tenemos noticias suyas en 12 horas, reembolsaremos al vendedor según %1nuestras condiciones de uso%2 (vea la sección 4, "Deriv P2P").
it: Se non abbiamo tue notizie entro 12 ore, rimborseremo il venditore secondo %1le nostre condizioni di uso%2 (consulta la Sezione 4, 'Deriv P2P').
ko: 저희가 귀하로부터 12시간 이내에 응답을 받지 못한다면, 저희는 %1당사의 이용약관%2 (섹션 4, ‘Deriv P2P’에서 확인할 수 있습니다)에 따라 판매자에게 환불할 것입니다.
pl: Jeśli nie otrzymamy od Ciebie odpowiedzi w ciągu 12 godzin, zwrócimy sprzedającemu środki zgodnie z %1naszym regulaminem%2 (patrz sekcja 4: Deriv P2P).
th: หากเราไม่ได้รับการติดต่อจากคุณภายใน 12 ชั่วโมง เราจะคืนเงินให้ผู้ขายตาม %1ข้อกำหนดการใช้งานของเรา%2 (ดูส่วนที่ 4 ‘Deriv P2P’)
tr: 12 saat içinde sizden haber alamazsak, satıcıya %1kullanım koşullarımız%2 uyarınca geri ödeme yapacağız (bkz. Bölüm 4, 'Deriv P2P').

source: If you didn’t request a new password, please let us know immediately.
de: Wenn Sie kein neues Passwort angefordert haben, teilen Sie uns dies bitte umgehend mit.
es: Si no solicitó una nueva contraseña, infórmenos de inmediato.
id: Jika Anda tidak meminta kata sandi baru, harap beri tahu kami segera.
it: Se non hai richiesto una nuova password, contattaci subito per ulteriori verifiche.
ko: 새 비밀번호를 요청하지 않으셨다면, 즉시 저희에게 알려주시기 바랍니다.
pl: Jeśli nie prosiłeś/-aś o nowe hasło, poinformuj nas o tym natychmiast.
th: หากคุณไม่ได้ร้องขอรหัสผ่านอันใหม่ โปรดแจ้งทางเราเพื่อรับทราบ
tr: Yeni bir şifre talep etmediyseniz, lütfen hemen bize bildirin.

source: If you don’t want to reset your password, you can ignore this email.
de: Wenn Sie Ihr Passwort nicht zurücksetzen möchten, können Sie diese E-Mail ignorieren.
es: Si no desea restablecer su contraseña, puede ignorar este correo electrónico.
id: Jika Anda tidak ingin mengatur ulang kata sandi, Anda dapat mengabaikan email ini.
it: Se non desideri reimpostare la password, ti invitiamo a ignorare questa e-mail.
ko: 만약 귀하께서 귀하의 비밀번호를 재설정하고 싶지 않으시면, 이 이메일을 무시하실 수 있습니다.
pl: Jeśli nie chcesz zresetować swojego konta, możesz zignorować tę wiadomość.
th: หากคุณไม่ต้องการรีเซ็ตรหัสผ่าน คุณสามารถเพิกเฉยต่ออีเมล์นี้
tr: Parolanızı sıfırlamak istemiyorsanız bu e-postayı yoksayabilirsiniz.

source: If you have any questions, contact us via:%1%2Live chat%3 | %4WhatsApp%5
de: Wenn Sie irgendwelche Fragen haben, kontaktieren Sie uns%1%2Live Chat%3 | %4WhatsApp%5
es: Si tiene alguna consulta, contáctenos vía:%1%2Live chat%3 | %4WhatsApp%5
it: Se hai domande, contattaci tramite %1%2chat live%3 | %4WhatsApp%5
ko: 문의사항이 있는 경우, %1%2실시간 채팅%3 | %4왓츠앱 (WhatsApp)%5을 통해 문의하시기 바랍니다
pl: Jeżeli masz pytania, skontaktuj się z nami przez:%1%2czat na żywo%3 | %4WhatsApp%5
th: หากคุณมีคำถามใดๆ โปรดติดต่อเราผ่าน: %1%2แชทสด%3 | %4แอป WhatsApp%5

# Customer.io email: svg_all_transactional_crypto_deposit_pending
source: If you have any questions, contact us%1%2Live chat%3 | %4WhatsApp%5
de: Wenn Sie irgendwelche Fragen haben, kontaktieren Sie uns%1%2Live Chat%3 | %4WhatsApp%5
es: Si tiene alguna consulta, contáctenos%1%2Live chat%3 | %4WhatsApp%5
it: Se hai domande, contattaci sulla %1%2chat live%3 | %4WhatsApp%5
ko: 질문이 있는 경우, %1%2실시간 채팅%3 | %4WhatsApp%5을 통해 문의 하시기 바랍니다
pl: Jeżeli masz pytania, skontaktuj się z nami przez%1%2czat na żywo%3 | %4WhatsApp%5
th: หากคุณมีคำถามใดๆ โปรดติดต่อเราผ่าน%1%2แชทสด%3 | %4แอป WhatsApp%5
tr: Herhangi bir sorunuz varsa, %1%2canlı sohbet%3 | %4WhatsApp%5 aracılığıyla bizimle iletişime geçin.
