Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: An invalid Deriv X account ID was provided.
bn_bd: একটি অবৈধ Deriv X অ্যাকাউন্ট আইডি প্রদান করা হয়েছে।
de: Es wurde eine ungültige Deriv X-Konto-ID angegeben.
es: Se proporcionó un ID de cuenta de Deriv X no válido.
fr: Un identifiant de compte Deriv X non valide a été fourni.
it: È stato fornito un ID del conto X di Deriv non valido.
km: á›áŸááŸá˜áŸ’á‚á¶á›áŸ‹á‚áá“á¸ Deriv X áŠáŸ‚á›á•áŸ’áá›áŸ‹á²áŸ’á™á˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœáŸ”
ko: 유효하지 않은 Deriv X 계좌 ID가 제공되었습니다.
mn: Хүчингүй Deriv X дансны ID өгсөн байна.
pl: Podano nieprawidłowy nr ID konta Deriv X.
pt: Foi fornecido um ID de conta Deriv X inválido.
si: අවලංගු Deriv X ගිණුම් හැඳුනුම්පතක් සපයා ඇත.
sw: ID ya akaunti halali ya Deriv X ilitolewa.
th: มีการระบุรหัสบัญชี Deriv X ที่ไม่ถูกต้อง
tr: Geçersiz bir Deriv X hesap kimliği sağlandı.
uz: Noto‘g‘ri Deriv X hisob ID taqdim etildi.
zh_tw: 所提供的Deriv X 帳戶 ID無效。

source: An invalid Deriv X market type was provided for %1 account creation
bn_bd: %1 অ্যাকাউন্ট তৈরির জন্য একটি অবৈধ Deriv X বাজারের প্রকার সরবরাহ করা হয়েছে
de: Für die Erstellung des Kontos %1 wurde ein ungültiger Deriv X-Markttyp angegeben
es: Se ha proporcionado un tipo de mercado Deriv X no válido para la creación de cuenta %1
fr: Un type de marché Deriv X non valide a été fourni pour la création du compte %1
it: Per la creazione di un conto %1 è stato fornito un tipo di mercato Deriv X non valido
km: á”áŸ’ášá—áŸá‘á‘á¸á•áŸ’áŸá¶áš Deriv X áŠáŸ‚á›á•áŸ’áá›áŸ‹á²áŸ’á™á˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœáŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášá”á„áŸ’á€á¾áá‚áá“á¸ %1
ko: %1 계정 생성에 대하여 유효하지 않은 Deriv X 시장 종류가 제공되었습니다
mn: %1 данс үүсгэхэд хүчингүй Deriv X зах зээлийн төрлийг оруулсан байна
pl: Podano nieprawidłowy rynek Deriv X do utworzenia konta %1
pt: Foi previsto um tipo de mercado Deriv X inválido para a criação de conta %1
si: %1 ගිණුම් නිර්මාණය සඳහා අවලංගු Deriv X වෙළෙඳපළ වර්ගයක් සපයා ඇත
sw: Aina isiyo sahihi ya soko la Deriv X ilitolewa kwa uundaji wa akaunti ya %1
th: มีการระบุประเภทตลาด Deriv X ที่ไม่ถูกต้องสำหรับ %การสร้างบัญชี
tr: %1 hesabı oluşturma için geçersiz bir Deriv X piyasa türü sağlandı
uz: %1 hisob yaratish uchun noto‘g‘ri Deriv X bozor turi taqdim etilgan
zh_tw: %1 帳戶開立提供的 Deriv X 市場類型無效

source: An invalid MT5 account ID was provided.
bn_bd: একটি অবৈধ MT5 অ্যাকাউন্ট আইডি প্রদান করা হয়েছে৷
de: Es wurde eine ungültige MT5-Konto-ID angegeben.
es: Se proporcionó un ID de cuenta de MT5 no válido.
fr: Un identifiant de compte MT5 non valide a été fourni.
it: È stato fornito un ID del conto MT5 non valido.
km: á›áŸááŸá˜áŸ’á‚á¶á›áŸ‹á‚áá“á¸ MT5 áŠáŸ‚á›á•áŸ’áá›áŸ‹á²áŸ’á™á˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœáŸ”
ko: 유효하지 않은 MT5 계좌 ID가 제공되었습니다.
mn: Хүчингүй MT5 дансны ID өгсөн байна.
pl: Podano nieprawidłowy nr ID konta MT5.
pt: Foi fornecido um ID de conta MT5 inválido.
si: අවලංගු MT5 ගිණුම් හැඳුනුම්පතක් සපයා ඇත.
sw: ID ya akaunti halali ya MT5 ilitolewa.
th: มีการระบุรหัสบัญชี MT5 ที่ไม่ถูกต้อง
tr: Geçersiz bir MT5 hesap kimliği sağlandı.
uz: Noto‘g‘ri MT5 hisob ID taqdim etildi.
zh_tw: 所提供的MT5 帳戶 ID無效。

source: An invalid cTrader account ID was provided.
bn_bd: একটি অবৈধ cTrader অ্যাকাউন্ট আইডি প্রদান করা হয়েছে।
fr: Un identifiant de compte cTrader non valide a été fourni.
km: á›áŸááŸá˜áŸ’á‚á¶á›áŸ‹á‚áá“á¸ cTrader áŠáŸ‚á›á•áŸ’áá›áŸ‹á²áŸ’á™á˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœáŸ”
mn: CTrader дансны ID хүчингүй байна.
pt: Foi fornecido um ID de conta cTrader inválido.
si: අවලංගු cTrader ගිණුම් හැඳුනුම්පතක් සපයා ඇත.
sw: ID ya akaunti halali ya cTrader ilitolewa.
uz: Noto‘g‘ri cTrader hisob ID taqdim etildi.
zh_tw: 所提供的 cTrader 帳戶 ID無效。

source: An invalid cTrader account type was provided for account creation.
bn_bd: অ্যাকাউন্ট তৈরির জন্য একটি অবৈধ cTrader অ্যাকাউন্টের ধরন প্রদান করা হয়েছে।
fr: Un type de compte cTrader non valide a été fourni pour la création de compte.
km: á”áŸ’ášá—áŸá‘á‚áá“á¸ cTrader áŠáŸ‚á›á•áŸ’áá›áŸ‹á²áŸ’á™á˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœáŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášá”á„áŸ’á€á¾áá‚áá“á¸áŸ”
mn: Бүртгэл үүсгэхэд cTrader дансны төрлийг буруу өгсөн байна.
pt: Foi fornecido um tipo de conta cTrader inválido para a criação da conta.
si: ගිණුම් සෑදීම සඳහා අවලංගු cTrader ගිණුම් වර්ගයක් සපයා ඇත.
sw: Aina isiyo sahihi ya akaunti ya cTrader ilitolewa kwa ajili ya kuunda akaunti.
uz: Hisob yaratish uchun noto'g'ri cTrader hisob turi taqdim etilgan.
zh_tw: 帳戶開立提供的 cTrader 帳戶類型無效。

source: An invalid cTrader market type was provided for account creation.
bn_bd: অ্যাকাউন্ট তৈরির জন্য একটি অবৈধ cTrader মার্কেট টাইপ প্রদান করা হয়েছে।
fr: Un type de marché cTrader non valide a été fourni pour la création du compte.
km: á”áŸ’ášá—áŸá‘á‘á¸á•áŸ’áŸá¶áš cTrader áŠáŸ‚á›á•áŸ’áá›áŸ‹á²áŸ’á™á˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœáŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášá”á„áŸ’á€á¾áá‚áá“á¸áŸ”
mn: Бүртгэл үүсгэхэд cTrader дансны төрлийг буруу өгсөн байна.
pt: Foi fornecido um tipo de mercado cTrader inválido para a criação da conta.
si: ගිණුම් නිර්මාණය සඳහා අවලංගු cTrader වෙළෙඳපළ වර්ගයක් සපයා ඇත.
sw: Aina isiyo sahihi ya soko la cTrader ilitolewa kwa uundaji wa akaunti.
uz: Hisob yaratish uchun noto‘g‘ri cTrader bozor turi taqdim etilgan.
zh_tw: 帳戶開立提供的 cTrader 市場類型無效。

source: An order cannot be created for this amount at this time. Please try adjusting the amount.
bn_bd: এই সময়ে এই পরিমাণের অর্ডার তৈরি করা যাবে না। দয়া করে পরিমাণ সামঞ্জস্য করার চেষ্টা করুন।
de: Für diesen Betrag kann derzeit keine Auftrag erstellt werden. Bitte versuchen Sie, den Betrag anzupassen.
es: No se puede crear un pedido por esta cantidad en este momento. Intente ajustar la cantidad.
fr: Un contrat ne peut pas être créé à ce montant pour le moment. Essayez d'ajuster le montant.
id: Order tidak dapat dibuat untuk jumlah ini sekarang. Silakan coba rubah jumlah order.
it: Al momento non è possibile creare un ordine con questo importo. Ti invitiamo a modificare l'importo.
km: á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰á˜á·á“á¢á¶á…á’áŸ’áœá¾á‘áŸ…á”á¶á“áŸá˜áŸ’ášá¶á”áŸ‹á…áŸ†á“á½á“á‘á¹á€á”áŸ’ášá¶á€áŸ‹á“áŸáŸ‡á‘áŸá“áŸ…á–áŸá›á“áŸáŸ‡áŸ” áŸá¼á˜á–áŸ’á™á¶á™á¶á˜á€áŸ‚áá˜áŸ’ášá¼áœá…áŸ†á“á½á“á‘á¹á€á”áŸ’ášá¶á€áŸ‹áŸ”
ko: 현재 해당 금액에 대해서는 주문이 생성될 수 없습니다. 해당 금액을 조정 해 보시기 바랍니다.
mn: Одоогоор энэ хэмжээгээр захиалга үүсгэх боломжгүй байна. Дүнг тохируулна уу.
pl: W obecnej chwili nie można utworzyć zlecenia na tę kwotę. Dostosuj kwotę.
pt: Não pode ser criado um pedido para este valor neste momento. Tente ajustar o valor.
si: මේ මොහොතේ මෙම මුදල සඳහා ඇණවුමක් සෑදිය නොහැක. කරුණාකර මුදල ගැළපීමට උත්සාහ කරන්න.
sw: Agizo haliwezi kuundwa kwa kiasi hiki kwa wakati huu. Tafadhali jaribu kurekebisha kiasi.
th: ไม่สามารถสร้างใบออร์เดอร์สําหรับยอดเงินจำนวนนี้ในขณะนี้ได้ โปรดลองปรับจํานวนเงิน
tr: Bu tutar için şu anda bir emir oluşturulamıyor. Lütfen miktarı ayarlamayı deneyin.
uz: Ayni paytda bu miqdor uchun buyurtma yaratib bo‘lmaydi. Iltimos, miqdorni sozlashga harakat qiling.
zh_tw: 目前不能建立此金額的合約。請試調整金額。

source: An unexpected error occurred
bn_bd: একটি অপ্রত্যাশিত ত্রুটি ঘটেছে
de: Ein unerwarteter Fehler ist aufgetreten
es: Ha ocurrido un error inesperado
fr: Une erreur inattendue s'est produite
id: Sebuah error yang tidak terduga terjadi
it: Si è verificato un errore imprevisto
ja: 予期せぬエラーが発生しました
km: á˜á¶á“á€áŸ†á á»áŸáŠáŸ‚á›á˜á·á“á”á¶á“ášáŸ†á–á¹á„á‘á»á€á”á¶á“á€á¾áá¡á¾á„
ko: 예상하지 못한 오류가 발생되었습니다
mn: Гэнэтийн алдаа гарсан
pl: Wystąpił nieoczekiwany błąd
pt: Ocorreu um erro inesperado
si: අනපේක්ෂිත දෝෂයක් ඇති විය
sw: Hitilafu yasiyotarajiwa imetokea
th: มีข้อผิดพลาดเกิดขึ้น
tr: Beklenmedik bir hata oluştu
uz: Kutilmagan xato yuz berdi
vi: Đã có lỗi bất ngờ xảy ra
zh_tw: 發生不可預測錯誤

source: An unexpected error occurred.
km: á˜á¶á“á€áŸ†á á»áŸáŠáŸ‚á›á˜á·á“á”á¶á“ášáŸ†á–á¹á„á‘á»á€á”á¶á“á€á¾áá¡á¾á„.
mn: Гэнэтийн алдаа гарлаа.
pt: Ocorreu um erro inesperado.
si: අනපේක්ෂිත දෝෂයක් ඇති විය.
sw: Hitilafu isiyotarajiwa.
uz: Kutilmagan xato yuz berdi.

source: An unexpected error occurred: Please refresh or try again in a few minutes.
bn_bd: একটি অপ্রত্যাশিত ত্রুটি ঘটেছিল: দয়া করে রিফ্রেশ করুন বা কয়েক মিনিটের মধ্যে আবার চেষ্টা করুন।
de: Es ist ein unerwarteter Fehler aufgetreten: Bitte aktualisieren Sie die Seite oder versuchen Sie es in ein paar Minuten noch einmal.
es: Ocurrió un error inesperado. Por favor, actualice la página o intente de nuevo más tarde.
fr: Une erreur inattendue s'est produite : Veuillez actualiser la page ou réessayer dans quelques minutes.
id: Terjadi error: Silakan refresh atau coba kembali dalam beberapa menit.
it: Si è verificato un errore: si prega di ricaricare la pagina o di riprovare tra pochi minuti.
km: á˜á¶á“á€áŸ†á á»áŸáŠáŸ‚á›á˜á·á“á”á¶á“ášáŸ†á–á¹á„á‘á»á€á”á¶á“á€á¾áá¡á¾á„áŸ– áŸá¼á˜á•áŸ’á‘á»á€á¡á¾á„áœá·á‰ (refresh) á¬á–áŸ’á™á¶á™á¶á˜á˜áŸ’áá„á‘áŸ€áá€áŸ’á“á»á„ášá™áŸˆá–áŸá›á–á¸ášá”á¸á“á¶á‘á¸á‘áŸ€ááŸ”
ko: 예상하지 못한 오류가 발생했습니다: 새로 다시 여시거나 또는 몇 분 후에 다시 시도해 주시기 바랍니다.
mn: Гэнэтийн алдаа гарсан: Хуудсыг дахин сэргээнэ үү эсвэл хэдэн минутын дараа дахин оролдоно уу.
pl: Wystąpił niespodziewany błąd: Odśwież i spróbuj ponownie za kilka minut.
pt: Ocorreu um erro inesperado: atualize ou tente novamente em alguns minutos.
si: අනපේක්ෂිත දෝෂයක් ඇති විය: කරුණාකර නැවුම් කරන්න හෝ මිනිත්තු කිහිපයකින් නැවත උත්සාහ කරන්න.
sw: Hitilafu isiyotarajiwa lilitokea: Tafadhali upya au jaribu tena katika dakika chache.
th: เกิดข้อผิดพลาดที่ไม่คาดคิด: โปรดทำการรีเฟรชหรือลองอีกครั้งในอีกสักครู่
tr: Beklenmeyen bir hata oluştu: Lütfen yenileyin veya birkaç dakika sonra tekrar deneyin.
uz: Kutilmagan xato yuz berdi: Iltimos, yangilang yoki bir necha daqiqadan so‘ng qayta urinib ko‘ring.
zh_tw: 出現意外錯誤: 請重新整理或數分鐘後重試。

source: An unknown error has occurred.
bn_bd: একটি অজানা ত্রুটি ঘটেছে।
fr: Une erreur inconnue s'est produite.
km: á˜á¶á“á€áŸ†á á»áŸá˜á·á“áŸáŸ’á‚á¶á›áŸ‹á”á¶á“á€á¾áá¡á¾á„áŸ”
mn: Aлдаа гарсан.
pt: Ocorreu um erro desconhecido.
si: හඳුනාගත නොහැකි දෝෂයක් සිදුවී ඇත.
sw: Hitilafu isiyojulikana imetokea.
uz: Noma'lum xato yuz berdi.
zh_tw: 出現未知錯誤。

source: Angolan Kwanza
bn_bd: অ্যাঙ্গোলান কোয়ানজা
de: Angolanischer Kwanza
es: Kwanza angoleño
fr: Kwanza angolais
it: Kwanza angolano
km: á¢á„áŸ‹á áŸ’á‚áŸ„á¡á¶ á€áŸ’áœá¶á“áŸ‹á áŸ’áŸá¶
ko: 앙골라 콴자 (Angolan Kwanza)
mn: Анголын Кванза
pl: Kwanza
pt: Kwanza angolano
si: ඇන්ගෝලියානු කවන්සා
sw: Kwanza ya Angola
th: กวานซาแองโกลา
tr: Angola Kvanzası
uz: Angola Kwanza
zh_tw: 安哥拉寬扎

source: Another partner account creation process is already in progress. Please try again later.
mn: Өөр түншийн данс үүсгэх процесс явагдаж байна. Дараа дахин оролдоно уу.
pt: Já está em curso outro processo de criação de conta de parceiro. Por favor, tente novamente mais tarde.
sw: Mchakato mwingine wa kuunda akaunti ya mshirika tayari unaendelea. Tafadhali jaribu tena baadaye.
uz: Boshqa hamkor hisobini yaratish jarayoni allaqachon davom etmoqda. Keyinroq qayta urinib ko‘ring.

source: Antarctic Dollar
bn_bd: অ্যান্টার্কটিক ডলার
de: Antarktischer Dollar
es: Dólar antártico
fr: Dollar antarctique
it: Dollaro Antartico
km: áŠá»á›áŸ’á›á¶ášá¢á„áŸ‹áá¶á€áŸ‹á‘á·á€
ko: 남극 달러 (Antarctic Dollar)
mn: Антарктидын доллар
pl: Dolar Antarktyki
pt: Dólar da Antártida
si: ඇන්ටාක්ටික් ඩොලරය
sw: Dola ya Antarktika
th: ดอลลาร์แอนตาร์กติก
tr: Antarktika Doları
uz: Antarktika dollari
zh_tw: 南極元

# Customer.io email: svg_all_transactional_derivx_account_closure
source: Any available balance in your Deriv X real account has been transferred to your Deriv account.
bn_bd: আপনার Deriv X রিয়েল অ্যাকাউন্টে উপলব্ধ যেকোন ব্যালেন্স আপনার Deriv অ্যাকাউন্টে স্থানান্তর করা হয়েছে।
de: Das verfügbare Guthaben auf Ihrem Deriv X Real-Konto wurde auf Ihr Deriv-Konto überweisen.
es: Cualquier saldo disponible en su cuenta real Deriv X ha sido transferido a su cuenta Deriv.
fr: Tout solde disponible sur votre compte Deriv X real a été transféré sur votre compte Deriv.
it: Il saldo disponibile sul tuo conto reale Deriv X è stato trasferito sul conto Deriv.
km: áŸá˜áá»á›áŸ’á™á‘á¹á€á”áŸ’ášá¶á€áŸ‹áŠáŸ‚á›á˜á¶á“á“áŸ…á€áŸ’á“á»á„á‚áá“á¸á–á·á Deriv X ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“á•áŸ’á‘áŸášá‘áŸ…á‚áá“á¸ Deriv ášá”áŸáŸ‹á¢áŸ’á“á€á á¾á™áŸ”
ko: 귀하의 Deriv X 실제 계정에 있는 모든 잔액은 귀하의 Deriv 계정으로 이체되었습니다.
mn: Таны Deriv X бодит дансан дахь үлдэгдлийг таны Deriv дансанд шилжүүлсэн байна.
pl: Dostępne saldo środków na Twoim prawdziwym koncie Deriv X zostało przelane na Twoje konto Deriv.
pt: Qualquer saldo disponível na sua conta Deriv X foi transferido para a sua conta Deriv principal.
si: ඔබේ Deriv X සැබෑ ගිණුමේ පවතින ශේෂය ඔබේ Deriv ගිණුමට මාරු කර ඇත.
sw: Salio lolote lililopo katika akaunti yako halisi ya Deriv X limehamishiwa kwenye akaunti yako ya Deriv.
th: ยอดคงเหลือที่มีอยู่ในบัญชี Deriv X จริงของคุณได้ถูกโอนไปยังบัญชี Deriv ของคุณแล้ว
tr: Deriv X gerçek hesabınızdaki mevcut bakiye Deriv hesabınıza aktarılmıştır.
uz: Deriv X haqiqiy hisobingizdagi mavjud qoldiq Deriv hisobingizga o`tkazildi.
zh_tw: Deriv X 真實帳戶中的任何可用餘額已經轉到 Deriv 帳戶。

# Customer.io email: mt5_accounts_closed_2years_inactive
source: Any balance in your MT5 account was automatically transferred to your Deriv account after 60 days of inactivity. The archived account did not hold any funds.
pt: Qualquer saldo existente foi automaticamente transferido para a sua conta Deriv após 60 dias de inatividade. A conta arquivada não continha saldo no momento da desativação.
sw: Salio lolote kwenye akaunti yako ya MT5 lilihamishiwa moja kwa moja kwenye akaunti yako ya Deriv baada ya siku 60 za kutotumika. Akaunti iliyohifadhiwa haikuwa na fedha yoyote.
uz: MT5 hisobingizdagi har qanday mablag' 60 kunlik harakatsizlikdan so'ng avtomatik ravishda Deriv hisobingizga o'tkazildi. Arxivlangan hisobda mablag' yo'q edi.

# Customer.io email: mt5_60days_archival
source: Any funds in your MT5 account have been safely transferred back to your Deriv account. To trade again with your MT5 account, just follow these steps:
pt: Os fundos na sua conta MT5 foram transferidos em segurança para a sua conta Deriv. Para voltar a negociar na MT5, basta seguir os passos indicados:
sw: Fedha yoyote katika akaunti yako ya MT5 imelindwa na kuhamishiwa salama kurudi kwenye akaunti yako ya Deriv. Ili kufanya biashara tena na akaunti yako ya MT5, fuata tu hatua hizi:
uz: MT5 hisobingizdagi barcha mablag'lar Deriv hisobingizga xavfsiz tarzda qaytarildi. MT5 hisobingiz bilan yana savdo qilish uchun quyidagi amallarni bajaring:

source: App name can't include %1 and/or %2 or words that look similar.
pt: O nome da aplicação não pode incluir %1 e/ou %2 ou palavras similares.
uz: Ilova nomi %1 va/yoki %2 yoki oʻxshash soʻzlarni oʻz ichiga olishi mumkin emas.

# Customer.io email: svg_all_transactional_binary_unknown_login
source: Application:
bn_bd: আবেদন:
de: Anwendung:
es: Aplicación:
it: Richiesta:
km: á€á˜áŸ’á˜áœá·á’á¸áŸ–
ko: 신청:
mn: Хэрэглээ:
pl: Aplikacja:
pt: Aplicação:
si: යෙදුම:
sw: Maombi:
th: แอปพลิเคชั่น:
tr: Başvuru:
uz: Ilova:
zh_tw: 應用程式：

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email7.1.1
source: Apply your strategies in real-time on live markets.
km: á¢á“á»áœááŸ’áá™á»á‘áŸ’á’áŸá¶áŸáŸ’ááŸ’ášá”áŸáŸ‹á¢áŸ’á“á€á“áŸ…á–áŸá›áŠáŸ‚á›á“áŸ…á–áŸá›á‡á¶á€áŸ‹ áŸá˜áŸ’ášá¶á”áŸ‹á‘á¸á•áŸ’áŸá¶ášá¡á¾á„á”á‰áŸ’á…áŸá‰áŸ”
mn: Таны стратегиудыг бодит цаг хугацаанд зарж борлуулах.
pt: Aplique as suas estratégias em tempo real nos mercados ao vivo.
si: සජීවී වෙළේ භාවිතා කරන්න ඔබේ ශුද්ධාංගයේ.
sw: Tumia mikakati yako kwa muda wa moja kwa moja kwenye masoko ya moja kwa moja.
uz: Strategiyalaringizni real vaqt rejimida jonli bozorlarda qo'llang.

source: Approve application
pt: Aprovar aplicação
uz: Arizani tasdiqlash

# Customer.io email: dummy_transactional_mt5_accounts_closed
source: Archived accounts cannot be reactivated. If you try to log in to your archived account via the Deriv MT5 mobile app, you will see the following error message:
km: á‚áá“á¸áŠáŸ‚á›á”á¶á“á”á„áŸ’ášáŸ’á€á¶á” á˜á·á“á¢á¶á…á”á‰áŸ’ášáŸ’á…á¸á¡á¾á„áœá·á‰á”á¶á“á‘áŸáŸ” á”á¾á¢áŸ’á“á€á–áŸ’á™á¶á™á¶á˜á…á¼á›á‘áŸ…á€á¶á“áŸ‹á‚áá“á¸áŠáŸ‚á›á”á¶á“á”á„áŸ’ášáŸ’á€á¶á”ášá”áŸáŸ‹á¢áŸ’á“á€áá¶á˜ášá™áŸˆá€á˜áŸ’á˜áœá·á’á¸ Deriv MT5 áŸá˜áŸ’ášá¶á”áŸ‹á‘á¼ášáŸáŸá–áŸ’á‘á‘áŸ†á“á¾á” á¢áŸ’á“á€á“á¹á„á”á¶á“áƒá¾á‰áŸá¶ášáŒáºááŸƒáŠá¼á…áá¶á„á€áŸ’ášáŸ„á˜áŸ–
mn: Архивлагдсан бүртгэлүүдийг дахин идэвхжүүлэх боломжгүй байна. Хэрэв та Deriv MT5 гар утастны апп-аас архивлагдсан бүртгэл рүү нэвтрэх оролдлого хийвэл дараах алдааны мессеж гарч ирнэ:
pt: As contas arquivadas não podem ser reativadas. Se tentar iniciar sessão na sua conta arquivada através da aplicação para telemóveis Deriv MT5, a seguinte mensagem de erro será apresentada:
si: සංචිත ගිණුම් නැවත සක්‍රිය කරහිමිකම් පෑදිය නොවේ. ඔබ Deriv MT5 ජාතික යෙදුම මඟින් ඔබේ සංචිත ගිණුමට පුරනය වීමට උත්සාහ කරන්නම්, ඔබට පහත දෝෂ පණිවුඩය දකින්නට ලැබේ:
sw: Akaunti iliyohifadhiwa haiwezi kuamshwa upya. Ikiwa utaingia kwenye akaunti yako iliyohifadhiwa kupitia app ya simu ya Deriv MT5, utaona ujumbe ufuatao wa kosa:
uz: Arxivlangan hisoblarni qayta faollashtirish mumkin emas. Agar siz Deriv MT5 mobil ilovasi orqali arxivlangan hisob qaydnomangizga kirishga harakat qilsangiz, quyidagi xato xabarini ko`rasiz:

source: Argentine Peso
bn_bd: আর্জেন্টিনার পেসো
de: Argentinischer Peso
es: Peso argentino
fr: Peso argentin
it: Peso argentino
km: á”áŸ‰áŸáŸá¼á¢á¶á áŸ’áŸá„áŸ‹á‘á¸á“
ko: 아르헨티나 페소 (Argentine Peso)
mn: Аргентин песо
pl: Peso argentyńskie
pt: Peso argentino
si: ආර්ජන්ටිනාවේ පෙසෝ
sw: Peso ya Argentina
th: เปโซอาร์เจนตินา
tr: Arjantin Pesosu
uz: Argentina Pesosi
zh_tw: 阿根廷披索

source: Armenian Dram
bn_bd: আর্মেনিয়ান ড্রাম
de: Armenischer Dram
es: Dram armenio
fr: Dram arménien
it: Dram armeno
km: áŠáŸ’ášá¶á˜ á¢á¶á˜áŸá“á¸
ko: 아르메니아 드람 (Armenian Dram)
mn: Арменийн драм
pl: Dram
pt: Dram arménio
si: ආර්මේනියානු ඩ්‍රාම්
sw: Dram ya Armenia
th: ดรัมอาร์มีเนีย
tr: Ermeni Dramı
uz: Arman Drami
zh_tw: 亞美尼亞德拉姆

source: Aruban Florin
bn_bd: আরুবান ফ্লোরিন
de: Arubischer Florin
es: Florín arubeño
fr: Florin d'Aruba
it: Fiorino arubano
ko: 아루반 플로린 (Aruban Florin)
mn: Арубан Флорин
pl: Florin arubański
pt: Florim Arubano
si: අරුබන් ෆ්ලොරින්
sw: Florin ya Aruban
th: ฟลอรินอารูบา
tr: Aruba Florini
uz: Aruba Florin
zh_tw: 阿路巴弗羅林

# Customer.io email: svg_all_transactional_request_edd_documents
source: As part of our due diligence process, we need the following documents:
bn_bd: আমাদের যথাযথ পরিশ্রম প্রক্রিয়ার অংশ হিসাবে, আমাদের নিম্নলিখিত নথিগুলির প্রয়োজন:
de: Im Rahmen unserer Due-Diligence-Prüfung benötigen wir die folgenden Dokumente:
es: Como parte de nuestro proceso de debida diligencia, necesitamos los siguientes documentos:
fr: Dans le cadre de notre procédure de vérification, nous aurons besoin des documents suivants :
it: Come parte della nostra procedura di due diligence, necessitiamo dei seguenti documenti:
km: á‡á¶á•áŸ’á“áŸ‚á€á“áŸƒáŠáŸ†áá¾ášá€á¶ášááŸ’ášá½áá–á·á“á·ááŸ’á™áŠáŸ„á™ááŸ’ášá¹á˜ááŸ’ášá¼áœášá”áŸáŸ‹á™á¾á„ á™á¾á„ááŸ’ášá¼áœá€á¶ášá¯á€áŸá¶ášáŠá¼á…áá¶á„á€áŸ’ášáŸ„á˜áŸ–
ko: 당사의 실사 절차의 일부로, 다음의 문서가 필요합니다:
mn: Бидний зохих журмын дагуу шалгах үйл явцын хүрээнд бидэнд дараах баримт бичиг хэрэгтэй.
pl: W ramach naszego procesu zapewniania należytej staranności wymagamy następujących dokumentów:
pt: Como parte do nosso processo de validação, precisamos dos seguintes documentos:
si: අපගේ නිසි උද්‍යෝගිමත් ක්‍රියාවලියේ කොටසක් ලෙස, අපට පහත ලේඛන අවශ්‍ය වේ:
sw: Kama sehemu ya mchakato wetu wa uangalizi wa kina, tunahitaji hati zifuatazo:
th: ในกระบวนการตรวจสอบวิเคราะห์สถานะของเรานั้น เราจำต้องได้รับเอกสารดังต่อไปนี้:
uz: Tegishli tekshirish jarayonining bir qismi sifatida bizga quyidagi hujjatlar kerak bo`ladi:
zh_tw: 作為盡職調查過程的一部分，我們需要以下文件：

# Customer.io email: dummy-campaign-account-terminated
source: As per our terms, only one account is allowed per client (see Clause 6.3.1.3 in %1General terms%2).
bn_bd: আমাদের শর্তাবলী অনুযায়ী, ক্লায়েন্ট প্রতি শুধুমাত্র একটি অ্যাকাউন্ট অনুমোদিত (সাধারণ শর্তাবলী%2- ধারা 6.3.1.3 %1 এ দেখুন)।
fr: Conformément à nos conditions, un seul compte est autorisé par client (voir Article 6.3.1.3 des %1Conditions générales%2).
km: á™áŸ„á„áá¶á˜á›á€áŸ’ááááŸ’áŒášá”áŸáŸ‹á™á¾á„ á‚áá“á¸á˜á½á™ááŸ’ášá¼áœá”á¶á“á¢á“á»á‰áŸ’á‰á¶ááŸá˜áŸ’ášá¶á”áŸ‹á¢áá·áá·á‡á“á˜áŸ’á“á¶á€áŸ‹á”áŸ‰á»ááŸ’ááŸ„áŸ‡ (áŸá¼á˜á˜á¾á›áƒáŸ’á›á¶ 6.3.1.3 á€áŸ’á“á»á„ %1á›á€áŸ’ááááŸ’áŒá‘á¼á‘áŸ…%2)áŸ”
mn: Манай нөхцлүүдийн дагуу нэг үйлчлүүлэгч бүрт зөвхөн нэг данс зөвшөөрөгдөнө ( %1Gерөнхий нэр томъёоны%2дахь 6.3.1.3-р заалтыг үзнэ үү).
pt: Os nossos termos permitem apenas uma conta por cliente (consulte a Cláusula 6.3.1.3 em %1Termos Gerais%2).
si: අපගේ නියමවලට අනුව, එක් ගනුදෙනුකරුවෙකුට එක් ගිණුමකට පමණක් අවසර දෙනු ලැබේ (%1සාමාන්‍ය කොන්දේසි%2 යටතේ 6.3.1.3 වගන්තිය බලන්න).
sw: Kulingana na masharti yetu, mteja anaruhusiwa kuwa na akaunti moja tu (tazama Kipengele 6.3.1.3 katika %1Masharti ya jumla%2).
uz: Shartlarimizga ko`ra, har bir mijozga faqat bitta hisobga ruxsat beriladi (%1Umumiy shartlar%2 dagi 6.3.1.3-bandga qarang).
zh_tw: 根據我們的條款，每個客戶僅允許一個帳戶（請參閱%1一般條款%2中的第 6.3.1.3 條）。

source: As some of your previous deposits were made via P2P and payment agents, the maximum you can withdraw is %1 %2.
bn_bd: যেহেতু বিগত কিছু আমানত P2P এবং পেমেন্ট এজেন্টের মাধ্যমে সম্পন্ন হয়েছিল, তাই আপনি সর্বোচ্চ %1 %2 উত্তোলন করতে পারবেন।
km: áŠáŸ„á™áŸá¶ášá€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹á–á¸á˜á»á“ášá”áŸáŸ‹á¢áŸ’á“á€á˜á½á™á…áŸ†á“á½á“ááŸ’ášá¼áœá”á¶á“á’áŸ’áœá¾á¡á¾á„áá¶á˜ášá™áŸˆ P2P á“á·á„áá¶á˜ášá™áŸˆá—áŸ’á“á¶á€áŸ‹á„á¶ášá‘á¼á‘á¶ááŸ‹ á…áŸ†á“á½á“á”áŸ’ášá¶á€áŸ‹á¢áá·á”ášá˜á¶áŠáŸ‚á›á¢áŸ’á“á€á¢á¶á…áŠá€á”á¶á“á‚áº %1 %2 áŸ”
mn: Таны өмнөх депозитийн зарим нь P2P болон төлбөрийн агентуудаар дамжуулан хийгдсэн тул таны татан авалт хийх боломжтой дээд хэмжээ нь %1 %2 байна.
pt: Como alguns dos seus depósitos anteriores foram efetuados via P2P e agentes de pagamento, o máximo que pode levantar é %1 %2.
si: ඔබේ පෙර තැන්පතු සමහරක් P2P සහ ගෙවීම් නියෝජිතයන් හරහා සිදු කර ඇති බැවින්, ඔබට ආපසු ලබාගත හැකි උපරිමය %1 %2 වේ.
sw: Kwa kuwa baadhi ya uwekaji wako wa awali zilifanywa kupitia P2P na mawakala wa malipo, kiwango cha juu unachoweza kutoa ni %1 %2.
uz: Avvalgi omonatlaringizning bir qismi P2P va toʻlov agentlari orqali amalga oshirilganligi sababli yechib olishingiz mumkin boʻlgan maksimal miqdor %1 %2.
zh_tw: 由於先前部分存款透過 P2P 和支付代理，因此最多可以提取 %1 %2。

source: As some of your previous deposits were made via P2P, the maximum you can transfer is %1 %2.
bn_bd: যেহেতু আপনার বিগত কিছু আমানত P2P এর মাধ্যমে হয়েছিল, আপনি সর্বাধিক %1 %2 স্থানান্তর করতে পারেন।
km: áŠáŸ„á™áŸá¶ášá€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹á–á¸á˜á»á“ášá”áŸáŸ‹á¢áŸ’á“á€á˜á½á™á…áŸ†á“á½á“ááŸ’ášá¼áœá”á¶á“á’áŸ’áœá¾á¡á¾á„áá¶á˜ášá™áŸˆ P2P á…áŸ†á“á½á“á‘á¹á€á”áŸ’ášá¶á€áŸ‹á¢áá·á”ášá˜á¶áŠáŸ‚á›á¢áŸ’á“á€á¢á¶á…á•áŸ’á‘áŸášá‚áº %1 %2 áŸ”
mn: Таны өмнөх депозитийн зарим нь P2P-ээр хийгдсэн тул таны шилжүүлэг хийх дээд хэмжээ нь %1 %2 байна.
pt: Como alguns dos seus depósitos anteriores foram efetuados via P2P, o máximo que pode transferir é %1 %2.
si: ඔබගේ පෙර තැන්පතු සමහරක් P2P හරහා සිදු කර ඇති බැවින්, ඔබට මාරු කළ හැකි උපරිමය %1 %2 වේ.
sw: Kwa kuwa baadhi ya uwekaji wako wa awali zilifanywa kupitia P2P, kiwango cha juu unaweza kuhamisha ni %1 %2.
uz: Avvalgi depozitlaringizning ba'zilari P2P orqali amalga oshirilganligi sababli transfer qilishingiz mumkin bo'lgan maksimal miqdor %1 %2.
zh_tw: 由於先前部分存款通過 P2P ，因此最多可以轉帳 %1 %2。
