Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: The market must be open at the start time. Try out the Synthetic Indices which are always open.
bn_bd: বাজার শুরুর সময় খোলা থাকতে হবে। সিন্থেটিক সূচকগুলি ব্যবহার করে দেখুন যা সবসময় খোলা থাকে।
de: Der Markt muss zur Startzeit geöffnet sein. Probieren Sie die synthetischen Indizes aus, die immer geöffnet sind.
es: El mercado debe estar abierto a la hora de inicio. Pruebe los Índices sintéticos, que están siempre disponibles.
fr: Le marché doit être ouvert au début. Essayez les Indices Synthétiques qui sont toujours ouverts.
id: Pasar harus dibuka pada saat waktu mulai. Silahkan coba Indeks Sintetis yang selalu tersedia.
it: Il mercato deve essere aperto all'orario di inizio. Prova con gli indici sintetici che sono sempre aperti.
km: á‘á¸á•áŸ’áŸá¶ášááŸ’ášá¼áœááŸ‚á”á¾á€á“áŸ…á–áŸá›áœáŸá›á¶á…á¶á”áŸ‹á•áŸ’áá¾á˜á“áŸ„áŸ‡áŸ” áŸá¶á€á›áŸ’á”á„áŸá“áŸ’á‘áŸáŸ’áŸá“áŸ Synthetic áŠáŸ‚á›ááŸ‚á„ááŸ‚á”á¾á€áŠáŸ†áá¾ášá€á¶ášá‚áŸ’ášá”áŸ‹á–áŸá›áŸ”
ko: 해당 시장은 반드시 시작시간에 열려야 합니다. 항상 개설되어 있는 합성지수를 시도하시기 바랍니다.
mn: Зах зээл нь арилжааг эхлэх үеэр нээлттэй байх ёстой. Үргэлж нээлттэй байдаг Синтетик индексүүдийг туршиж үзнэ үү.
pl: Rynek musi być otwarty w momencie rozpoczęcia. Wypróbuj wskaźniki syntetyczne, które są zawsze dostępne.
pt: O mercado deve estar aberto no horário de início. Experimente os Índices Synthetic, que estão sempre abertos.
si: ආරම්භක වේලාවේදී වෙළඳපල විවෘතව තිබිය යුතුය. සෑම විටම විවෘතව ඇති කෘත්‍රිම දර්ශක උත්සාහ කරන්න.
sw: Soko lazima liwe wazi wakati wa kuanza. Jaribu Indeksi za sintetiki ambazo zimefunguliwa kila wakati.
th: ตลาดจะต้องเปิดทำการ ณ เวลาเริ่มต้นนั้น โปรดลองเทรดดัชนีสังเคราะห์ซึ่งมีการเปิดทำการตลอดเวลา
tr: Market başlangıç saatinde açık olmalıdır. Her zaman açık olan Sentetik Endeksleri deneyin.
uz: Bozor boshlanish vaqtida ochiq bo'lishi kerak. Har doim ochiq bo'lgan sintetik indekslarni sinab ko'ring.
zh_tw: 此市場須於開始時間開啟。 嘗試始終開放的綜合指數。

source: The maximum amount for deposits is %1 %2. Please adjust your amount.
bn_bd: আমানতের জন্য সর্বাধিক পরিমাণ হল %1 %2। আপনার পরিমাণ সমন্বয় করুন.
de: Der Höchstbetrag für Einlagen beträgt %1 %2. Bitte passen Sie Ihren Betrag an.
es: El monto máximo para depósitos es %1 %2. Por favor, ajuste su cantidad.
fr: Le montant maximum pour les dépôts est de %1 %2. Veuillez ajuster votre montant.
id: Jumlah deposit maksimum adalah %1 %2. Mohon sesuaikan jumlah Anda.
it: L'importo massimo depositabile è %1 %2. Correggi l'importo selezionato.
km: á…áŸ†á“á½á“á¢áá·á”ášá˜á¶áŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹á‚áº %1 %2 áŸ” áŸá¼á˜á€áŸ‚áá˜áŸ’ášá¼áœá…áŸ†á“á½á“á‘á¹á€á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 예금 최대 금액은 %1 %2입니다. 귀하의 금액을 조정해 주시기 바랍니다.
mn: Депосит дээд хэмжээ нь %1 %2байна. Дүнг тохируулна уу.
pl: Maksymalna kwota wpłaty to %2 %1. Popraw kwotę.
pt: O valor máximo para depósitos é de %1 %2. Por favor, ajuste o seu valor.
si: තැන්පතු සඳහා උපරිම මුදල % 1 % 2 වේ. කරුණාකර ඔබේ මුදල ගළපන්න.
sw: Kiasi cha juu cha uwekaji ni %1 %2. Tafadhali rekebisha kiasi chako.
th: จำนวนสูงสุดของเงินฝากคือ %1 %2 โปรดปรับจำนวนเงินของคุณ
tr: Mevduat için maksimum miktar %1 %2'dir. Lütfen miktarınızı ayarlayın.
uz: Depozitlar uchun maksimal miqdor %1 %2. Iltimos, miqdoringizni sozlang.
zh_tw: 最大存款金額為%1 %2。請更改金額。

source: The maximum amount of transfers is %1 %2 per day. Please try again tomorrow.
bn_bd: স্থানান্তরের সর্বাধিক পরিমাণ %1 %2 প্রতিদিন। দয়া করে আগামীকাল আবার চেষ্টা করুন।
de: Die maximale Anzahl der Überweisungen beträgt %1 %2 pro Tag. Bitte versuchen Sie es morgen erneut.
es: El monto máximo para transferencias es %1 %2 por día. Por favor, inténtalo de nuevo mañana.
fr: Le montant maximal des transferts est de %1 %2 par jour. Veuillez réessayer demain.
it: L'importo massimo di trasferimenti giornalieri è di %1 %2. Riprova nuovamente domani.
km: á…áŸ†á“á½á“á›á»á™á¢áá·á”ášá˜á¶á“áŸƒá€á¶ášá•áŸ’á‘áŸášá‚áº %1 %2 á€áŸ’á“á»á„á˜á½á™ááŸ’á„áŸƒáŸ” áŸá¼á˜á–áŸ’á™á¶á™á¶á˜á˜áŸ’áá„á‘áŸ€áá“áŸ…ááŸ’á„áŸƒáŸáŸ’á¢áŸ‚á€áŸ”
ko: 이체할 수 있는 최대 금액은 하루에 %1 %2 입니다. 내일 다시 시도해 주시기 바랍니다.
mn: Өдөрт шилжүүлэг хийх хамгийн дээд хэмжээ %1 %2 байна. Маргааш дахин оролдоно уу.
pl: Maksymalna kwota przelewu to: %2 %1 dziennie. Spróbuj ponownie jutro.
pt: O valor máximo diário para transferências é %1 %2. Por favor, tente novamente amanhã.
si: උපරිම මාරු කිරීම් ප්‍රමාණය දිනකට %1 %2 කි. කරුණාකර හෙට නැවත උත්සාහ කරන්න.
sw: Kiasi cha juu cha uhamisho ni %1 %2 kwa siku. Tafadhali jaribu tena kesho.
th: จํานวนเงินโอนสูงสุดคือ %1 %2 ต่อวัน โปรดลองอีกครั้งในวันพรุ่งนี้
tr: Günlük maksimum transfer miktarı %1 %2'dir. Lütfen yarın tekrar deneyin.
uz: Maksimal pul transferlari miqdori kuniga %1 %2 hisoblanadi. Iltimos, ertaga yana urinib ko'ring.
zh_tw: 每天最大轉帳金額為%1 %2。請明天重試。

source: The maximum amount you may transfer is: %1.
bn_bd: সর্বাধিক যে পরিমাণ আপনি স্থানান্তর করতে পারেন তা হল: %1।
de: Der Höchstbetrag, den Sie überweisen können, ist: %1.
es: Su monto máximo de transferencia es: %1.
fr: Le montant maximal que vous pouvez transférer est : %1.
id: Jumlah maksimal yang dapat Anda transfer adalah: %1.
it: L'importo massimo che puoi trasferire è: 1%.
km: á…áŸ†á“á½á“á›á»á™á¢áá·á”ášá˜á¶áŠáŸ‚á›á¢áŸ’á“á€á¢á¶á…á•áŸ’á‘áŸášá”á¶á“á‚áºáŸ– %1 áŸ”
ko: 귀하께서 송금하실 수 있는 최대 금액은: %1입니다.
mn: Таны шилжүүлэг хийж болох хамгийн дээд хэмжээ нь: %1.
pl: Maksymalna kwota, którą możesz przelać to: %1.
pt: O valor máximo que pode transferir é: %1.
si: ඔබට මාරු කළ හැකි උපරිම මුදල: % 1.
sw: Kiasi cha juu ambacho unaweza kuhamisha ni: %1.
th: จำนวนเงินที่คุณอาจจะทำการโอนได้มากที่สุด คือ: %1
tr: Aktarabileceğiniz maksimum tutar: %1.
uz: Siz transfer qilishingiz mumkin bo'lgan maksimal miqdor: %1.
vi: Lượng tiền tối đa bạn có thể chuyển khoản là: %1.
zh_tw: 可轉匯的最大金額是:%1。

source: The minimum amount for transfers is %1 %2 after conversion fees are deducted. Please adjust the amount.
bn_bd: রূপান্তর ফি কেটে নেওয়ার পরে স্থানান্তরের জন্য সর্বনিম্ন পরিমাণ হল %1 %2। দ্য়া করে পরিমাণ সামঞ্জস্য করুন।
fr: Le montant minimal pour les transferts est de %1 %2 après déduction des frais de conversion. Veuillez ajuster le montant.
km: á…áŸ†á“á½á“á‘á¹á€á”áŸ’ášá¶á€áŸ‹á¢á”áŸ’á”á”ášá˜á¶áŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášá•áŸ’á‘áŸášá‚áº %1 %2 á”á“áŸ’á‘á¶á”áŸ‹á–á¸á€á¶ááŸ‹áááŸ’á›áŸƒáŸáŸáœá¶á”áŸ†á”áŸ’á›áŸ‚á„áŸ” áŸá¼á˜á€áŸ‚áá˜áŸ’ášá¼áœá…áŸ†á“á½á“á‘á¹á€á”áŸ’ášá¶á€áŸ‹áŸ”
mn: Хөрвүүлэлтийн хураамжийг хассаны дараа шилжүүлгийн доод хэмжээ нь %1 %2 байна. Хэмжээг тохируулна уу.
pt: O valor mínimo para transferências é de %1 %2 após a dedução das taxas de conversão. Por favor, ajuste o valor.
si: මාරුවීම් සඳහා අවම මුදල %1 %2 කි පරිවර්තන ගාස්තු අඩු කිරීමෙන් පසු. කරුණාකර ප්‍රමාණය ගලපන්න.
sw: Kiasi cha chini cha uhamisho ni %1 %2 baada ya ada ya ubadilishaji kupunguzwa. Tafadhali rekebisha kiasi.
uz: Transferlar uchun eng kam miqdor konvertatsiya to'lovlari yechib olingandan so'ng %1 %2 hisoblanadi. Iltimos, miqdorni sozlang.
zh_tw: 扣除兌換費後最小轉帳金額為%1 %2。請更改金額。

source: The minimum amount for transfers is %1 %2. Please adjust your amount.
bn_bd: স্থানান্তরের জন্য সর্বনিম্ন পরিমাণ হল %1 %2। দয়া করে আপনার পরিমাণ সমন্বয় করুন।
de: Der Mindestbetrag für Transfers beträgt %1 %2. Bitte passen Sie Ihren Betrag an.
es: El monto mínimo para transferencias es %1 %2. Por favor, ajuste su cantidad.
fr: Le montant minimal pour les transferts est de %1 %2. Veuillez ajuster votre montant.
id: Jumlah deposit minimum adalah %1 %2. Mohon sesuaikan jumlah Anda.
it: L'importo minimo per i trasferimenti è %1 %2. Correggi l'importo selezionato.
km: á…áŸ†á“á½á“á‘á¹á€á”áŸ’ášá¶á€áŸ‹á¢á”áŸ’á”á”ášá˜á¶áŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášá•áŸ’á‘áŸášá‚áº %1 %2 áŸ” áŸá¼á˜á€áŸ‚áá˜áŸ’ášá¼áœá…áŸ†á“á½á“á‘á¹á€á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 송금을 위한 최소 금액은 %1 %2입니다. 귀하의 금액을 조정해 주시기 바랍니다.
mn: Шилжүүлэг хийх доод хэмжээ нь %1 %2байна. Хэмжээг тохируулна уу.
pl: Minimalna kwota przelewu to: %2 %1. Popraw kwotę.
pt: O valor mínimo para transferências é de %1 %2. Por favor, ajuste o seu valor.
si: මාරුවීම් සඳහා අවම මුදල %1 %2 කි. කරුණාකර ඔබේ මුදල ගළපන්න.
sw: Kiasi cha chini cha uhamisho ni %1 %2. Tafadhali rekebisha kiasi chako.
th: จำนวนขั้นต่ำสำหรับการโอนเงินคือ %1 %2 โปรดปรับจำนวนเงินของคุณ
tr: Transferler için minimum miktar %1 %2'dir. Lütfen miktarınızı ayarlayın.
uz: Transferlar uchun minimal miqdor %1 %2hisoblanadi. Iltimos, miqdoringizni sozlang.
zh_tw: 最小轉帳金額為%1 %2。請更改金額。

source: The minimum order amount should be less than or equal to the maximum order amount. Please adjust the value.
bn_bd: ন্যূনতম অর্ডারের পরিমাণ সর্বোচ্চ অর্ডারের পরিমাণের চেয়ে কম বা সমান হওয়া উচিত। মান সমন্বয় করুন, অনুগ্রহ করে।
de: Der Mindestbestellwert sollte kleiner oder gleich dem maximalen Bestellwert sein. Bitte passen Sie den Wert an.
es: La cantidad mínima del pedido debe ser menor o igual a la cantidad máxima del pedido. Por favor, ajuste el valor.
fr: Le montant minimal de la transaction doit être inférieur ou égal au montant maximal de la transaction. Veuillez ajuster la valeur.
it: L'importo minimo per gli ordini deve essere minore o uguale all'importo massimo per gli ordini. Modifica il valore selezionato.
km: á…áŸ†á“á½á“á”á‰áŸ’á‡á¶á‘á·á‰á¢á”áŸ’á”á”ášá˜á¶á‚á½ášááŸ‚áá·á…á‡á¶á„ á¬áŸáŸ’á˜á¾á“á¹á„á…áŸ†á“á½á“á”á‰áŸ’á‡á¶á‘á·á‰á¢áá·á”ášá˜á¶áŸ” áŸá¼á˜á€áŸ‚áá˜áŸ’ášá¼áœáá˜áŸ’á›áŸƒáŸ”
ko: 최소 주문금액은 최대 주문 금액과 동등하거나 또는 미만이여야 합니다. 값을 조정해 주시기 바랍니다.
mn: Захиалгын хамгийн доод хэмжээ нь захиалгын дээд хэмжээнээс бага буюу тэнцүү байх ёстой. Утгыг тохируулна уу.
pl: Minimalna kwota zlecenia powinna być równa lub niższa od maksymalnej kwoty zlecenia. Popraw wartość.
pt: O valor mínimo do pedido deve ser menor ou igual ao valor máximo do pedido. Por favor, ajuste o valor.
si: අවම ඇණවුම් මුදල උපරිම ඇණවුම් ප්‍රමාණයට වඩා අඩු හෝ සමාන විය යුතුය. කරුණාකර අගය ගළපන්න.
sw: Kiasi cha chini cha oda kinapaswa kuwa chini au sawa na kiasi cha juu cha oda. Tafadhali rekebisha thamani.
th: จำนวนขั้นต่ำของการสั่งซื้อนั้นควรจะน้อยกว่าหรือเท่ากับจำนวนขั้นสูงสุดของการสั่งซื้อ กรุณาปรับค่า
tr: Minimum emir tutarı, maksimum emir tutarına eşit veya bundan az olmalıdır. Lütfen değeri ayarlayın.
uz: Minimal buyurtma miqdori maksimal buyurtma miqdoridan kam yoki unga teng bo'lishi kerak. Iltimos, qiymatni sozlang.
zh_tw: 最小訂單金額須小於或相等於最大訂單金額。請更改數值。

source: The minimum withdrawal amount allowed is %1 %2.
bn_bd: অনুমোদিত সর্বনিম্ন উত্তোলনের পরিমাণ হল %1 %2৷
fr: Le montant de retrait minimal autorisé est de %1 %2.
id: Jumlah minimum penarikan yang dibenarkan adalah %1 %2.
km: á…áŸ†á“á½á“á¢á”áŸ’á”á”ášá˜á¶áŠáŸ‚á›á¢á“á»á‰áŸ’á‰á¶áá²áŸ’á™áŠá€á”á¶á“á‚áº %1 %2 áŸ”
mn: Зөвшөөрөгдсөн хамгийн доод payout нь %1 %2 байна.
pt: O valor mínimo de retirada permitido é %1 %2.
si: අවසර දී ඇති අවම ආපසු ගැනීමේ මුදල %1 %2 කි.
sw: Kiwango cha chini cha utoaji kinachoruhusiwa ni %1 %2.
uz: Ruxsat berilgan minimal yechib olish miqdori %1 %2.
vi: Số tiền rút tối thiểu được cho phép là %1 %2.
zh_tw: 最小允許取款限額是%1%2。

source: The most widely traded and liquid forex pairs.
bn_bd: সবচেয়ে ব্যাপকভাবে ট্রেড করা এবং তরল ফরেক্স জোড়া।
de: Die meistgehandelten und liquiden Devisenpaare.
es: Los pares de divisas más negociadas y líquidas.
fr: Les paires les plus échangées et les plus liquides sur le Forex.
id: Pasangan forex yang paling sering ditradingkan.
it: Le coppie Forex più ampiamente negoziate e liquide.
ja: 最も取引されている外国為替ペア。
km: á‚á¼ášá¼á”á·á™á”áŸááŸ’á Forex áŠáŸ‚á›á‡á½á‰áŠá¼ášá™áŸ‰á¶á„á‘á¼á›áŸ†á‘á¼á›á¶á™ á“á·á„á˜á¶á“áŸá¶á…áŸ‹á”áŸ’ášá¶á€áŸ‹á„á¶á™áŸáŸ’ášá½á›á”áŸ†á•á»ááŸ”
ko: 가장 널리 거래되고 유동성 외환쌍입니다.
mn: Хамгийн өргөн арилжаалагддаг, шингэн форекс хослолууд.
pl: Najczęściej sprzedawane i kupowane oraz płynne pary walut.
pt: Os pares de câmbio mais amplamente negociados e liquidados.
si: වඩාත්ම පුළුල් ලෙස ගනුදෙනු කරන ලද සහ ද්‍රවශීලතා forex යුගල.
sw: Jozi za forex zinazouzwa sana na za liquid.
th: คู่อัตราแลกเปลี่ยนเงินที่มีการนิยมเทรดและมีสภาพคล่องมากที่สุด
tr: En çok işlem gören ve likit forex çiftleri.
uz: Eng keng kotirovka qilinadigan va suyuq forex juftliklari.
vi: Cặp tiền tệ được giao dịch và có tính luân chuyển rộng rãi nhất.
zh_tw: 交易最活躍、流動性最高的貨幣對。

source: The name is taken.
bn_bd: নাম নেওয়া হয়েছে।
de: Der Name ist vergeben.
es: El nombre ya está ocupado.
fr: Ce nom est déjà utilisé.
id: Nama sudah diambil.
it: Il nome è gia utilizzato.
ja: 名前が取得されました。
km: áˆáŸ’á˜áŸ„áŸ‡á“áŸáŸ‡ááŸ’ášá¼áœá”á¶á“á”áŸ’ášá¾ášá½á…á á¾á™áŸ”
ko: 해당 이름은 이미 쓰이고 있습니다.
mn: Нэр аль хэдийн бүртгэлтэй байна.
pl: Nazwa jest już w użyciu.
pt: Este nome não está disponível.
si: නම ලබා ගෙන ඇත.
sw: Jina limechukuliwa.
th: ชื่อนี้ถูกใช้แล้ว
tr: İsim alındı.
uz: Ism olingan.
vi: Tên đã được lấy.
zh_tw: 此名字已被使用。

# KYC email title
source: The name on the proof of address doesn't match your Deriv profile.
mn: Хаягийн нотолгоо дээрх нэр нь таны Deriv профайлд нийцэхгүй байна.
pt: O nome no comprovativo de morada não coincide com o nome do seu perfil da Deriv.
si: ලිපිනය සනාථ කිරීමේ ඇති නම ඔබේ Deriv පැතිකඩට නොගැළපේ.
sw: Jina kwenye uthibitisho wa anwani halifanani na wasifu wako wa Deriv.
uz: Manzilingizni tasdiqlovchi hujjatdagi ism Deriv profilingizga mos kelmaydi.

source: The name on the proof of address doesn't match your Deriv/Binary profile.
de: Der Name auf dem Adressnachweis stimmt nicht mit Ihrem Deriv/Binary-Profil überein.
es: El nombre en la prueba de domicilio no coincide con el de su perfil de Deriv/Binary.
it: Il nome nel documento di verifica dell'indirizzo non corrisponde a quello sul profilo Deriv/Binary.
ko: 주소 증명에 나와 있는 성명이 귀하의 Deriv/Binary 프로필과 일치하지 않습니다.
pl: Imię na dokumencie potwierdzającym adres nie zgadza się w profilem Deriv/Binary.
pt: O nome no comprovativo de morada não corresponde ao seu perfil Deriv/Binary.
sw: Jina lililopo kwenye uthibitisho wa anwani halilingani na wasifu wako wa Deriv/Binary.
th: ชื่อในหลักฐานแสดงที่อยู่นั้นไม่ตรงกับในโปรไฟล์ Deriv/Binary ของคุณ
tr: Adres kanıtındaki isim, Deriv/Binary profiliniz ile eşleşmiyor.
uz: Manzilni tasdiqlovchi ism sizning Deriv/Binary profilingizga mos kelmaydi.

source: The name on your document doesn't match your profile.
bn_bd: আপনার নথিতে থাকা নামটি আপনার প্রোফাইলের সাথে মেলে না৷
de: Der Name auf Ihrem Dokument stimmt nicht mit Ihrem Profil überein.
es: El nombre en su documento no coincide con su perfil.
fr: Le nom figurant sur votre document ne correspond pas à celui de votre profil.
it: Il nome sul documento non corrisponde a quello sul profilo.
km: áˆáŸ’á˜áŸ„áŸ‡á“áŸ…á›á¾á¯á€áŸá¶ášášá”áŸáŸ‹á¢áŸ’á“á€á˜á·á“ááŸ’ášá¼áœá‚áŸ’á“á¶á“á¹á„á”áŸ’ášáœááŸ’áá·ášá¼á”ášá”áŸáŸ‹á¢áŸ’á“á€á‘áŸáŸ”
ko: 귀하의 문서에 있는 이름이 귀하의 프로필과 일치하지 않습니다.
mn: Таны баримт бичиг дээрх нэр нь таны профайл дээрхтэй таарахгүй байна.
pl: Imię i nazwisko na dokumencie nie zgadza się z Twoim profilem.
pt: O nome no seu documento não é o mesmo que está no seu perfil.
si: ඔබේ ලේඛනයේ නම ඔබේ පැතිකඩට නොගැළපේ.
sw: Jina kwenye hati yako halifanani na wasifu wako.
th: ชื่อบนเอกสารของคุณไม่ตรงกับในโปรไฟล์ของคุณ
tr: Belgenizdeki isim, profilinizle eşleşmiyor.
uz: Hujjatingizdagi ism profilingizga mos kelmaydi.
zh_tw: 文件上的姓名與您的個人資料不匹配。

source: The name retrieved from your document doesn't match your profile.
bn_bd: আপনার নথি থেকে পুনরুদ্ধার করা নামটি আপনার প্রোফাইলের সাথে মেলে না৷
de: Der aus Ihrem Dokument abgerufene Name stimmt nicht mit Ihrem Profil überein.
es: El nombre tomado de su documento no coincide con su perfil.
fr: Le nom figurant sur votre document ne correspond pas à celui de votre profil.
it: Il nome sul documento non corrisponde a quello sul profilo.
km: áˆáŸ’á˜áŸ„áŸ‡áŠáŸ‚á›á”á¶á“á‘á¶á‰á™á€á–á¸á¯á€áŸá¶ášášá”áŸáŸ‹á¢áŸ’á“á€á˜á·á“ááŸ’ášá¼áœá‚áŸ’á“á¶á“á¹á„á”áŸ’ášáœááŸ’áá·ášá¼á”ášá”áŸáŸ‹á¢áŸ’á“á€á‘áŸáŸ”
ko: 귀하의 문서에서 출처된 이름이 귀하의 프로필과 일치하지 않습니다.
mn: Таны баримтаас авсан нэр нь таны профайл дээрхтэй таарахгүй байна.
pl: Imię i nazwisko z Twojego dokumentu nie zgadza się z Twoim profilem.
pt: O nome no seu documento não corresponde ao seu perfil.
si: ඔබේ ලේඛනයෙන් ලබා ගත් නම ඔබේ පැතිකඩට නොගැළපේ.
sw: Jina lililoopolewa kutoka kwenye hati yako halifanani na wasifu wako.
th: ชื่อที่ดึงมาจากเอกสารของคุณนั้นไม่ตรงกับในโปรไฟล์ของคุณ
tr: Belgenizden alınan isim profilinizle eşleşmiyor.
uz: Hujjatingizdan olingan nom profilingizga mos kelmaydi.
zh_tw: 文件擷取的姓名與您的個人資料不匹配。

# KYC email title
source: The names on your proof of identity and Deriv profile don't match.
pt: O seu nome no seu comprovativo de identidade e no perfil da Deriv não coincide.
si: ඔබේ අනන්‍යතා සාක්ෂියේ සහ Deriv පැතිකඩෙහි ඇති නම් නොගැළපේ.
sw: Majina kwenye uthibitisho wako wa utambulisho na wasifu wa Deriv hayalingani.
uz: Shaxsingizni tasdiqlovchi hujjat va Deriv profilidagi ismlar mos kelmaydi.

source: The new password is the same as your investor password. Please take a different password.
bn_bd: নতুন পাসওয়ার্ড আপনার বিনিয়োগকারীর পাসওয়ার্ডের মতোই। অনুগ্রহ করে একটি ভিন্ন পাসওয়ার্ড নিন।
de: Das neue Passwort ist identisch als Ihrem Investorpasswort. Bitte nehmen Sie ein anderes Passwort.
es: La nueva contraseña es igual a la contraseña de inversor. Por favor, elija una contraseña distinta.
fr: Le nouveau mot de passe est le même que votre mot de passe investisseur. Veuillez choisir un mot de passe différent.
it: La nuova password è uguale a quella di investitore. Scegli un'altra password.
km: á–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹ááŸ’á˜á¸á‚áºáŠá¼á…á‚áŸ’á“á¶á“á¹á„á–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹á¢áŸ’á“á€áœá·á“á·á™áŸ„á‚ášá”áŸáŸ‹á¢áŸ’á“á€áŠáŸ‚ášáŸ” áŸá¼á˜á”áŸ’ášá¾á–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹á•áŸ’áŸáŸá„áŸ”
ko: 새 비밀번호는 귀하의 투자자 비밀번호와 같습니다. 다른 비밀번호를 사용해 주시기 바랍니다.
mn: Таны оруулсан шинэ нууц үг нь таны хөрөнгө оруулагчийн нууц үгтэй адил байна. Өөр нууц үг оруулна уу.
pl: Nowe hasło jest takie samo, jak hasło inwestora. Proszę wybrać inne hasło.
pt: A nova palavra-passe é a mesma que a sua palavra-passe de investidor. Por favor, use uma palavra-passe diferente.
si: නව මුරපදය ඔබේ ආයෝජක මුරපදයට සමාන වේ. කරුණාකර වෙනත් මුරපදයක් ලබා ගන්න.
sw: Nenosiri jipya ni sawa na nenosiri lako la mwekezaji. Tafadhali chukua nenosiri tofauti.
th: รหัสผ่านอันใหม่นั้นเหมือนกันกับรหัสผ่านนักลงทุนของคุณ โปรดใช้รหัสผ่านที่แตกต่างกัน
tr: Yeni şifre yatırımcı şifreniz ile aynıdır. Lütfen farklı bir şifre alınız.
uz: Yangi parol sizning investor parolingiz bilan bir xil. Iltimos, boshqa parolni oling.
zh_tw: 新密碼與您的投資者密碼相同。請用別的密碼。

source: The new password is the same as your main password. Please take a different password.
bn_bd: নতুন পাসওয়ার্ডটি আপনার প্রধান পাসওয়ার্ডের মতোই। অনুগ্রহ করে একটি ভিন্ন পাসওয়ার্ড নিন।
de: Das neue Passwort ist identisch als Ihr Hauptpasswort. Bitte wählen Sie ein anderes Passwort.
es: La nueva contraseña es igual que la principal. Por favor, elija una contraseña distinta.
fr: Le nouveau mot de passe est le même que votre mot de passe principal. Veuillez choisir un mot de passe différent.
it: La nuova password è uguale a quella principale. Scegli un'altra password.
km: á–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹ááŸ’á˜á¸á‚áºáŠá¼á…á‚áŸ’á“á¶á“á¹á„á–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹á…á˜áŸ’á”á„ášá”áŸáŸ‹á¢áŸ’á“á€áŠáŸ‚ášáŸ” áŸá¼á˜á”áŸ’ášá¾á–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹á•áŸ’áŸáŸá„áŸ”
ko: 새 비밀번호는 귀하의 주 비밀번호와 같습니다. 다른 비밀번호를 사용해 주시기 바랍니다.
mn: Таны оруулсан шинэ нууц үг нь таны үндсэн нууц үгтэй ижил байна. Өөр нууц үг оруулна уу.
pl: Nowe hasło jest takie samo, jak hasło główne. Proszę wybrać inne hasło.
pt: A nova palavra-passe é igual à sua palavra-passe principal. Por favor, usa uma palavra-passe diferente.
si: නව මුරපදය ඔබේ ප්‍රධාන මුරපදයට සමාන වේ. කරුණාකර වෙනත් මුරපදයක් ලබා ගන්න.
sw: Nenosiri jipya ni sawa na nenosiri lako kuu. Tafadhali chukua nenosiri tofauti.
th: รหัสผ่านอันใหม่นั้นเหมือนกับรหัสผ่านหลักของคุณ โปรดใช้รหัสผ่านที่แตกต่าง
tr: Yeni şifre ana şifreniz ile aynıdır. Lütfen farklı bir şifre alınız.
uz: Yangi parol sizning asosiy parolingiz bilan bir xil. Iltimos, boshqa parolni oling.
zh_tw: 新密碼與您的主密碼相同。請用別的密碼。

# Customer.io email: eu_real_to_deposit_onboarding
source: The next step is to make a deposit and explore the various trading platforms available. You can start with just 5 USD.
km: á‡áŸ†á ášâ€‹á‘áŸ…á˜á»áâ€‹á‚áºâ€‹á‡á¶â€‹á€á¶ášâ€‹áŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹ á“á·á„áŸáŸ’ášá¶áœá‡áŸ’ášá¶áœá›á¾áœáŸá‘á·á€á¶á‡á½á‰áŠá¼ášâ€‹á…áŸ’ášá¾á“á”áŸ’ášá—áŸá‘áŸ” á¢áŸ’á“á€á¢á¶á…á…á¶á”áŸ‹á•áŸ’áá¾á˜áŠáŸ„á™á˜á¶á“á”áŸ’ášá¶á€áŸ‹ 5 USD á”áŸ‰á»ááŸ’ááŸ„áŸ‡áŸ”
mn: Дараачийн алхам бол хадгаламж хийх бөгөөд худалдааны платформуудыг судлах явдал юм. Та зөвхөн 5 USD-аас эхэлж болно.
pt: O próximo passo é efetuar um depósito e explorar as várias plataformas de negociação disponíveis. Pode começar com apenas 5 USD.
si: අනාගත් පියවර වන්නේ තැන්පතුවක් කිරීම සහ ප්‍රමාණවත් වාණිජ වේදිකා පරීක්ෂා කිරීමයි. ඔබට අඩුම 5 USD එක්ක ආරම්භ කළ හැක.
sw: Hatua inayofuata ni kufanya uwekaji na kuchunguza jukwaa mbalimbali za biashara zilizopo. Unaweza kuanza tu na 5 USD.
uz: Keyingi qadam depozit qo'yish va mavjud bo'lgan turli savdo platformalarini o'rganishdir. Siz atigi 5 USD boshlashingiz mumkin.

source: The numeric value is invalid.
bn_bd: সাংখ্যিক মান অবৈধ৷
de: Der numerische Wert ist ungültig.
es: El valor numérico no es válido.
fr: Valeur numérique incorrecte.
it: Il valore numerico non è valido.
km: áá˜áŸ’á›áŸƒá‡á¶á›áŸáá“áŸáŸ‡á˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœá‘áŸáŸ”
ko: 해당 수의 값이 유효하지 않습니다.
mn: Тоон утга нь хүчин төгөлдөр бус байна.
pl: Wartość liczbowa jest nieprawidłowa.
pt: O valor numérico é não é válido.
si: සංඛ්‍යාත්මක අගය වලංගු නොවේ.
sw: Thamani ya nambari si halali.
th: ค่าตัวเลขไม่ถูกต้อง
tr: Sayısal değer geçersiz.
uz: Raqamli qiymat yaroqsiz.
zh_tw: 此數值無效。

source: The offset value cannot be negative. Please enter 0 or higher.
bn_bd: অফসেট মান ঋণাত্মক হতে পারে না। অনুগ্রহ করে 0 বা উচ্চতর লিখুন।
de: Der Offset-Wert kann nicht negativ sein. Bitte geben Sie 0 oder höher ein.
es: El valor de compensación no puede ser negativo. Por favor, introduzca 0 o superior.
fr: La valeur de décalage ne peut pas être négative. Veuillez saisir 0 ou plus.
id: Nilai offset tidak dapat berupa nilai negatif. Silakan masukkan 0 atau nilai lebih tinggi.
it: Il valore iniziale non può essere negativo. Inserisci 0 o una cifra superiore.
km: áá˜áŸ’á›áŸƒá¢á»á áŸ’áœáŸá·áá˜á·á“á¢á¶á…á‡á¶á¢áœá·á‡áŸ’á‡á˜á¶á“á”á¶á“á‘áŸáŸ” áŸá¼á˜á”á‰áŸ’á…á¼á›á›áŸá 0 á¬ááŸ’á–áŸáŸ‹á‡á¶á„á“áŸáŸ‡áŸ”
ko: 오프셋 값은 음수일 수 없습니다. 0 또는 더 높은 수를 입력해 주시기 바랍니다.
mn: Офсет утга нь сөрөг байж болохгүй. 0 ба түүнээс дээш тоог оруулна уу.
pl: Wartość limitu nie może być ujemna. Podać wartość równą lub większą od 0.
pt: O valor de offset não pode ser negativo. Por favor, digite 0 ou superior.
si: හිලව් අගය සෘණ විය නොහැක. කරුණාකර 0 හෝ ඉහළ අගයක් ඇතුළත් කරන්න.
sw: Thamani ya kupita haiwezi kuwa hasi. Tafadhali ingiza 0 au zaidi.
th: มูลค่าส่วนชดเชยหรือออฟเซ็ตนั้นไม่สามารถเป็นค่าลบได้ โปรดใส่ 0 หรือมากกว่า
tr: Offset değeri negatif olamaz. Lütfen 0 veya daha yüksek bir değer girin.
uz: Ofset qiymati salbiy bo'lishi mumkin emas. Iltimos, 0 yoki undan yuqori raqamni kiriting.
zh_tw: 抵銷數值不可為負。請輸入 0 或更大數值。

source: The payment agent facility is not available for this account.
bn_bd: এই অ্যাকাউন্টের জন্য পেমেন্ট এজেন্ট সুবিধা উপলব্ধ নেই।
de: Die Zahlungsabwicklereinrichtung ist für dieses Konto nicht verfügbar.
es: La opción de agente de pagos no está disponible para esta cuenta.
fr: La fonction Agent de Paiement n'est pas disponible pour ce compte.
id: Fasilitas agen pembayaran tidak tersedia untuk akun ini.
it: La funzione dell'agente di pagamento non è disponibile per questo conto.
km: á˜á·á“á˜á¶á“áŸáŸáœá¶á€á˜áŸ’á˜á—áŸ’á“á¶á€áŸ‹á„á¶ášá‘á¼á‘á¶ááŸ‹áŸá¶á…áŸ‹á”áŸ’ášá¶á€áŸ‹áŸá˜áŸ’ášá¶á”áŸ‹á‚áá“á¸á“áŸáŸ‡á‘áŸáŸ”
ko: 이 계좌에서 지불 에이전트 기능은 활용하실 수 없습니다.
mn: Төлбөрийн агентын функцийг энэ дансанд ашиглах боломжгүй.
pl: Usługi pośredników płatności są niedostępne dla tego konta.
pt: O recurso agente de pagamento não está disponível para esta conta.
si: මෙම ගිණුම සඳහා ගෙවීම් නියෝජිත පහසුකම ලබා ගත නොහැක.
sw: Kituo cha wakala wa malipo haipatikani kwa akaunti hii.
th: ไม่มีบริการตัวแทนรับชำระเงินสำหรับบัญชีนี้
tr: Ödeme aracısı olanağı bu hesap için kullanılamaz.
uz: Ushbu hisob uchun to'lov agenti imkoniyati mavjud emas.
zh_tw: 此帳戶無可用付款代理設施。
