Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: This advert has no payment methods. Please add at least one before activating it.
bn_bd: এই বিজ্ঞাপনের কোন অর্থপ্রদানের পদ্ধতি নেই। দয়া করে সক্রিয় করার আগে অন্তত একটি যোগ করুন।
de: Diese Anzeige hat keine Zahlungsmöglichkeiten. Bitte fügen Sie mindestens eine hinzu, bevor Sie sie aktivieren.
es: Este anuncio no tiene métodos de pago. Agregue al menos uno antes de activarlo.
fr: Cette annonce n'a pas de méthode de paiement. Veuillez en ajouter au moins un avant de l'activer.
it: Nessuna modalità di pagamento per questo annuncio: aggiungine almeno uno prima di attivarlo.
km: á€á¶ášá•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜á“áŸáŸ‡á˜á·á“á˜á¶á“áœá·á’á¸á‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹á‘áŸáŸ” áŸá¼á˜á”á“áŸ’ááŸ‚á˜á™áŸ‰á¶á„á áŸ„á…áá¶áŸáŸ‹á˜á½á™áœá·á’á¸á˜á»á“á–áŸá›á”á¾á€áŠáŸ†áá¾ášá€á¶ášáŸ”
ko: 이 광고는 지불방식이 없습니다. 활성화 시키기 이전에 적어도 하나의 지불방식을 추가 해 주시기 바랍니다.
mn: Энэ зар сурталчилгаанд төлбөрийн хэрэгсэл оруулаагүй байна. Үүнийг идэвхжүүлэхээсээ өмнө дор хаяж нэгийг нэмнэ үү.
pl: To ogłoszenie nie ma żadnych metod płatności. Proszę dodać co najmniej jedną przed aktywacją.
pt: Este anúncio não tem meios de pagamento. Por favor, acrescente pelo menos um antes de o ativar.
si: මෙම දැන්වීමට ගෙවීමේ ක්‍රම නොමැත. කරුණාකර එය සක්‍රීය කිරීමට පෙර අවම වශයෙන් එක් ක්‍රමයක්වත් එක් කරන්න.
sw: Tangazo hili haina njia za malipo. Tafadhali ongeza angalau moja kabla ya kuiamsha.
th: โฆษณานี้ไม่มีวิธีการชำระเงิน โปรดเพิ่มอย่างน้อยหนึ่งรายการก่อนเปิดใช้งาน
tr: Bu ilanın ödeme yöntemi yoktur. Lütfen etkinleştirmeden önce en az bir tane ekleyin.
uz: Ushbu reklamada to'lov usullari yo'q. Iltimos, uni faollashtirishdan oldin kamida bittasini qo'shing.
zh_tw: 此廣告無付款方法。啓用前請提供至少一種方法。

source: This advertiser has not been approved yet. Please choose another advertiser.
bn_bd: এই বিজ্ঞাপনদাতা এখনও অনুমোদন করা হয়নি। দয়া করে অন্য বিজ্ঞাপনদাতা চয়ন করুন।
de: Dieser Werbetreibende wurde noch nicht genehmigt. Bitte wählen Sie einen anderen Werbetreibenden.
es: Este anunciante aún no ha sido aprobado. Por favor, elija otro anunciante.
fr: Cet annonceur n'a pas encore été approuvé. Veuillez choisir un autre annonceur.
id: Pengiklan ini belum disetujui. Silakan pilih pengiklan lain.
it: Questo inserzionista non è ancora stato approvato: selezionane un altro tra quelli disponibili.
km: á¢áŸ’á“á€á•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜á“áŸáŸ‡á˜á·á“á‘á¶á“áŸ‹ááŸ’ášá¼áœá”á¶á“á¢á“á»á˜áŸáá“áŸ…á¡á¾á™á‘áŸáŸ” áŸá¼á˜á‡áŸ’ášá¾áŸášá¾áŸá¢áŸ’á“á€á•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜á•áŸ’áŸáŸá„á‘áŸ€ááŸ”
ko: 해당 광고주는 아직 인증되지 않았습니다. 다른 광고주를 선택해 주시기 바랍니다.
mn: Энэ сурталчлагч хараахан зөвшөөрөгдөөгүй байна. Өөр сурталчлагч сонгоно уу.
pl: Ten reklamodawca nie został jeszcze zatwierdzony. Wybierz innego reklamodawcę.
pt: Este anunciante ainda não foi aprovado. Por favor, escolha outro anunciante.
si: මෙම ප්‍රචාරකයා තවම අනුමත කර නොමැත. කරුණාකර වෙනත් ප්‍රචාරකයෙකු තෝරන්න.
sw: Mtangazaji huyu hajaidhinishwa bado. Tafadhali chagua mtangazaji mwingine.
th: ผู้ลงโฆษณารายนี้ยังไม่ได้รับการอนุมัติ โปรดเลือกผู้ลงโฆษณารายอื่น
tr: Bu ilanveren henüz onaylanmadı. Lütfen başka bir ilanveren seçin.
uz: Ushbu reklama beruvchi hali tasdiqlanmagan. Iltimos, boshqa reklama beruvchini tanlang.
zh_tw: 此廣告商還未被批准。請選擇別的廣告商。

source: This advertiser is currently inactive. Please check again later or choose another advertiser.
bn_bd: এই বিজ্ঞাপনদাতা বর্তমানে নিষ্ক্রিয়. অনুগ্রহ করে পরে আবার চেক করুন বা অন্য বিজ্ঞাপনদাতা বেছে নিন।
de: Dieser Werbetreibende ist derzeit inaktiv. Bitte schauen Sie später noch einmal nach oder wählen Sie einen anderen Werbetreibenden.
es: Este anunciante está actualmente inactivo. Vuelva a consultar más tarde o elija otro anunciante.
fr: Cet annonceur est actuellement inactif. Veuillez vérifier à nouveau ultérieurement ou choisir un autre annonceur.
id: Pengiklan ini tidak aktif. Harap periksa kembali nanti atau pilih pengiklan lain.
it: Al momento questo inserzionista non è attivo; ricontrolla più tardi o scegli un altro inserzionista.
km: á¢áŸ’á“á€á•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜á“áŸáŸ‡á˜á·á“á¢á¶á…á”áŸ’ášá¾á”á¶á“á‘áŸá“áŸ…á–áŸá›á“áŸáŸ‡áŸ” áŸá¼á˜á–á·á“á·ááŸ’á™á˜áŸ’áá„á‘áŸ€áá“áŸ…á–áŸá›á€áŸ’ášáŸ„á™ á¬á‡áŸ’ášá¾áŸášá¾áŸá¢áŸ’á“á€á•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜á•áŸ’áŸáŸá„á‘áŸ€ááŸ”
ko: 이 광고주는 현재 비활성화 상태입니다. 나중에 다시 확인해 주시거나 또는 다른 광고주를 선택해 주시기 바랍니다.
mn: Энэ сурталчлагч одоогоор идэвхгүй байна. Дараа дахин шалгана уу эсвэл өөр сурталчлагч сонгоно уу.
pl: Ten reklamodawca jest obecnie nieaktywny. Sprawdź ponownie później lub wybierz innego reklamodawcę.
pt: Este anunciante está atualmente inativo. Por favor, verifique novamente mais tarde ou escolha outro anunciante.
si: මෙම ප්‍රචාරකයා දැනට අක්‍රියයි. කරුණාකර පසුව නැවත පරීක්ෂා කරන්න හෝ වෙනත් ගනුදෙනු ප්‍රචාරකයෙකු තෝරන්න.
sw: Mtangazaji huyu haitumiki kwa sasa. Tafadhali angalia tena baadaye au chagua mtangazaji mwingine.
th: ผู้ลงโฆษณานี้ไม่ได้ใช้งานในขณะนี้ โปรดตรวจดูอีกครั้งในภายหลังหรือเลือกผู้ลงโฆษณารายอื่น
tr: Bu ilancı şu anda etkin değil. Lütfen daha sonra tekrar kontrol edin veya başka bir ilancı seçin.
uz: Ushbu reklama beruvchi hozirda faol emas. Iltimos, keyinroq qayta tekshiring yoki boshqa reklama beruvchini tanlang.
zh_tw: 此廣告商目前未啟用。請稍後再查看或選擇別的廣告商。

source: This amount is too low. Please enter a minimum of %2 %1.
bn_bd: এই পরিমাণ খুবই কম। অনুগ্রহ করে সর্বনিম্ন %2 %1 লিখুন।
de: Dieser Betrag ist zu niedrig. Bitte geben Sie einen Mindestbetrag von %1 %2 ein.
es: Esta cantidad es demasiado baja. Por favor, introduzca un mínimo de %2 %1.
fr: Ce montant est trop bas. Veuillez entrer un minimum de %2 %1.
id: Jumlah ini terlalu rendah. Silakan masukkan jumlah minimum %2 %1.
it: L'importo è troppo basso: ti invitiamo a inserire un minimo di %2 %1.
km: á…áŸ†á“á½á“á“áŸáŸ‡á‘á¶á”á–áŸá€áŸ” áŸá¼á˜á”á‰áŸ’á…á¼á›á¢á”áŸ’á”á”ášá˜á¶ %2 %1áŸ”
ko: 해당 금액은 너무 낮습니다. 최소 금액인 %2 %1을 입력해 주시기 바랍니다.
mn: Оруулсан дүн хэтэрхий бага байна. Хамгийн багадаа %2 %1 -г оруулна уу.
pl: Ta kwota jest zbyt niska. Wprowadź kwotę wynoszącą minimum %2 %1.
pt: O valor é demasiado baixo. Insira um mínimo de %2 %1.
si: මෙම මුදල ඉතා අඩුය. කරුණාකර අවම වශයෙන් %2 %1 ඇතුළත් කරන්න.
sw: Kiasi hiki ni cha chini sana. Tafadhali ingiza kiwango cha chini cha %2 %1.
th: จำนวนเงินต่ำเกินไป โปรดป้อนจำนวนเงินขั้นต่ำ %2 %1
tr: Bu miktar çok düşük. Lütfen minimum %2 %1 girin.
uz: Bu miqdor juda past. Iltimos, kamida %2 %1ni kiriting.
zh_tw: 此數額過低，請輸入至少%2 %1。

# Customer.io email: dummy_all_transactional_account_opening_new
source: This code is valid for %160%2 minutes.
pt: Este código é válido por %160%2 minutos.
sw: Msimbo huu ni halali kwa dakika %160%2.
uz: Ushbu kod %160%2 daqiqa davomida amal qiladi.

source: This contract cannot be properly validated at this time.
bn_bd: এই চুক্তি এই সময়ে সঠিকভাবে বৈধ করা যাবে না।
de: Im Moment kann dieser Vertrag nicht entsprechend bestätigt werden.
es: En este momento, no es posible validar este contrato.
fr: Ce contrat ne peut pas être correctement validé pour le moment.
id: Kontrak tidak dapat divalidasi untuk saat ini.
it: Questo contratto non può essere convalidato correttamente in questo momento.
ja: 現在、このトレードを適切に確証することができません。
km: á€á·á…áŸ’á…áŸá“áŸ’á™á¶á“áŸáŸ‡á˜á·á“á¢á¶á…á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á—á¶á–ááŸ’ášá¹á˜ááŸ’ášá¼áœá”á¶á“á‘áŸá“áŸ…á–áŸá›á“áŸáŸ‡áŸ”
ko: 이 계약은 현재 제대로 인증될 수 없습니다.
mn: Энэ гэрээг одоогоор зохих ёсоор баталгаажуулах боломжгүй байна.
pl: Ten kontrakt nie może być obecnie prawidłowo zweryfikowany.
pt: Não é possível de momento validar corretamente este contrato.
si: මේ මොහොතේ මෙම ගිවිසුම නිසි ලෙස වලංගු කළ නොහැක.
sw: Mkataba huu hauwezi kuthibitishwa vizuri wakati huu.
th: สัญญานี้ไม่อาจจะถูกตรวจสอบความถูกต้องได้ในขณะนี้
tr: Bu sözleşme şu anda uygun şekilde doğrulanamıyor.
uz: Ushbu shartnomani hozircha to'g'ri tasdiqlash mumkin emas.
vi: Hợp đồng này không thể được xác minh vào thời gian này.
zh_tw: 目前該交易無法正確驗證。

source: This contract cannot be updated once you've made your purchase. This feature is not available for this contract type.
bn_bd: একবার আপনার কেনাকাটা করার পরে এই চুক্তি আপডেট করা যাবে না। এই বৈশিষ্ট্যে এই ধরনের চুক্তিতে উপলব্ধ নয়।
de: Dieser Kontrakt kann nicht mehr aktualisiert werden, sobald Sie Ihren Kauf getätigt haben. Diese Funktion ist für diesen Vertragstyp nicht verfügbar.
es: Este contrato no se puede actualizar una vez que haya realizado su compra. Esta función no está disponible para este tipo de contrato.
fr: Ce contrat ne peut pas être mis à jour une fois que vous avez effectué votre achat. Cette fonctionnalité n'est pas disponible pour ce type de contrat.
id: Kontrak ini tidak dapat diperbarui setelah Anda melakukan pembelian. Fitur ini tidak tersedia untuk jenis kontrak ini.
it: Questo contratto non può essere aggiornato dopo l'acquisto. L'opzione non è disponibile per questo tipo di contratto.
km: á€á·á…áŸ’á…áŸá“áŸ’á™á¶á“áŸáŸ‡á¢á¶á…á˜á·á“ááŸ’ášá¼áœá”á¶á“á’áŸ’áœá¾á”á…áŸ’á…á»á”áŸ’á”á“áŸ’á“á—á¶á–á”á“áŸ’á‘á¶á”áŸ‹á–á¸á€á¶ášá‘á·á‰áŸ” á˜á»áá„á¶ášá“áŸáŸ‡á˜á·á“á˜á¶á“áŸá˜áŸ’ášá¶á”áŸ‹á”áŸ’ášá—áŸá‘á€á·á…áŸ’á…áŸá“áŸ’á™á¶á“áŸáŸ‡á‘áŸáŸ”
ko: 귀하께서 구매처리를 하시고 나면 해당 계약은 업데이트 될 수 없습니다. 이 계약 종류에 대해서는 해당 기능을 이용하실 수 없습니다.
mn: Худалдан авалт хийсний дараа энэ гэрээг шинэчлэх боломжгүй. Энэ функцийг энэ төрлийн гэрээнд ашиглах боломжгүй.
pl: Nie można zaktualizować swojego kontraktu po dokonaniu zakupu. Ta funkcja nie jest dostępna dla tego rodzaju kontraktu.
pt: Este contrato não pode ser atualizado depois de fazer a sua compra. Este recurso não está disponível para este tipo de contrato.
si: ඔබ ඔබේ මිලදී ගැනීම සිදු කළ පසු මෙම ගිවිසුම යාවත්කාලීන කළ නොහැක. මෙම ගිවිසුම් වර්ගය සඳහා මෙම විශේෂාංගය නොමැත.
sw: Mkataba huu hauwezi kusasishwa mara tu unapofanya ununuzi wako. Kipengele hiki hakipatikani kwa aina hii ya mkataba.
th: สัญญานี้ไม่อาจจะถูกปรับอัพเดตได้หลังจากที่ทําการซื้อแล้ว ฟีเจอร์นี้ไม่พร้อมใช้งานสําหรับชนิดสัญญานี้
tr: Bu sözleşme, satın alma işleminizi yaptıktan sonra güncellenemez. Bu özellik, bu sözleşme türü için kullanılamaz.
uz: Xarid qilganingizdan keyin bu shartnomani yangilab bo‘lmaydi. Ushbu xususiyat shartnoma turi uchun mavjud emas.
zh_tw: 購入後，此合約無法更新。此功能不適用於此合約類型。

source: This contract does not include deal cancellation. Your contract can only be cancelled when you select deal cancellation in your purchase.
bn_bd: এই চুক্তি বাতিলে অন্তর্ভুক্ত নয়। আপনার চুক্তি শুধুমাত্র তখনই বাতিল হতে পারে যখন আপনার কেনাকাটায় ডিল বাতিলকরণ নির্বাচন করেন।
de: Dieser Kontrakt beinhaltet keine Dealstornierung. Ihr Kontrakt kann nur gekündigt werden, wenn Sie bei Ihrem Kauf die Option "Dealstornierung" wählen.
es: Este contrato no incluye la cancelación de la oferta. Su contrato solo puede cancelarse cuando selecciona la cancelación de la oferta en su compra.
fr: Ce contrat ne comprend pas d'annulation de transaction. Votre contrat ne peut être annulé que lorsque vous sélectionnez l'annulation de transaction dans votre contrat.
id: Kontrak ini tidak termasuk dalam pembatalan transaksi. Kontrak hanya dapat dibatalkan jika Anda memilih pembatalan transaksi pada saat pembelian kontrak.
it: Questo contratto non comprende l'annullamento dello stesso: puoi annullarlo solo selezionando questa opzione durante l'acquisto.
km: á€á·á…áŸ’á…áŸá“áŸ’á™á¶á“áŸáŸ‡á˜á·á“ášá½á˜á”á‰áŸ’á…á¼á›á˜á»áá„á¶ášá›á»á”á…áŸ„á›á€á·á…áŸ’á…á–áŸ’ášá˜á–áŸ’ášáŸ€á„á‘áŸáŸ” á€á·á…áŸ’á…áŸá“áŸ’á™á¶ášá”áŸáŸ‹á¢áŸ’á“á€á¢á¶á…ááŸ’ášá¼áœá”á¶á“á›á»á”á…áŸ„á›á›á»áŸ‡ááŸ’ášá¶ááŸ‚á¢áŸ’á“á€á‡áŸ’ášá¾áŸášá¾áŸá›á€áŸ’áááŸˆá–á·áŸáŸáŸá€á¶ášá›á»á”á…áŸ„á›á€á·á…áŸ’á…á–áŸ’ášá˜á–áŸ’ášáŸ€á„á“áŸ…á–áŸá›á”á‰áŸ’á‡á¶á‘á·á‰áŸ”
ko: 이 계약은 거래 취소를 포함하지 않습니다. 귀하의 구매에서 거래 취소를 선택하실 때에만 귀하의 계약이 취소될 수 있습니다.
mn: Энэхүү гэрээнд гэрээг цуцлах тухай багтаагүй байна. Таны худалдан авсан гэрээнд гагцхүү гэрээг цуцлах тухай туссан тохиолдолд л цуцлах боломжтой.
pl: Ten kontrakt nie oferuje opcji anulowania transakcji. Możesz anulować swój kontrakt, gdy wybierzesz opcję anulowania transakcji przy swoim zakupie.
pt: Este contrato não inclui o cancelamento da transação. O seu contrato só pode ser cancelado quando seleciona o cancelamento da transação na sua compra.
si: මෙම ගිවිසුමේ ගනුදෙනු අවලංගු කිරීම ඇතුළත් නොවේ. ඔබේ මිලදී ගැනීමේදී ගනුදෙනු අවලංගු කිරීම තෝරා ගත් විට පමණක් ඔබේ ගිවිසුම අවලංගු කළ හැක.
sw: Mkataba huu haujumuishi kufutwa mpango. Mkataba wako unaweza kufutwa tu unapochagua kufuta mpango katika ununuzi wako.
th: สัญญานี้ไม่รวมฟีเจอร์การยกเลิกดีลข้อตกลง สัญญาของคุณจะถูกยกเลิกได้เพียงในกรณีที่คุณเลือกฟีเจอร์การยกเลิกดีลข้อตกลงในตอนที่คุณทำการซื้อ
tr: Bu sözleşme, anlaşma iptalini içermez. Sözleşme yalnızca satın alma işleminizde anlaşma iptalini seçtiğinizde iptal edilebilir.
uz: Ushbu shartnoma shartnomani bekor qilishni o'z ichiga olmaydi. Shartnomangiz faqat xaridingizda bitimni bekor qilishni tanlaganingizda bekor qilinishi mumkin.
zh_tw: 此合約不包括取消交易。僅當您購入時選擇取消交易，才能取消合約。

source: This contract has already expired.
bn_bd: এই চুক্তির মেয়াদ আগেই শেষ হয়ে গেছে।
de: Dieser Kontrakt ist bereits abgelaufen.
es: Este contrato ya expiró.
fr: Ce contrat a déjà expiré.
id: Kontrak ini telah berakhir.
it: Questo contratto è già scaduto.
ja: このトレードは既に終了しました。
km: á€á·á…áŸ’á…áŸá“áŸ’á™á¶â€‹á“áŸáŸ‡â€‹á”á¶á“â€‹á•á»áâ€‹á€áŸ†áááŸ‹â€‹á á¾á™áŸ”
ko: 이 계약은 이미 만료되었습니다.
mn: Энэ гэрээний хугацаа аль хэдийн дууссан байна.
pl: Ten kontrakt już wygasł.
pt: Lamentamos, este contrato já expirou.
si: මෙම ගිවිසුම දැනටමත් කල් ඉකුත් වී ඇත.
sw: Mkataba huu tayari umekwisha.
th: สัญญานี้หมดอายุแล้ว
tr: Bu sözleşmenin süresi zaten doldu.
uz: Ushbu shartnoma allaqachon tugagan.
vi: Hợp đồng này đã hết hạn.
zh_tw: 合約已經到期。

source: This contract has been sold.
bn_bd: এই চুক্তি বিক্রি করা হয়েছে।
de: Dieser Kontrakt wurde verkauft.
es: El contrato ha sido vendido.
fr: Ce contrat a été vendu.
id: Kontrak berikut telah terjual.
it: Questo contratto è stato venduto.
ja: このトレードは売却されました。
km: á€á·á…áŸ’á…áŸá“áŸ’á™á¶á“áŸáŸ‡ááŸ’ášá¼áœá”á¶á“á›á€áŸ‹á á¾á™áŸ”
ko: 이 계약은 판매되었습니다.
mn: Энэ гэрээг худалдсан байна.
pl: Ten kontrakt został sprzedany.
pt: Esse contrato foi vendido.
si: මෙම ගිවිසුම විකුණා ඇත.
sw: Mkataba huu umeuzwa.
th: สัญญานี้ถูกขายแล้ว
tr: Bu sözleşme satıldı.
uz: Ushbu shartnoma sotildi.
vi: Hợp đồng này đã được bán.
zh_tw: 此合約已賣出。

source: This contract is currently unavailable due to market conditions
bn_bd: বাজারের অবস্থার কারণে এই চুক্তিটি বর্তমানে অনুপলব্ধ
de: Dieser Kontrakt ist, aufgrund von Marktbedingungen, aktuell nicht verfügbar
es: Este contrato no se encuentra disponible en este momento debido a las condiciones del mercado
fr: Ce contrat est actuellement indisponible en raison des conditions du marché
id: Kontrak ini tidak tersedia untuk saat ini berhubung kondisi pasar
it: Al momento questo contratto non è disponibile a causa delle condizioni di mercato
km: á€á·á…áŸ’á…áŸá“áŸ’á™á¶á“áŸáŸ‡á˜á·á“á¢á¶á…á”áŸ’ášá¾á”á¶á“á‘áŸá“áŸ…á–áŸá›á“áŸáŸ‡áŠáŸ„á™áŸá¶ášá›á€áŸ’ááááŸ’áŒá‘á¸á•áŸ’áŸá¶áš
ko: 이 시장 조건때문에 현재 이용가능하지 않습니다
mn: Зах зээлийн нөхцөл байдлаас шалтгаалан энэхүү гэрээ одоогоор ашиглах боломжгүй байна
pl: Ten kontrakt jest obecnie niedostępny ze względu na warunki rynkowe
pt: Este contrato está atualmente indisponível devido às condições do mercado
si: වෙළඳපල තත්ත්ව හේතුවෙන් මෙම ගිවිසුම දැනට ලබා ගත නොහැක
sw: Mkataba huu haupatikani kwa sasa kwa sababu ya hali ya soko
th: สัญญานี้ไม่สามารถใช้งานได้ในขณะนี้เนื่องจากสภาวะตลาด
tr: Bu sözleşme şu anda piyasa koşulları nedeniyle mevcut değil
uz: Bu shartnoma hozirda bozor sharoitlari tufayli mavjud emas
zh_tw: 由於市場條件，此合約目前不可交易

source: This contract is limited to %1 payout on this account.
bn_bd: এই চুক্তি এই অ্যাকাউন্টে %1 পেআউটের মধ্যে সীমাবদ্ধ।
de: Dieser Vertrag ist begrenzt auf %1 Auszahlung auf diesem Konto beschränkt.
es: Este contrato está limitado a %1 de pago en esta cuenta.
fr: Ce contrat est limité à %1 de paiement sur ce compte.
id: Kontrak ini terbatas pada hasil %1 untuk akun ini.
it: Questo contratto è limitato a un pagamento di %1 su questo conto.
km: á€á·á…áŸ’á…áŸá“áŸ’á™á¶á“áŸáŸ‡ááŸ’ášá¼áœá”á¶á“á€áŸ†áááŸ‹á…áŸ†á–áŸ„áŸ‡á›á»á™áŸáŸ†áá„ %1 á“áŸ…á›á¾á‚áá“á¸á“áŸáŸ‡áŸ”
ko: 이 계약은 이 계좌에서 지불금 %1으로 제한되어 있습니다.
mn: Энэхүү гэрээ нь энэ дансны %1 payout-аар хязгаарлагдана.
pl: W przypadku tego kontraktu na tym koncie obowiązuje ograniczenie wypłaty: %1.
pt: Este contrato está limitado a pagamentos máximos de prémios de %1 nesta conta.
si: මෙම ගිවිසුම මෙම ගිණුමේ %1 ගෙවීමට සීමා වේ.
sw: Mkataba huu unakomea %1 kwa malipo ya kwenye akaunti hii.
th: สัญญานี้ถูกจำกัดที่ %1 สำหรับเงินผลตอบแทนของบัญชีนี้
tr: Bu sözleşme, bu hesapta %1 ödeme ile sınırlıdır.
uz: Bu shartnoma ushbu hisob bo'yicha %1 to'lov bilan cheklangan.
zh_tw: 此帳戶中，該合約限制%1賠付額。

source: This contract is unavailable on this account.
bn_bd: এই চুক্তি এই অ্যাকাউন্টে অনুপলব্ধ।
de: Dieser Vertrag ist in diesem Konto nicht vorhanden.
es: Este contrato no está disponible para esta cuenta.
fr: Ce contrat est indisponible sur ce compte.
id: Kontrak ini tidak tersedia untuk akun ini.
it: Questo contratto non è disponibile su questo conto.
ja: 当口座では当トレードは無効です。
km: á€á·á…áŸ’á…áŸá“áŸ’á™á¶á“áŸáŸ‡á˜á·á“á¢á¶á…á”áŸ’ášá¾á”á¶á“á“áŸ…á›á¾á‚áá“á¸á“áŸáŸ‡á‘áŸáŸ”
ko: 이 계약은 이 계좌에서 이용가능하지 않습니다.
mn: Энэ гэрээг энэ дансанд ашиглах боломжгүй байна.
pl: Ten kontrakt jest niedostępny dla tego konta.
pt: Esse contrato está indisponível nesta conta.
si: මෙම ගිවිසුම මෙම ගිණුමේ නොමැත.
sw: Mkataba huu haupatikani kwenye akaunti hii.
th: สัญญานี้ไม่สามารถใช้งานได้กับบัญชีนี้
tr: Bu sözleşme bu hesapta mevcut değil.
uz: Bu shartnoma ushbu hisobda mavjud emas.
vi: Hợp đồng này không có trong tài khoản này.
zh_tw: 此帳戶不可交易該合約。

source: This contract offers no return.
bn_bd: এই চুক্তি কোন রিটার্ন প্রস্তাব করে না।
de: Dieser Kontrakt bietet keine Rendite.
es: Este contrato no ofrece ganancias.
fr: Ce contrat n'offre aucun retour sur investissement.
id: Kontrak ini tidak memberikan hasil.
it: Questo contratto non offre alcun rendimento.
ja: この取引条件では購入できません
km: á€á·á…áŸ’á…áŸá“áŸ’á™á¶á“áŸáŸ‡á˜á·á“á˜á¶á“á•á›á…áŸ†ááŸá‰á‘áŸáŸ”
ko: 이 계약은 보상을 제공하지 않습니다.
mn: Энэхүү гэрээ нь буцаалт санал болгодоггүй.
pl: Ten kontrakt nie daje zwrotu.
pt: Este contrato não oferece retorno.
si: මෙම ගිවිසුම කිසිදු ප්‍රතිලාභයක් ලබා නොදේ.
sw: Mkataba huu haukubali kurudi.
th: สัญญานี้ไม่มีผลกำไร
tr: Bu sözleşme geri iade sağlamaz.
uz: Ushbu shartnoma hech qanday qaytarishni taklif qilmaydi.
vi: Hợp đồng này chào bán không lợi nhuận.
zh_tw: 該合約不提供回報。

source: This contract was not found among your open positions.
bn_bd: এই চুক্তি আপনার খোলা অবস্থানের মধ্যে পাওয়া যায়নি।
de: Dieser Kontrakt wurde unter Ihren offenen Positionen nicht gefunden.
es: Este contrato no se ha encontrado entre sus posiciones abiertas.
fr: Ce contrat n'a pas été trouvé parmi vos positions ouvertes.
id: Kontrak tidak ditemukan pada posisi yang masih berjalan.
it: Questo contratto non è stato trovato tra le tue posizioni aperte.
ja: このトレードは、オープン中のポジション内に存在しませんでした。
km: ášá€á˜á·á“áƒá¾á‰á€á·á…áŸ’á…áŸá“áŸ’á™á¶á“áŸáŸ‡á“áŸ…á€áŸ’á“á»á„á…áŸ†ááŸ„á˜á˜á»áááŸ†ááŸ‚á„áŠáŸ‚á›á”á¾á€ášá”áŸáŸ‹á¢áŸ’á“á€á‘áŸáŸ”
ko: 이 계약은 귀하의 오픈 포지션 사이에서 찾지 못했습니다.
mn: Энэ гэрээ нь таны нээлттэй position-уудад байхгүй байна.
pl: Nie znaleziono tego kontraktu wśród Twoich otwartych pozycji.
pt: Este contrato não foi encontrado entre as suas posições em aberto.
si: ඔබේ විවෘත ස්ථාන අතර මෙම ගිවිසුම හමු නොවුණි.
sw: Mkataba huu haukupatikana kati ya nafasi zako wazi.
th: สัญญานี้ไม่ปรากฏแสดงอยู่ในบรรดาตำแหน่งการค้าที่เปิดอยู่ของคุณ
tr: Açık pozisyonlarınız arasında bu sözleşme bulunamadı.
uz: Bu shartnoma ochiq pozitsiyalaringiz orasida topilmadi.
vi: Không tìm thấy hợp đồng này trong vị thế mở của bạn.
zh_tw: 在您的未平倉頭寸中未找到該合約。

source: This contract's price is %2 %1. Contracts purchased from %3 must have a purchase price above %4 %1. Please accordingly increase the contract amount to meet this minimum stake.
bn_bd: এই চুক্তির মূল্য হল %2 %1। %3 থেকে কেনা চুক্তির ক্রয়মূল্য %4 %1-এর উপরে থাকতে হবে। অনুগ্রহ করে সেই অনুযায়ী এই ন্যূনতম অংশীদারি পূরণের জন্য চুক্তির পরিমাণ বাড়ান৷
de: Der Preis für diesen Vertrag beträgt %1 %2. Kontrakte, die ab %3 gekauft werden, müssen einen Kaufpreis von über %1 %4 haben. Bitte erhöhen Sie den Vertragsbetrag entsprechend, um diesen Mindesteinsatz zu erreichen.
es: El precio del contrato es %2 %1. Los contratos comprados de %3 tienen que tener el precio de compra mayor a %4 %1. Por favor, aumente el monto del contrato para cumplir con esta condición del precio mínimo.
fr: Le prix de ce contrat est de %2 %1. Le prix des contrats achetés à %3 doit être supérieur à %4 %1. Veuillez augmenter le montant du contrat pour respecter cette mise minimale.
id: Harga kontrak ini adalah %2 %1. Kontrak yang dibeli dari %3 harus memiliki harga pembelian di atas %4 %1. Silahkan tingkatkan harga kontrak sesuai dengan jumlah minimum modal.
it: Il prezzo di questo contratto è di %2 %1. I contratti acquistati da %3 devono avere un prezzo d'acquisto al di sopra di %4 %1. Aumentare di conseguenza l'importo del contratto per rispettare questa puntata minima.
km: áá˜áŸ’á›áŸƒá“áŸƒá€á·á…áŸ’á…áŸá“áŸ’á™á¶á“áŸáŸ‡á‚áº %2 %1áŸ” á€á·á…áŸ’á…áŸá“áŸ’á™á¶áŠáŸ‚á›á”á¶á“á‘á·á‰á–á¸ %3 ááŸ’ášá¼áœááŸ‚á˜á¶á“áá˜áŸ’á›áŸƒá‘á·á‰á›á¾áŸá–á¸ %4 %1áŸ” áŸá¼á˜â€‹á”á„áŸ’á€á¾á“â€‹á…áŸ†á“á½á“â€‹á€á·á…áŸ’á…áŸá“áŸ’á™á¶â€‹á±áŸ’á™â€‹áŸáŸ’ášá”â€‹áá¶á˜â€‹á…áŸ†á“á½á“â€‹á”áŸ’ášá¶á€áŸ‹â€‹áŠá¾á˜á‘á»á“â€‹á¢á”áŸ’á”á”ášá˜á¶â€‹á‘á¶áŸ†á„á“áŸáŸ‡áŸ”
ko: 이 계약의 가격은 %2 %1입니다. %3에서 구매되어진 계약은 반드시 %4 %1 위로 구매가격을 형성해야 합니다. 이러한 최소 지분을 만족시키기 위해 이에 따라 계약의 금액을 증가시켜 주시기 바랍니다.
mn: Энэ гэрээний үнэ %2 %1 байна. %3-аас худалдан авсан гэрээ нь %4 %1-ээс дээш үнийн дүнтэй байх ёстой. Энэхүү хамгийн бага stake-д хүрэхийн тулд гэрээний дүнг нэмэгдүүлнэ үү.
pl: Cena tego kontraktu wynosi: %1 %2. Cena zakupu kontraktów nabywanych z %3 musi być wyższa niż %1 %4. Proszę odpowiednio zwiększyć liczbę kontraktów, aby uzyskać minimalną stawkę.
pt: O preço deste contrato é %2 %1. Os contratos adquiridos de %3 deverão ter um preço de aquisição acima de %4 %1. Assim, solicitamos que aumente o valor do contrato para atender a essa participação mínima.
si: මෙම ගිවිසුමේ මිල %2 %1 කි. %3 වෙතින් මිල දී ගත් කොන්ත්‍රාත්තු සඳහා %4 %1 ට වැඩි මිලදී ගැනීමේ මිලක් තිබිය යුතුය. කරුණාකර මෙම අවම කොටස සපුරාලීම සඳහා ගිවිසුමේ මුදල වැඩි කරන්න.
sw: Bei ya mkataba huu ni %2 %1. Mikataba inayonunuliwa kutoka %3 lazima iwe na bei ya ununuzi juu ya %4 %1. Tafadhali ipasavyo ongeza kiasi cha mkataba ili kufikia hisa hii ya chini.
th: ราคาของสัญญานี้คือ %2 %1 สัญญาที่ซื้อจาก %3 จะต้องมีราคาซื้อสูงกว่า %4 %1 โปรดเพิ่มจำนวนสำหรับสัญญาไปตามนั้นเพื่อให้ถูกต้องตามเงื่อนไขการวางเงินทุนทรัพย์ขั้นต่ำนี้
tr: Bu sözleşme fiyatı %2 %1. %3'ten satın alınan sözleşmelerin satın alma fiyatı %4 %1'in üzerinde olmalıdır. Lütfen bu minimum bahisi karşılamak için sözleşme tutarını buna göre artırın.
uz: Bu shartnomaning narxi %2 %1. %3 dan sotib olingan shartnomalar %4 %1dan yuqori sotib olish narxiga ega bo'lishi kerak. Iltimos, bu minimal ulushni qondirish uchun shartnoma miqdorini mos ravishda oshiring.
zh_tw: 此合同價格為%2 %1。向%3購入之合同購入價必須高於%4 %1。請相應增加合同金額以達到此最低交易金額。

source: This currency is not available.
bn_bd: এই মুদ্রা পাওয়া যায় না।
de: Diese Währung ist nicht verfügbar.
es: Esta moneda no está disponible.
fr: Cette devise n'est pas disponible.
it: Questa valuta non è disponibile.
km: ášá¼á”á·á™á”áŸááŸ’áá“áŸáŸ‡á˜á·á“á˜á¶á“á‘áŸáŸ”
ko: 이 통화는 이용가능하지 않습니다.
mn: Энэ валют байхгүй байна.
pl: Ta waluta jest niedostępna.
pt: Esta moeda não está disponível.
si: මෙම මුදල් ඒකකය ලබා ගත නොහැක.
sw: Sarafu hii haipatikani.
th: ไม่มีสกุลเงินนี้
tr: Bu para birimi mevcut değil.
uz: Ushbu valyuta mavjud emas.
zh_tw: 此幣種不可使用。
