Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

# field for payment method PostDotNet
source: PostDotNet account
bn_bd: পোস্টডটনেট অ্যাকাউন্ট
de: PostDotNet-Konto
es: Cuenta PostDotNet
fr: Compte PostDotNet
it: Conto PostDotNet
km: á‚áá“á¸ PostDotNet
ko: PostDotNet 계정
mn: ПостДотнет данс
pl: Konto PostDotNet
pt: Conta PostDotNet
si: PostDotNet ගිණුම
sw: Akaunti ya PostDotNet
th: บัญชี PostDotNet
tr: PostDotNet hesabı
uz: PostDotNet hisobi
zh_tw: PostDotNet 帳戶

source: Postcode is required for UK residents.
bn_bd: যুক্তরাজ্যের বাসিন্দাদের জন্য পোস্টকোড প্রয়োজন।
de: Die Postleitzahl ist für britische Einwohner erforderlich.
es: Código Postal es obligatorio para los residentes del Reino Unido.
fr: Le code postal est requis pour les résidents du Royaume-Uni.
id: Kode pos diharuskan untuk warga negara Inggris.
it: Per i residenti del Regno Unito è richiesto il codice postale.
ja: イギリスに居住している方は郵便番号のご入力が必須となります。
km: á…á¶áŸ†á”á¶á…áŸ‹ááŸ’ášá¼áœá˜á¶á“á›áŸáá€á¼áŠá”áŸ’ášáŸƒáŸáá¸á™áŸáŸá˜áŸ’ášá¶á”áŸ‹á¢áŸ’á“á€ášáŸáŸ‹á“áŸ…á…á€áŸ’ášá—á–á¢á„áŸ‹á‚áŸ’á›áŸáŸáŸ”
ko: 영국 거주자들에 대해서는 우편번호가 요구됩니다.
mn: Их Британийн оршин суугчид шуудангийн код оруулах шаардлагатай.
pl: W przypadku mieszkańców Wielkiej Brytanii wymagany jest kod pocztowy.
pt: O código postal é exigido para moradores do Reino Unido.
si: එක්සත් රාජධානියේ පදිංචිකරුවන් සඳහා තැපැල් කේතය අවශ්‍ය වේ.
sw: Msimbo wa posta unahitajika kwa wakazi wa Uingereza.
th: จำเป็นต้องกรอกรหัสไปรษณีย์สำหรับประชาชนสหราชอาณาจักร
tr: İngiltere'de ikamet edenler için posta kodu gereklidir.
uz: Buyuk Britaniya aholisi uchun pochta indeksi talab qilinadi.
vi: Mã bưu điện được yêu cầu đối với công dân Vương quốc Anh.
zh_tw: 英國居民需提供郵遞區號。

source: Pound Sterling
bn_bd: পাউন্ড স্টার্লিং
de: Pfund Sterling
es: Libra esterlina
fr: Livre sterling
it: Lira sterlina
km: á•áŸ„á“ Sterling
ko: 파운드 스털링 (Pound Sterling)
mn: Фунт стерлинг
pl: Funt szterling
pt: Libra Esterlina
si: ස්ටර්ලින් පවුම
sw: Pauni Sterling
th: ปอนด์สเตอร์ลิง
tr: Pound Sterlin
uz: Sterling funt
zh_tw: 英鎊

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email2.2
source: Practise in real market conditions without real money risk
km: á á¶ááŸ‹á“áŸ…á€áŸ’á“á»á„áŸáŸá…á€áŸ’áá¸á”á‰áŸ’á‡á¶á€á‘á¸á•áŸ’áŸá¶ášá–á·á áŠáŸ„á™á‚áŸ’á˜á¶á“á‚áŸ†ášáŸ„á„á”áŸ’ášá¶á€áŸ‹â€‹á–á·á
mn: Эрсдэлгүйгээр жинхэнэ зах зээлийн нөхцөлд туршлагажуулах
pt: Pratique em condições de mercado reais, sem o risco associado ao dinheiro real
si: යථාර්ත වෙළඳපොළ තත්වයන් යටතේ පරික්ෂණය කරන්න
sw: Fanya mazoezi katika hali halisi za soko bila hatari ya fedha halisi
uz: Haqiqiy pul xavfisiz haqiqiy bozor sharoitida mashq qiling

source: Pre Exit Spot
bn_bd: প্রাক এক্সিট স্পট
km: á…áŸ†áá»á…á˜á»á“áŠá›áŸ‹á…áŸ†áá»á…á…áŸá‰
mn: Урьдчилан гарах спот
pt: Cotação antes da saída
si: පූර්ව පිටවීමේ ස්ථානය
sw: Bei ya Kuondoka Kabla
uz: Oldindan chiqish Nuqta
zh_tw: 退出前現價

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email3.1
source: Predict market moves with Options:
km: á‚áá“á¶á…á›á“á¶áá˜áŸ’á›áŸƒá‘á¸á•áŸ’áŸá¶ášá“áŸ…á‡á¶á˜á½á™á‡á˜áŸ’ášá¾áŸáŸ–
mn: Сонголтоор зах зээлийн хөдөлгөөнүүдийг таамагла:
pt: Preveja os movimentos do mercado com Opções:
si: වෙළඳපොළේ චලනය ප‍්‍රාථමික කරන අතර Options භාවිතයෙන්:
sw: Tabiri mienendo ya soko kwa kutumia Chaguzi:
uz: Options bilan bozor harakatlarini bashorat qiling:

source: Predict the ending market level relative to 2 chosen barriers.
bn_bd: 2টি নির্বাচিত বাধার সাপেক্ষে শেষ বাজার স্তরের পূর্বাভাস দিন।
de: Sagen Sie den Kursschlussstand im Verhältnis zu 2 ausgewählten Schwellen voraus.
es: Haga una predicción sobre el nivel del mercado al vencimiento del contrato en relación a las dos barreras seleccionadas.
fr: Prédisez le niveau final du marché par rapport à deux barrières de votre choix.
id: Analisa tingkat akhir pasar berdasarkan 2 batasan terpilih.
it: Prevedi il livello di mercato finale relativo alle 2 barriere scelte.
ja: トレード終了時の市場価格を上下に設定したバリア値にて予想します。
km: á–áŸ’á™á¶á€ášááŸá–á¸á€á˜áŸ’ášá·ááŠáŸ‚á›á‘á¸á•áŸ’áŸá¶ášá“á¹á„á”á·á‘á‘á¶á€áŸ‹á‘á„á‘áŸ…á“á¹á„ááŸ’áŸáŸ‚á”á“áŸ’á‘á¶ááŸ‹áá˜áŸ’á›áŸƒá‚áŸ„á›áŠáŸ…áŠáŸ‚á›á”á¶á“á‡áŸ’ášá¾áŸášá¾áŸ 2 ááŸ’áŸáŸ‚áŸ”
ko: 선택된 두 장벽에 관련하여 종료 시장 레벨을 예측하세요.
mn: Сонгосон 2 барьертай харьцуулан зах зээлийн эцсийн түвшинг урьдчилан таамаглах.
pl: Prognozuj końcową cenę rynkową względem 2 wybranych limitów.
pt: Prevê o nível final do mercado em relação a 2 barreiras escolhidas.
si: තෝරා ගත් බාධක 2 ට සාපේක්ෂව අවසන් වෙළඳපල මට්ටම පුරෝකථනය කරන්න.
sw: Utabiri kiwango cha soko kinachoisha kulinganisha na vizuizi 2 vilivyochaguliwa.
th: วิเคราะห์คาดการณ์ระดับที่ตลาดจะปิดโดยสัมพันธ์กับเส้นระดับราคาเป้าหมายที่เลือกไว้ 2 เส้น
tr: Seçilen 2 bariyere göre bitiş piyasa seviyesini tahmin edin.
uz: Tanlangan 2 ta to'siqqa nisbatan oxirgi bozor darajasini bashorat qiling.
vi: Dự đoán mức thị trường kết thúc có liên quan tới 2 rào cản đã chọn.
zh_tw: 預測相對於2個設定的障礙市場收盤價格的位置。

source: Predict the ending market level relative to a chosen barrier.
bn_bd: একটি নির্বাচিত বাধা আপেক্ষিক শেষ বাজার স্তর ভবিষ্যদ্বাণী।
de: Sagen Sie den Schlusskursstand im Verhältnis zu einer ausgewählten Schwelle voraus.
es: Haga una predicción sobre el nivel del mercado al vencimiento del contrato en relación a la barrera seleccionada.
fr: Prédisez le niveau final du marché par rapport à une barrière de votre choix.
id: Analisa tingkat akhir pasar berdasarkan batasan yang dipilih.
it: Prevedi il livello di mercato finale relativo alla barriera scelta.
ja: トレード終了時の市場価格を設定したバリア値にて予想します。
km: á–áŸ’á™á¶á€ášááŸá–á¸á€á˜áŸ’ášá·ááŠáŸ‚á›á‘á¸á•áŸ’áŸá¶ášá“á¹á„á”á·á‘á‘á¶á€áŸ‹á‘á„á‘áŸ…á“á¹á„ááŸ’áŸáŸ‚á”á“áŸ’á‘á¶ááŸ‹áá˜áŸ’á›áŸƒá‚áŸ„á›áŠáŸ…áŠáŸ‚á›á”á¶á“á‡áŸ’ášá¾áŸášá¾áŸáŸ”
ko: 선택된 장벽에 관련하여 종료 시장 레벨을 예측하세요.
mn: Сонгосон барьертай харьцуулан зах зээлийн эцсийн түвшинг урьдчилан таамаглах.
pl: Prognozuj końcową cenę rynkową względem wybranego limitu.
pt: Prevê o nível final do mercado em relação a uma barreira escolhida.
si: තෝරා ගත් බාධකයකට සාපේක්ෂව අවසන් වෙළඳපල මට්ටම පුරෝකථනය කරන්න.
sw: Utabiri kiwango cha soko kinachoisha kulingana na kizuizi kilichochaguliwa.
th: วิเคราะห์คาดการณ์ระดับที่ตลาดจะปิดโดยสัมพันธ์กับเส้นระดับราคาเป้าหมายที่เลือกไว้
tr: Seçilen bir bariyere göre bitiş pazar seviyesini tahmin edin.
uz: Tanlangan to'siqqa nisbatan oxirgi bozor darajasini bashorat qiling.
vi: Dự đoán mức thị trường kết thúc có liên quan tới rào cản đã chọn.
zh_tw: 預測市場收盤價格相對於選定障礙的位置。

source: Predict the ending market level relative to a chosen strike price
bn_bd: একটি নির্বাচিত স্ট্রাইক মূল্যের সাপেক্ষে শেষ বাজার স্তরের পূর্বাভাস দিন
de: Vorhersagen Sie des Marktendstandes im Verhältnis zu einem gewählten Ausübungspreis
es: Haga una predicción sobre el nivel del mercado al vencimiento del contrato en relación a un precio de ejercicio
fr: Prédire le niveau du marché final par rapport à un prix d'exercice choisi
it: Prevedi il livello finale del mercato rispetto a un prezzo d'esercizio prescelto
km: á–áŸ’á™á¶á€ášááŸá–á¸á€á˜áŸ’ášá·ááŠáŸ‚á›á‘á¸á•áŸ’áŸá¶ášá“á¹á„á”á·á‘á‘á¶á€áŸ‹á‘á„á‘áŸ…á“á¹á„áá˜áŸ’á›áŸƒá”áŸ’ášáá·á”ááŸ’áá·á‡áŸ’ášá¾áŸášá¾áŸáŸ”
ko: 선택하신 행사가격과 관련한 최종 시장 가격을 예측하세요
mn: Сонгосон strike үнэтэй харьцуулан зах зээлийн эцсийн түвшинг урьдчилан таамаглах
pl: Prognozuj końcową cenę rynkową względem wybranej ceny wykonania
pt: Prevê o nível final do mercado em relação a um preço de exercício escolhido.
si: තෝරාගත් වර්ජන මිලකට සාපේක්ෂව අවසන් වෙළඳපල මට්ටම පුරෝකථනය කරන්න
sw: Tabiri kiwango cha soko kinachoisha kulinganishwa na bei iliyochaguliwa ya strike
th: วิเคราะห์คาดการณ์ระดับที่ตลาดจะปิดโดยสัมพันธ์กับราคาใช้สิทธิ์ที่ได้เลือกไว้
tr: Seçilen bir kullanım fiyatına göre sona eren piyasa seviyesini tahmin edin
uz: Tanlangan ish narxiga nisbatan tugash bozor darajasini bashorat qiling
zh_tw: 預測市場收盤價格相對於選定履約價的位置

source: Predict the ending market level relative to the average market prices throughout the course of the contract
bn_bd: চুক্তির পুরো সময় জুড়ে গড় বাজার মূল্যের সাপেক্ষে শেষ বাজার স্তরের পূর্বাভাস দিন
de: Sagen Sie den Stand des Schlusskurses im Verhältnis zu den Durchschnittskursen während der Kontraktlaufzeit voraus
es: Haga una predicción sobre el nivel del mercado al vencimiento del contrato en relación al precio mediano durante el contrato
fr: Prédisez le niveau final du marché par rapport à la moyenne des prix de marché durant la période du contrat
id: Analisa level akhir pasar relatif terhadap harga rata-rata pasar sepanjang periode kontrak
it: Prevedi il livello di mercato finale relativo ai prezzi di mercato medi durante il corso del contratto
ja: 契約の過程を通して平均市場価格に相対するマーケットレベルの終わりを予測
km: á–áŸ’á™á¶á€ášááŸá€á˜áŸ’ášá·áá‘á¸á•áŸ’áŸá¶ášáŠáŸ‚á›á“á¹á„á”á·á‘áŠáŸ‚á›á‘á¶á€áŸ‹á‘á„á‡á¶á˜á½á™áá˜áŸ’á›áŸƒá‘á¸á•áŸ’áŸá¶ášá‡á¶á˜á’áŸ’á™á˜á–áŸá‰á˜á½á™áœá‚áŸ’á‚á“áŸƒá€á·á…áŸ’á…áŸá“áŸ’á™á¶
ko: 계약 기간에 걸쳐 평균 시장가격과 관련하여 종료 시장 레벨을 예측하세요
mn: Зах зээлийн эцсийн түвшин нь гэрээний бүх хугацаанд ажиглагдсан дундаж үнэтэй хэрхэн харьцуулж байгааг харгалзан таамаглах
pl: Prognozuj końcową cenę rynkową względem średnich cen rynkowych obowiązujących w czasie trwania kontraktu
pt: Prevê o nível final do mercado em relação à média dos preços de mercado durante a vigência do contrato.
si: ගිවිසුමේ මුළු කාලය පුරාවට සාමාන්‍ය වෙළඳපල මිලට සාපේක්ෂව අවසන් වෙළඳපල මට්ටම පුරෝකථනය කරන්න
sw: Tabiri kiwango cha soko kinachoisha kulinganishwa na bei ya wastani ya soko wakati wote wa mkataba
th: วิเคราะห์คาดการณ์ระดับที่ตลาดจะปิดโดยสัมพันธ์กับค่าเฉลี่ยราคาของตลาดจากตลอดช่วงเวลาของสัญญา
tr: Sözleşme boyunca ortalama piyasa fiyatlarına göre bitiş piyasa seviyesini tahmin edin
uz: Shartnoma muddati davomida o'rtacha bozor narxlariga nisbatan yakuniy bozor darajasini taxmin qiling
vi: Dự đoán mức độ thị trường kết thúc có liên quan với giá thị trường trung bình trong suốt kì hợp đồng
zh_tw: 預測整個合約期限內市場收盤價格相對於平均市場價格的表現

source: Predict the last digit of the market price at expiration.
bn_bd: মেয়াদ শেষ হওয়ার সময় বাজার মূল্যের শেষ অঙ্কের পূর্বাভাস দিন।
de: Sagen Sie die letzte Stelle des Marktkurses zum Ablauf voraus.
es: Haga su predicción del último dígito del precio del mercado al vencimiento.
fr: Prédisez le dernier chiffre du prix du marché à l'expiration.
id: Menganalisa digit terakhir pada penutupan pasar.
it: Prevedi l'ultima cifra del prezzo di mercato alla scadenza.
ja: 満期時の市場価格下一桁を予測。
km: á‘áŸáŸ’áŸá“áŸá‘á¶á™á›áŸáá…á»á„á€áŸ’ášáŸ„á™á“áŸƒáá˜áŸ’á›áŸƒá‘á¸á•áŸ’áŸá¶ášá“áŸ…á–áŸá›á•á»áá€áŸ†áááŸ‹áŸ”
ko: 만기때에 시장 가격의 마지막 숫자를 예측하세요.
mn: Хугацаа дуусах үед зах зээлийн үнийн сүүлийн цифрийг урьдчилан таамаглах.
pl: Prognozuj ostatnią cyfrę ceny rynkowej w momencie wygaśnięcia.
pt: Prevê o último dígito do preço de mercado na expiração.
si: කල් ඉකුත් වන විට වෙළඳපල මිලෙහි අවසාන ඉලක්කම පුරෝකථනය කරන්න.
sw: Tabiri tarakimu ya mwisho ya bei ya soko wakati wa kumalizika muda.
th: วิเคราะห์คาดการณ์เลขหลักสุดท้ายของราคาตลาด ณ จุดสิ้นสุด
tr: Bitişinde market fiyatının son rakamını tahmin edin.
uz: Muddati tugashi bilan bozor narxining oxirgi raqamini bashorat qiling.
vi: Dự đoán con số cuối cùng của giá thị trường tại thời điểm hết hạn.
zh_tw: 預測到期時市場價格的最後一個數字。

source: Predict whether or not the market will touch a chosen level before expiration.
bn_bd: মেয়াদ শেষ হওয়ার আগে বাজার একটি নির্বাচিত স্তর স্পর্শ করবে কিনা তা অনুমান করুন।
de: Sagen Sie voraus, ob der Kurs vor Ablauf einen ausgewählten Stand erreichen wird.
es: Haga una predicción si el mercado tocará o no un nivel deseado antes de su vencimiento.
fr: Prédisez si le marché touchera ou pas un niveau prédéfini avant l'expiration.
id: Analisa apakah pasar akan menyentuh tingkat yang dipilih sebelum berakhir.
it: Prevedi se il mercato toccherà o meno un dato livello prima della scadenza.
ja: 市場価格が取引終了までに指定した価格にタッチするかどうかを予想するトレードです。
km: á‘áŸáŸ’áŸá“áŸá‘á¶á™áá¶áá¾á‘á¸á•áŸ’áŸá¶ášá“á¹á„á”áŸ‰áŸ‡á€á˜áŸ’ášá·ááŠáŸ‚á›á”á¶á“á‡áŸ’ášá¾áŸášá¾áŸá˜á»á“á–áŸá›á•á»áá€áŸ†áááŸ‹áŸ”
ko: 만료 이전에 시장이 선택된 레벨을 터치 또는 터치하지 않을지를 예측하세요.
mn: Зах зээл хугацаа дуусахаас өмнө сонгосон түвшинд хүрэх эсэхийг урдчилан таамаглах.
pl: Prognozuj, czy cena rynkowa osiągnie wybrany poziom przed datą wygaśnięcia.
pt: Prevê se o mercado irá ou não tocar num nível escolhido antes da expiração.
si: කල් ඉකුත් වීමට පෙර වෙළඳපල තෝරා ගත් මට්ටමක් ස්පර්ශ කරයිද නැද්ද යන්න පුරෝකථනය කරන්න.
sw: Tabiri ikiwa soko litagusa kiwango kilichochaguliwa kabla ya kumalizika.
th: วิเคราะห์คาดการณ์ว่า ตลาดจะไปถึงระดับที่กำหนดไว้หรือไม่ก่อนที่จะถึงจุดสิ้นสุด
tr: Piyasanın süre sona ermeden önce seçilen bir seviyeye temas edip etmeyeceğini tahmin edin.
uz: Bozor muddati tugashidan oldin tanlangan darajaga tegishi yoki yo'qligini bashorat qiling.
vi: Dự đoán thị trường sẽ chạm hay không chạm mức đã lựa chọn trước khi hết hạn.
zh_tw: 預測市場是否會在到期之前觸及所選擇的價格水平。

source: Predict whether or not the market will touch either of 2 chosen levels before expiration.
bn_bd: মেয়াদ শেষ হওয়ার আগে বাজার 2টি বাছাই করা স্তরের মধ্যে কোনটি স্পর্শ করবে কিনা তা অনুমান করুন।
de: Sagen Sie voraus, ob der Kurs vor Ablauf einen von 2 gewählten Ständen berühren wird.
es: Haga una predicción sobre si el mercado toca o no una de las dos barreras seleccionadas antes del vencimento del contrato.
fr: Prédisez si le marché touchera ou pas l'un des 2 niveaux sélectionnés avant l'expiration.
id: Analisa apakah pasar akan menyentuh salah satu dari 2 tingkatan yang dipilih sebelum berakhir.
it: Prevedi se il mercato toccherà o meno uno dei 2 livelli scelti entro la scadenza .
ja: トレード終了時までの市場価格を上下に設定したバリア値にて予想します。
km: á‘áŸáŸ’áŸá“áŸá‘á¶á™áá¶áá¾á‘á¸á•áŸ’áŸá¶ášá“á¹á„á”áŸ‰áŸ‡á€á˜áŸ’ášá·ááá¶á˜á½á™á“áŸƒ 2 á€á˜áŸ’ášá·ááŠáŸ‚á›á”á¶á“á‡áŸ’ášá¾áŸášá¾áŸá‘á»á€á˜á»á“á–áŸá›á•á»áá€áŸ†áááŸ‹á¬á¢ááŸ‹áŸ”
ko: 만료 이전에 시장이 선택된 두 레벨들 중 하나를 터치할 지를 예측하세요.
mn: Зах зээл хугацаа дуусахаас өмнө сонгосон 2 түвшний аль нэгэнд хүрэх эсэхийг урьдчилан таамаглах.
pl: Prognozuj, czy cena rynkowa osiągnie któryś z 2 wybranych poziomów przed datą wygaśnięcia.
pt: Prevê se o mercado irá ou não tocar qualquer um de 2 níveis escolhidos antes da expiração.
si: කල් ඉකුත් වීමට පෙර වෙළඳපල තෝරා ගත් මට්ටම් 2න් එකක් ස්පර්ශ කරයිද නැද්ද යන්න පුරෝකථනය කරන්න.
sw: Utabiri ikiwa soko litagusa moja ya viwango 2 vilivyochaguliwa kabla ya kumalizika.
th: วิเคราะห์คาดการณ์ว่า ตลาดจะไปถึงค่าที่กำหนด ไว้ 2 ระดับหรือไม่ ก่อนจะถึงจุดสิ้นสุด
tr: Süre sona ermeden önce piyasanın seçilen 2 seviyeden birine temas edip etmeyeceğini tahmin edin.
uz: Muddati tugashidan oldin bozor tanlangan 2 darajadan ikkisiga tegishi yoki yo'qligini bashorat qiling.
vi: Dự đoán thị trường sẽ chạm hay không chạm với 2 mức đã chọn trước khi hết hạn.
zh_tw: 預測市場是否會在到期前觸及2個選定價格水平中的任一個。

source: Predict which tick is the highest/lowest at expiration.
bn_bd: মেয়াদ শেষ হওয়ার সময় কোন টিক সর্বোচ্চ/নিম্ন তা অনুমান করুন।
de: Sagen Sie voraus welcher Tick der höchste/niedrigste beim Ablauf sein wird.
es: Prediga cuál será el intervalo más alto/bajo al vencimiento.
fr: Prédisez le tick le plus élevé ou le plus bas à l'expiration.
id: Analisa tik mana yang tertinggi/terendah pada saat akhir.
it: Prevedi quale tick è il più alto/più basso alla scadenza.
km: á‘áŸáŸ’áŸá“áŸá‘á¶á™áá¶á…áŸ†áá»á… Tick áá¶ááŸ’á–áŸáŸ‹á”áŸ†á•á»á/á‘á¶á”á”áŸ†á•á»áá“áŸ…á–áŸá›á•á»áá€áŸ†áááŸ‹áŸ”
ko: 만료때에 어떤 틱이 가장 높을지/낮을지를 예측하세요.
mn: Хугацаа дуусах үед аль тик хамгийн өндөр/хамгийн бага болохыг урьдчилан таамаглах.
pl: Prognozuj, czy zmiana ceny będzie większa czy mniejsza w momencie wygaśnięcia.
pt: Prevê qual tick será o mais alto/mais baixo na expiração.
si: කල් ඉකුත් වන විට වැඩිම/අඩුම tick එක කුමක්දැයි පුරෝකථනය කරන්න.
sw: Utabiri ni alama gani ni kubwa/ya chini kabisa wakati wa kumalizika.
th: วิเคราะห์คาดการณ์ว่า จุด Tick ใดจะอยู่สูงที่สุด/ต่ำที่สุด เมื่อถึงจุดสิ้นสุด
tr: Süre sona erdiğinde hangi tikin en yüksek/en düşük olduğunu tahmin edin.
uz: Muddati tugashi bilan qaysi belgi eng yuqori/eng past ekanligini bashorat qiling.
zh_tw: 預測到期時跳動點的最高/最低價。

source: Predicts if the market is going to up or down.
bn_bd: বাজার ঊর্ধ্বমুখী বা নিচের দিকে যাচ্ছে কিনা অনুমান করে।
de: Sagen Sie voraus, ob der Markt steigen oder fallen wird.
es: Prediga si el mercado va a subir o bajar.
fr: Prédit si le marché va aller à la hausse ou à la baisse.
id: Menganalisa apakah pasar akan naik atau turun.
it: Prevedi se il mercato è in rialzo o in ribasso.
km: á–áŸ’á™á¶á€ášááŸáá¶áá¾á‘á¸á•áŸ’áŸá¶ášá“á¹á„á¡á¾á„á¬á…á»áŸ‡áŸ”`
ko: 시장이 상승할지 또는 하락할지를 예측하세요.
mn: Зах зээл өсөх эсвэл буурахыг урьдчилан таамаглах.
pl: Prognozuj czy ceny rynkowe wzrosną czy spadną.
pt: Prevê se o mercado vai subir ou descer.
si: වෙළෙඳපළ ඉහළ හෝ පහළ යනවා ද යන්න පුරෝකථනය කරයි.
sw: Inatabiri ikiwa soko litapanda au kushuka.
th: วิเคราะห์คาดการณ์ว่า ตลาดจะเป็นขาขึ้นหรือขาลง
tr: Piyasanın yukarı veya aşağı gideceğini tahmin eder.
uz: Bozor yuqoriga yoki pastga tushishini tahmin qiladi.
zh_tw: 預測市場價格將會上漲或下跌。

source: Predicts if the next n ticks will be consecutively higher or lower than the previous tick.
bn_bd: ভবিষ্যদ্বাণী করে যে পরবর্তী এন টিকগুলি আগের টিক থেকে ধারাবাহিকভাবে বেশি বা কম হবে।
de: Vorhersage, ob die nächsten n Ticks nacheinander höher oder niedriger als der vorherige Tick sein werden.
es: Predice si las siguientes n ticks serán consecutivamente más altos o más bajos que el tick anterior.
fr: Prédisez si les n ticks suivants seront consécutivement plus élevés ou plus bas que le tick précédent.
id: Menganalisa apakah n tik berikutnya akan secara berurutan higher (lebih tinggi) atau lower (lebih rendah) dari tik sebelumnya.
it: Prevedi se i prossimi n tick saranno consecutivamente più alti o più bassi rispetto al tick precedente.
km: á‘áŸáŸ’áŸá“áŸá‘á¶á™áá¶áá¾á…áŸ†áá»á… Tick á“áŸ’á‘á¶á”áŸ‹á“á¹á„ááŸ’á–áŸáŸ‹á‡á¶á„á¬á‘á¶á”á‡á¶á„á‡á¶á”á“áŸ’áá”á“áŸ’á‘á¶á”áŸ‹áŠáŸ„á™áŸá¶ášá…áŸ†áá»á… Tick á…áŸ†áá»á…á˜á»á“á“áŸáŸ‡áŸ”
ko: 다음의 n 틱이 이전의 틱보다 지속적으로 높을지 또는 낮을지에 대해 예측하세요.
mn: Дараагийн n тик нь өмнөх тикээс дараалан өндөр эсвэл бага байх эсэхийг таамаглах.
pl: Prognozowanie, czy następna n zmiana ceny będzie znowu wzrostem lub spadkiem ceny w porównaniu z poprzednią zmianą.
pt: Prevê se os próximos ticks serão consecutivamente superiores ou inferiores ao tick anterior.
si: ඊළඟ n ටික් පෙර ටික් එකකට වඩා අඛණ්ඩව වැඩි හෝ අඩු වේ දැයි පුරෝකථනය කරයි.
sw: Inatabiri ikiwa taa n inayofuata zitakuwa mfululizo juu au chini kuliko alama iliyopita.
th: วิเคราะห์คาดการณ์ว่า จุด Tick ถัดๆไปจะสูงขึ้นหรือต่ำลงอย่างต่อเนื่องจากจุด Tick อันก่อนหน้านี้
tr: Sonraki n tiklerin önceki tikden art arda daha yüksek veya daha düşük olacağını tahmin eder.
uz: Keyingi n tik oldingi belgidan ketma-ket higher yoki lower bo'lishini tahmin qiladi.
zh_tw: 預測接下來n個價格變動點是否連續高於或低於前個價格變動點。

# Customer.io email: svg_real_to_deposit_Email2_exc10
source: Prefer traditional methods? Deposit using your credit or debit card for secure, instant deposits.
km: á…á„áŸ‹á”á¶á“áœá·á’á¸áŸá¶áŸáŸ’ááŸ’ášá”á»ášá¶áá˜áŸ‚á“á‘áŸ? áŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹áŠáŸ„á™á”áŸ’ášá¾á€á¶áá¥áá‘á¶á“ á¬á€á¶áá¥áá–á“áŸ’á’ášá”áŸáŸ‹á¢áŸ’á“á€áŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášá‘á¼á‘á¶ááŸ‹á†á¶á”áŸ‹á“á·á„áŸá»áœááŸ’áá·á—á¶á–áŸ”
mn: Традиц арга барилыг илүүд үздэг үү? Зээлийн эсвэл дебит карт ашиглан хадгаламж хийгээрэй, аюулгүй, шууд хадгаламж хийгдэнэ.
pt: Prefere métodos tradicionais? Deposite usando o seu cartão de crédito ou débito para depósitos seguros e instantâneos.
si: ඩම්මඩයේ ජනාධිපති විවිධ අත්‍යාවශ්‍ය ක්‍රම ඉහළ නැසීරීම සඳහා පවරනර් යන්න. ආරක්ෂිත, ඉක්මන් තැන්පත් කිරීමට ඔබේ ණය හෝ හර කාඩ්පත් භාවිතා කරන්න.
sw: Unapendelea njia za kisasa? Fanya amana kwa kutumia kadi yako ya mkopo au deni kwa amana salama na za haraka.
uz: An'anaviy usullarni afzal ko'rasizmi? Xavfsiz, tezkor depozitlar uchun kredit yoki debet kartangiz yordamida depozit qo'ying.

source: Priority withdrawal is unavailable. You may use standard withdrawal.
bn_bd: অগ্রাধিকার উত্তোলন উপলব্ধ আপনি স্ট্যান্ডার্ড উত্তোলন ব্যবহার করতে পারেন।
km: á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹áá¶á˜á¢á¶á‘á·á—á¶á–á˜á·á“á¢á¶á…á”áŸ’ášá¾á”á¶á“á‘áŸáŸ” á¢áŸ’á“á€á¢á¶á…á”áŸ’ášá¾á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹áá¶á˜áŸáŸ’áá„áŸ‹áŠá¶ášá”á¶á“áŸ”
mn: Шуурхай татан авалтын үйлчилгээ авах боломжгүй байна. Та стандарт татан авалт ашиглана уу.
pt: O levantamento prioritário não está disponível. Pode utilizar o levantamento normal.
si: ප්රමුඛතා ආපසු ගැනීම ලබා ගත නොහැක. ඔබට සම්මත ආපසු ගැනීම භාවිතා කළ හැකිය.
sw: Utoaji wa kipaumbele haupatikani. Unaweza kutumia utoaji wa kawaida.
uz: Prioritetli pul yechib olish imkonsiz. Siz standart pul olishdan foydalanishingiz mumkin.

# Customer.io email: svg_all_transactional_reset_password_request
source: Privacy policy
pt: Política de confidencialidade
sw: Sera ya faragha

source: ProShares UltraPro QQQ ETF CFD
km: ProShares UltrPro QQQ ETF CFD
pt: CFD do ETF ProShares UltraPro QQQ
zh_tw: ProShares UltraPro QQQ ETF 差價合約

source: ProShares UltraShort 20+ Year Treasury CFD
pt: CFD sobre ProShares UltraShort 20+ Year Treasury
sw: CFD ya Hazina ya Miaka 20+ ya ProShares UltraShort
tr: ProShares UltraShort 20+ Yıllık Hazine CFD'si
zh_tw: ProShares UltraShort 20+ Year Treasury 差價合約

source: ProShares UltraShort QQQ ETF CFD
pt: CFD do ETF ProShares UltraShort QQQ
zh_tw: ProShares UltraShort QQQ ETF 差價合約

source: ProShares UltraShort S&P500 CFD
pt: CFD sobre ProShares UltraShort S&P500
zh_tw: ProShares UltraShort S&P500 差價合約

source: Proceed
bn_bd: এগিয়ে যান
de: Fortfahren
es: Continuar
fr: Procéder
id: Memproses
it: Continua
km: áŠáŸ†áá¾ášá€á¶áš
ko: 진행하기
mn: Цааш үргэлжлүүлэх
pl: Kontynuuj
pt: Avançar
si: ඉදිරියට යන්න
sw: Endelea
th: ดำเนินการ
tr: Devam et
uz: Davom eting
zh_tw: 繼續操作

# Customer.io email: svg_russia_transactional_real_signup
source: Process deposits and withdrawals with ease via Deriv's authorised payment agents in your country
bn_bd: আপনার দেশে Deriv-এর অনুমোদিত পেমেন্ট এজেন্টের মাধ্যমে সহজে জমা এবং উত্তোলনের প্রক্রিয়াকরন
fr: Traitez les dépôts et les retraits en toute simplicité grâce aux agents de paiement agréés de Deriv dans votre pays
km: áŠáŸ†áá¾ášá€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹ á“á·á„áŠá€á”áŸ’ášá¶á€áŸ‹á™áŸ‰á¶á„á„á¶á™áŸáŸ’ášá½á›áá¶á˜ášá™áŸˆá—áŸ’á“á¶á€áŸ‹á„á¶ášá‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹áŠáŸ‚á›á˜á¶á“á€á¶ášá¢á“á»á‰áŸ’á‰á¶áá–á¸ Deriv á“áŸ…á€áŸ’á“á»á„á”áŸ’ášá‘áŸáŸášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
mn: Өөрийн улс дахь Deriv-ийн итгэмжлэгдсэн төлбөрийн агентуудаар дамжуулан депосит болон татан авалтыг хялбар хийж гүйцэтгээрэй
pt: Realize depósitos e levantamentos de forma simples através dos agentes de pagamento autorizados da Deriv no seu país.
si: ඔබේ රටෙහි Deriv හි බලයලත් ගෙවීම් නියෝජිතයින් හරහා පහසුවෙන් තැන්පතු සහ මුදල් ආපසු ගැනීම් ක්‍රියාවට නංවන්න
sw: Fanya miamala ya kuweka na kutoa pesa kwa urahisi kupitia mawakala wa malipo waliodhinishwa wa Deriv katika nchi yako
uz: Derivning mamlakatingizdagi vakolatli to`lov agentlari orqali depozit va yechib olishni osonlik bilan qayta ishlang
zh_tw: 通過 Deriv 在您所在國家/地區的授權支付代理輕鬆處理存取款

# Customer.io email: svg_india_transactional_real_signup
source: Process deposits and withdrawals with ease via Deriv's authorised payment agents in your country.
bn_bd: আপনার দেশে Deriv-এর অনুমোদিত পেমেন্ট এজেন্টদের মাধ্যমে সহজে আমানত এবং তোলার প্রক্রিয়া করুন।
fr: Traitez les dépôts et les retraits en toute simplicité grâce aux agents de paiement agréés de Deriv dans votre pays.
km: áŠáŸ†áá¾ášá€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹ á“á·á„áŠá€á”áŸ’ášá¶á€áŸ‹á™áŸ‰á¶á„á„á¶á™áŸáŸ’ášá½á›áá¶á˜ášá™áŸˆá—áŸ’á“á¶á€áŸ‹á„á¶ášá‘á¼á‘á¶ááŸ‹áŠáŸ‚á›á˜á¶á“á€á¶ášá¢á“á»á‰áŸ’á‰á¶áá–á¸ Deriv á“áŸ…á€áŸ’á“á»á„á”áŸ’ášá‘áŸáŸášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
mn: Өөрийн улс дахь Deriv-ийн итгэмжлэгдсэн төлбөрийн агентуудаар дамжуулан депосит болон татан авалтыг хялбар гүйцэтгээрэй.
pt: Efetue o processamento de depósitos e levantamentos com facilidade através dos agentes de pagamento autorizados da Deriv no seu país.
si: ඔබේ රටෙහි Deriv හි බලයලත් ගෙවීම් නියෝජිතයින් හරහා පහසුවෙන් තැන්පතු සහ මුදල් ආපසු ගැනීම් ක්‍රියාවට නංවන්න.
sw: Shughulikia uwekaji na utoaji kwa urahisi kupitia mawakala wa malipo walioidhinishwa wa Deriv katika nchi yako.
uz: Derivning mamlakatingizdagi vakolatli to`lov agentlari orqali depozit va yechib olishni osonlik bilan qayta ishlang.
zh_tw: 通過 Deriv 在您所在國家/地區的授權支付代理輕鬆處理存取款。
