Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email8
source: Access popular financial markets and Deriv-exclusive Derived Indices 24/7.
km: á…á¼á›áŠáŸ†áá¾ášá€á¶ášá‘á¸á•áŸ’áŸá¶ášá”áŸ’ášá‡á¶á”áŸ’ášá·á™á“á·á„ Deriv-indices 24/7áŸ”
mn: Популяр санхүүгийн зах зээлд болон Deriv-ийн онцгой Derived Indices 24/7 хандаж байгаарай.
pt: Aceda a mercados financeiros populares e aos Índices Derived exclusivos da Deriv 24/7.
sw: Fikia masoko maarufu ya kifedha na Malengo ya Deriv ya Derivative 24/7.
uz: Mashhur moliyaviy bozorlarga va Deriv-eksklyuziv Derived Indekslarga 24/7 kirish.

# Customer.io email: dummy_duplicate_antrifraud
source: According to %1our terms%2, you may only have one Deriv account, so we’ve deactivated the above account.
mn: %1Бидний нөхцлүүд%2-ийн дагуу та зөвхөн нэг Deriv данстай байж болно, тиймээс бид дээрх дансыг идэвхгүй болгосон.
pt: De acordo com %1os termos de utilização%2 da Deriv, cada pessoa pode ter apenas uma conta. Por este motivo, desativámos a conta duplicada.
si: අපගේ %1නිති%2 අනුව, ඔබට සොයාගත හැකි Deriv ගිණුමක් පමණක් තිබිය යුතුය, එබැවින් අපි උඩු ගිණුම සක්‍රිය නොකර ඇත.
sw: Kulingana na %1sheria zetu%2, unaweza kuwa na akaunti moja tu ya Deriv, kwa hivyo tumezuia akaunti iliyotajwa hapo juu.
uz: %1Bizning shartlarimizga%2 ko`ra, sizda faqat bitta Deriv hisob qaydnomasi bo`lishi mumkin, shuning uchun biz yuqoridagi hisobni o`chirib qo`ydik.

# Customer.io email: svg_all_transactional_crypto_deposit_confirmed
source: Account ID
bn_bd: অ্যাকাউন্ট আইডি
fr: Identifiant de compte
km: á›áŸááŸá˜áŸ’á‚á¶á›áŸ‹á‚áá“á¸
mn: Дансны ID
pt: ID da conta
si: ගිණුම් හැඳුනුම්පත
sw: ID ya Akaunti
uz: Hisob ID
zh_tw: 帳戶ID

# field for payment method Other
source: Account ID / phone number / email
bn_bd: অ্যাকাউন্ট আইডি / ফোন নাম্বার / ইমেইল
de: Konto-ID/ Telefonnummer/ E-Mail
es: ID de cuenta / número de teléfono / correo electrónico
fr: Identifiant du compte / numéro de téléphone / e-mail
it: ID del conto / numero di telefono / email
km: á›áŸááŸá˜áŸ’á‚á¶á›áŸ‹á‚áá“á¸ / á›áŸáá‘á¼ášáŸáŸá–áŸ’á‘ / á¢áŸŠá¸á˜áŸ‚á›
ko: 계좌 ID / 전화 번호 / 이메일
mn: Дансны ID / утасны дугаар / имэйл
pl: ID konta / numer telefonu / e-mail
pt: N.º de ID da conta / número de telefone / e-mail
si: ගිණුම් හැඳුනුම්පත / දුරකථන අංකය / ඊ-තැපෑල
sw: Kitambulisho cha akaunti/ nambari ya simu/barua
th: รหัสบัญชี / หมายเลขโทรศัพท์ / อีเมล์
tr: Hesap Kimliği / Telefon Numarası / E-posta
uz: Hisob identifikatori/telefon raqami/elektron pochta
zh_tw: 帳戶 ID / 電話號 / 電子郵件

# Customer.io email: dummy_svg_all_transactional_crypto_withdrawal_pending
source: Account ID:
bn_bd: অ্যাকাউন্ট আইডি:
km: á›áŸááŸá˜áŸ’á‚á¶á›áŸ‹á‚áá“á¸áŸ–
mn: Дансны ID:
pt: ID da conta:
si: ගිණුම් හැඳුනුම්පත:
sw: ID ya Akaunti:
uz: Hisob ID:
zh_tw: 帳戶 ID：

# field for payment method Bank Transfer
source: Account Number
bn_bd: অ্যাকাউন্ট নাম্বার
de: Kontonummer
es: Número de cuenta
fr: Numéro de compte bancaire
it: Numero di conto
km: á›áŸáâ€‹á‚áá“á¸
ko: 계좌 번호
mn: Дансны дугаар
pl: Numer rachunku
pt: Número da conta
si: ගිණුම් අංකය
sw: Nambari ya Akaunti
th: เลขที่บัญชี
tr: Hesap Numarası
uz: Hisob raqami
zh_tw: 帳號

# Customer.io email: dummy_payment_withdrawal_template
source: Account balance update
bn_bd: অ্যাকাউন্ট ব্যালেন্স আপডেট
km: á¢á¶á”áŸ‹áŠáŸááŸá˜áá»á›áŸ’á™á‚áá“á¸
mn: Дансны үлдэгдлийн шинэчлэлт
pt: Actualização do saldo da conta
si: ගිණුම් ඉතිරි යාවත්කාලීන
sw: Sasisho la salio la akaunti
uz: Hisob balansini yangilash

source: Account currency is set to cryptocurrency. Any change is not allowed.
bn_bd: অ্যাকাউন্টের মুদ্রা ক্রিপ্টোকারেন্সিতে সেট করা আছে। কোন পরিবর্তন অনুমোদিত নয়।
de: Die Kontowährung ist auf Kryptowährung eingestellt. Eine Änderung ist nicht erlaubt.
es: La moneda de la cuenta está fijada en criptomoneda. No se permite ningún cambio.
fr: La devise du compte est fixée à la crypto-monnaie. Tout changement n'est pas autorisé.
it: La valuta del conto è in criptovaluta. Non è possibile modificarla.
km: ášá¼á”á·á™á”áŸááŸ’áá‚áá“á¸ááŸ’ášá¼áœá”á¶á“á€áŸ†áááŸ‹á‘áŸ…á‡á¶ášá¼á”á·á™á”áŸááŸ’áá‚áŸ’ášá¸á”áá¼áŸ” á˜á·á“á¢á“á»á‰áŸ’á‰á¶áá²áŸ’á™á˜á¶á“á€á¶ášá•áŸ’á›á¶áŸáŸ‹á”áŸ’áá¼ášáá¶á˜á½á™á‘áŸáŸ”
ko: 계좌의 통화가 암호화폐로 설정되었습니다. 변경은 허용되지 않습니다.
mn: Дансны валютыг криптовалют болгон тохируулсан болно. Аливаа өөрчлөлтийг зөвшөөрөхгүй.
pl: Waluta konta jest ustawiona jako kryptowaluta. Zmiany nie są dozwolone.
pt: A moeda da conta está definida como criptomoeda. Não é permitida qualquer mudança.
si: ගිණුම් මුදල් ක්‍රිප්ටෝ මුදල් ලෙස සකසා ඇත. කිසිඳු වෙනස් කිරීමකට අවසර නැත.
sw: Sarafu ya akaunti imewekwa kuwa cryptocurrency. Mabadiliko yoyote hayaruhusiwi.
th: สกุลเงินของบัญชีถูกตั้งค่าเป็นคริปโตเคอเรนซี่ และไม่อนุญาตให้มีการเปลี่ยนแปลงใดๆ
tr: Hesap para birimi kripto para birimine ayarlanmıştır. Herhangi bir değişikliğe izin verilmez.
uz: Hisob valyutasi kriptovalyutaga o'rnatiladi. Har qanday o'zgartirishga ruxsat berilmaydi.
zh_tw: 帳戶幣種已設定爲加密貨幣。不允許任何變更。

source: Account is disabled.
bn_bd: অ্যাকাউন্ট নিষ্ক্রিয়।
de: Konto ist gesperrt.
es: La cuenta está deshabilitada.
fr: Ce compte est désactivé.
id: Akun telah dibatalkan.
it: Il conto è stato disabilitato.
ja: この口座は無効です
km: á‚áá“á¸ááŸ’ášá¼áœá”á¶á“á”á·á‘áŸ”
ko: 계좌가 중지되었습니다.
mn: Дансыг идэвхгүй болсон.
pl: Konto jest wyłączone.
pt: A conta está desativada.
si: ගිණුම අබල කර ඇත.
sw: Akaunti imezimwa.
th: บัญชีถูกระงับ
tr: Hesap devredışı.
uz: Hisob o'chirilgan.
vi: Tài khoản của bạn bị vô hiệu hóa.
zh_tw: 您的帳戶已被禁用。

source: Account is not of type Partner
km: á‚áá“á¸á˜á·á“á˜áŸ‚á“á‡á¶á”áŸ’ášá—áŸá‘á‚áá“á¸áŠáŸƒá‚á¼á‘áŸ
mn: Данс нь Түншийн данс биш байна
pt: A conta não é do tipo Parceiro
si: ගිණුම වාසියකගේ වර්ගයක් නොවේ
sw: Akaunti si ya aina ya Mshirika
uz: Hisob Hamkor turiga tegishli emas

source: Account is not of type partner
km: á‚áá“á¸á˜á·á“á˜áŸ‚á“á‡á¶á”áŸ’ášá—áŸá‘á‚áá“á¸áŠáŸƒá‚á¼á‘áŸ
mn: Данс нь түншийн данс биш байна
pt: A conta não é do tipo parceiro
si: ගිණුම වාසියකගේ වර්ගයක් නොවේ
sw: Akaunti si ya aina ya Mbia
uz: Hisob hamkor turiga tegishli emas

# Customer.io email: dummy-campaign-account-terminated
source: Account terminated
bn_bd: অ্যাকাউন্ট বন্ধ করা হয়েছে
fr: Compte résilié
km: á‚áá“á¸ááŸ’ášá¼áœá”á¶á“á”á·á‘
mn: Данс дуусгавар болсон
pt: Conta encerrada
si: ගිණුම අවසන් විය
sw: Akaunti imesitishwa
uz: Hisob yopilgan
zh_tw: 帳戶已終止

source: Account transfer from %1
bn_bd: %1 থেকে অ্যাকাউন্ট স্থানান্তর
de: Kontoüberweisung
es: Transferencia de cuenta de %1
fr: Transfert de compte depuis %1
it: Trasferimento del conto da %1
km: á€á¶ášá•áŸ’á‘áŸášá‚áá“á¸á–á¸ %1
ko: %1부터의 계좌 송금
mn: %1-аас дансны шилжүүлэг хийх
pl: Przeniesienie konta z %1
pt: Transferência de conta de %1
si: %1 සිට ගිණුම් මාරුව
sw: Uhamisho wa akaunti kutoka %1
th: การโอนบัญชีจาก %1
tr: %1'den hesap aktarımı
uz: %1dan hisob transfer
zh_tw: 帳戶轉帳自 %1

source: Account transfer from %1. %2.
bn_bd: %1 থেকে অ্যাকাউন্ট %2 স্থানান্তর।
de: Kontoüberweisung von %1. %2.
es: Transferencia de cuenta de %1. %2.
fr: Transfert de compte depuis %1. %2.
it: Trasferimento del conto da %1. %2.
km: á€á¶ášá•áŸ’á‘áŸášá‚áá“á¸á–á¸ %1 %2
ko: %1. %2로부터의 계좌 송금.
mn: %1-аас дансны шилжүүлэг хийх. %2.
pl: Przeniesienie konta z %1. %2.
pt: Transferência de conta de %1. %2.
si: %1 සිට ගිණුම් මාරුව. %2.
sw: Uhamisho wa akaunti kutoka %1. %2.
th: การโอนบัญชีจาก %1. %2.
tr: %1'den hesap aktarımı. %2.
uz: %1dan hisob transfer. %2.
zh_tw: 帳戶轉帳自 %1. %2.

source: Account transfer to %1
bn_bd: %1 এ অ্যাকাউন্ট স্থানান্তর
de: Kontoüberweisung an %1
es: Transferencia de cuenta a %1
fr: Transfert de compte vers %1
it: Trasferimento del conto su %1
km: á•áŸ’á‘áŸášá‚áá“á¸á‘áŸ… %1
ko: %1로의 계좌 송금
mn: %1 руу дансны шилжүүлэг хийх
pl: Przeniesienie konta do %1
pt: Transferência de conta para %1
si: %1 වෙත ගිණුම් මාරුව
sw: Uhamisho wa akaunti kwenda %1
th: โอนบัญชีไปที่ %1
tr: %1'e hesap aktarımı
uz: Hisob transfer %1ga
zh_tw: 帳戶轉帳至 %1

source: Account transfer to %1. %2.
bn_bd: %1 এ অ্যাকাউন্ট %2 স্থানান্তর।
de: Kontoüberweisung an %1. %2.
es: Transferencia de cuenta a %1. %2.
fr: Transfert de compte vers %1. %2.
it: Trasferimento del conto su %1. %2.
km: á€á¶ášá•áŸ’á‘áŸášá‚áá“á¸á‘áŸ… %1 %2
ko: %1. %2로의 계좌 송금.
mn: %1 руу дансны шилжүүлэг хийх. %2.
pl: Przeniesienie konta do %1. %2.
pt: Transferência de conta para %1. %2.
si: %1 වෙත ගිණුම් මාරුව. %2.
sw: Uhamisho wa akaunti kwenda %1. %2.
th: โอนบัญชีไปที่ %1. %2.
tr: %1'e hesap aktarımı. %2.
uz: Hisob transfer %1ga. %2.
zh_tw: 帳戶轉帳至 %1. %2.

source: Account transfers are not available between %1 and %2
bn_bd: অ্যাকাউন্ট স্থানান্তর %1 এবং %2 এর মধ্যে উপলব্ধ নয়
de: Kontoüberweisungen zwischen %1 und %2 sind nicht möglich
es: Las transferencias de cuenta no están disponibles entre %1 y %2
fr: Les transferts de compte ne sont pas disponibles entre %1 et %2
id: Transfer akun tidak tersedia antara %1 dan %2
it: I trasferimenti relativi al conto non sono disponibili tra %1 e %2
km: á˜á·á“á¢á¶á…á•áŸ’á‘áŸášá‚áá“á¸á“áŸ…á…á“áŸ’á›áŸ„áŸ‡ %1 á“á·á„ %2 á”á¶á“á‘áŸáŸ”
ko: %1과 %2 간에서는 계좌 송금이 가능하지 않습니다
mn: %1 болон %2-ийн хооронд дансны шилжүүлэг хийх боломжгүй
pl: Przelewy środków między kontami są niedostępne między %1 a %2
pt: As transferências entre contas não estão disponíveis entre %1 e %2
si: %1 සහ %2 අතර ගිණුම් මාරු ලබා ගත නොහැක
sw: Uhamisho wa akaunti haupatikani kati ya %1 na %2
th: ไม่สามารถโอนบัญชีได้ ระหว่าง %1 และ %2
tr: %1 ile %2 arasında hesap aktarımları yapılamaz
uz: Hisob transfer %1 va %2 oralig‘ida mavjud emas
zh_tw: %1和%2之間不可轉帳

source: Account transfers are not available for accounts with different currencies.
bn_bd: বিভিন্ন মুদ্রা সহ অ্যাকাউন্টগুলির জন্য অ্যাকাউন্ট স্থানান্তর উপলব্ধ নয়।
de: Banküberweisungen für Konten mit unterschiedlichen Währungen sind nicht möglich.
es: No se puede realizar transferencias entre cuentas con monedas diferentes.
fr: Les transferts de compte ne sont pas disponibles pour les comptes avec des monnaies différentes.
id: Transfer akun tidak tersedia untuk akun dengan mata uang berbeda.
it: I trasferimenti tra conti non sono disponibili per i conti con diverse valute.
km: á€á¶ášá•áŸ’á‘áŸášá‚áá“á¸á˜á·á“á¢á¶á…á’áŸ’áœá¾á‘áŸ…á”á¶á“áŸá˜áŸ’ášá¶á”áŸ‹á‚áá“á¸áŠáŸ‚á›á˜á¶á“ášá¼á”á·á™á”áŸááŸ’áá•áŸ’áŸáŸá„á‚áŸ’á“á¶á‘áŸáŸ”
ko: 다른 통화들로 되어 있는 계좌들간에는 계좌 송금이 가능하지 않습니다.
mn: Өөр, өөр валюттай дансанд дансны шилжүүлэг хийх боломжгүй.
pl: Przelewy środków są niedostępne dla kont prowadzonych w innych walutach.
pt: As transferências entre contas estão suspensas no momento.
si: විවිධ මුදල් වර්ග සහිත ගිණුම් සඳහා ගිණුම් මාරු ලබා ගත නොහැක.
sw: Uhamisho wa akaunti haupatikani kwa akaunti zilizo na sarafu tofauti.
th: การโอนบัญชีไม่สามารถดำเนินการได้กับบัญชีที่ใช้สกุลเงินต่างกัน
tr: Farklı para birimlerine sahip hesaplar için hesap transferleri yapılamaz.
uz: Hisob transferla turli valyutadagi hisoblar uchun mavjud emas.
zh_tw: 帳戶不可用不同貨幣轉帳。

source: Account transfers are not available within same account.
bn_bd: একই অ্যাকাউন্টের মধ্যে অ্যাকাউন্ট স্থানান্তর উপলব্ধ নয়।
de: Kontoüberweisungen innerhalb desselben Kontos sind nicht möglich.
es: Las transferencias de cuenta no están disponibles dentro de la misma cuenta.
fr: Les transferts de comptes ne sont pas disponibles au sein du même compte.
id: Transfer akun tidak tersedia dalam akun yang sama.
it: I trasferimenti relativi al conto non sono disponibili dello stesso conto.
km: á€á¶ášá•áŸ’á‘áŸášá‚áá“á¸á˜á·á“á¢á¶á…á’áŸ’áœá¾á‘áŸ…á”á¶á“á“áŸ…á€áŸ’á“á»á„á‚áá“á¸ááŸ‚á˜á½á™á‘áŸáŸ”
ko: 같은 계좌 내에서는 계좌 송금이 가능하지 않습니다.
mn: Дансны шилжүүлгийг ижил дансанд хийх боломжгүй.
pl: Przelewy środków w obrębie tego samego konta są niemożliwe.
pt: As transferências entre contas não estão disponíveis dentro da mesma conta.
si: එකම ගිණුම තුළ ගිණුම් මාරු ලබා ගත නොහැක.
sw: Uhamisho wa akaunti haupatikani ndani ya akaunti hiyo.
th: การโอนบัญชีไม่สามารถดำเนินการในบัญชีเดียวกันได้
tr: Hesap transferleri aynı hesap içinde yapılamaz.
uz: Hisob transferla bir xil hisobda mavjud emas.
zh_tw: 同一帳戶內不可轉帳。

source: Account transfers are not possible between %1 and %2.
bn_bd: %1 এবং %2 এর মধ্যে অ্যাকাউন্ট স্থানান্তর সম্ভব নয়।
de: Kontoüberweisungen zwischen %1 und %2 sind nicht möglich.
es: Las transferencias de cuenta no son posibles entre %1 y %2.
fr: Les transferts de compte ne sont pas possibles entre %1 et %2.
id: Transfer akun tidak dapat dilakukan antara %1 dan %2.
it: I trasferimenti relativi al conto non sono possibili tra %1 e %2.
km: á€á¶ášá•áŸ’á‘áŸášá‚áá“á¸á˜á·á“á¢á¶á…á’áŸ’áœá¾á‘áŸ…á”á¶á“ášáœá¶á„ %1 á“á·á„ %2áŸ”
ko: %1과 %2 사이에서는 계좌 송금이 가능하지 않습니다.
mn: %1 болон %2-ийн хооронд дансны шилжүүлэг хийх боломжгүй.
pl: Przelewy środków między kontami są niemożliwe między %1 a %2.
pt: As transferências entre contas não são possíveis entre %1 e %2.
si: %1 සහ %2 අතර ගිණුම් මාරුව සිදු කළ නොහැක.
sw: Uhamisho wa akaunti hauwezekani kati ya %1 na %2.
th: ไม่สามารถโอนบัญชีระหว่าง %1 และ %2 ได้
tr: %1 ile %2 arasında hesap aktarımı yapılamaz.
uz: %1 va %2 oralig‘ida hisob transferla mumkin emas.
zh_tw: %1和%2之間不可轉帳。

# Customer.io email: mt5_archival_14_7_1day
source: Account type
pt: Tipo de conta
sw: Aina ya akaunti
uz: Hisob turi

# Customer.io email: KYC Unverified POA & POI
source: Account verification required
bn_bd: অ্যাকাউন্ট যাচাইকরণ প্রয়োজন
fr: Vérification de compte requise
km: á€á¶ášá•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á‚áá“á¸ááŸ’ášá¼áœá”á¶á“á‘á¶á˜á‘á¶áš
mn: Дансны баталгаажуулалт шаардлагатай
pt: É necessária a verificação da conta
si: ගිණුම් සත්‍යාපනය අවශ්‍ය වේ
sw: Uthibitishaji wa akaunti unahitajika
uz: Hisobni tasdiqlash talab qilinadi
zh_tw: 需要驗證帳戶

# Customer.io email: svg_all_transactional_pa_transfer_confirmation
source: Acknowledgement of Money Transfer
bn_bd: অর্থ স্থানান্তরের স্বীকৃতি
de: Bestätigung der Geldüberweisung
es: Acuse de Recibo de Transferencia
fr: Accusé de Réception du Transfert d'Argent
it: Conferma del trasferimento di denaro
km: á€á¶ášá‘á‘á½á›áŠá¹á„ášá”áŸáŸ‹ Money Transfer
ko: 자금 송금의 인정 (Acknowledgement of Money Transfer)
mn: Мөнгөн гүйлгээний баримт
pl: Potwierdzenie przelewu pieniędzy
pt: Confirmação de transferência de fundos
si: මුදල් හුවමාරුව පිළිගැනීම
sw: Kuthibitisha Kupokea Hamisho la Pesa
th: การตอบรับของ Money Transfer
tr: Para Transferinin Onaylanması
uz: Pul o`tkazmasini tasdiqlash
zh_tw: 確認轉帳

# Customer.io email: dummy_mt5_archival
source: Act now to keep your trading access
pt: Atue agora para manter o seu acesso à negociação
sw: Tenda sasa ili kuendeleza ufikiaji wako wa biashara
uz: Savdoga kirish huquqini saqlab qolish uchun hozir harakat qiling

# Customer.io email: dummy-campaign-trading-and-withdrawals-disabled
source: Action needed: Contact our support team
bn_bd: প্রয়োজনীয় পদক্ষেপ: আমাদের সহায়তা দলের সাথে যোগাযোগ করুন
fr: Action requise : Contactez notre équipe d'assistance à la clientèle
km: áŸá€á˜áŸ’á˜á—á¶á–á…á¶áŸ†á”á¶á…áŸ‹áŸ– áŸá¼á˜á‘á¶á€áŸ‹á‘á„á€áŸ’ášá»á˜á‡áŸ†á“á½á™á¢áá·áá·á‡á“ášá”áŸáŸ‹á™á¾á„
mn: Шаардлагатай арга хэмжээ: Манай дэмжлэгийн багтай холбоо бариарай
pt: Importante: Contacte a nossa equipa de apoio
si: අවශ්‍ය ක්‍රියාමාර්ග: අපගේ සහය කණ්ඩායම අමතන්න
sw: Hatua inayohitajika: Wasiliana na timu yetu ya msaada
uz: Harakat kerak: Qo`llab-quvvatlash jamoamiz bilan bog`laning
zh_tw: 需要採取的行動：聯繫支援團隊

# Customer.io email: KYC Expired POI & Verified POA
source: Action required: Submit a new POI
bn_bd: প্রয়োজনীয় পদক্ষেপ: একটি নতুন POI জমা দিন
fr: Action requise : Envoyez un nouveau document d'identité
km: áŸá€á˜áŸ’á˜á—á¶á–á…á¶áŸ†á”á¶á…áŸ‹áŸ– áŠá¶á€áŸ‹á”á‰áŸ’á‡á¼á“ POI ááŸ’á˜á¸áŸ”
mn: Шаардлагатай арга хэмжээ: Шинэ POI илгээх
pt: Atenção: Envie um novo comprovativo de identidade (POI)
si: ක්‍රියාමාර්ග අවශ්‍යයි: නව POI එකක් ඉදිරිපත් කරන්න
sw: Hatua inayohitajika: Tuma POI mpya
uz: Kerakli harakat: Yangi POI yuboring
zh_tw: 需要採取行動: 提交新的身份證明

# Customer.io email: dummy_mf_poi_about_to_expire
source: Action required: Update your proof of identity
km: áŸá€á˜áŸ’á˜á—á¶á–á…á¶áŸ†á”á¶á…áŸ‹áŸ– á’áŸ’áœá¾á”á…áŸ’á…á»á”áŸ’á”á“áŸ’á“á—á¶á–á—áŸáŸ’áá»áá¶á„á“áŸƒá¢ááŸ’ááŸá‰áŸ’á‰á¶áášá”áŸáŸ‹á¢áŸ’á“á€
mn: Шаардлагатай арга хэмжээ: Танил身份ийн баримтыг шинэчилнэ үү
pt: Ação necessária: Atualize o seu comprovativo de identidade
si: ක්‍රියාමාර්ග අවශ්‍යයි: ඔබේ අනන්‍යතා සාක්ෂි යාවත්කාලීන කරන්න
sw: Hatua inayohitajika: Weka uthibitisho wako mpya wa utambulisho
uz: Kerakli harakat: Shaxsni tasdiqlovchi hujjatni yangilang

# Customer.io email: KYC Unverified POA & POI
source: Action required: Verify your account
bn_bd: প্রয়োজনীয় পদক্ষেপ: আপনার অ্যাকাউন্ট যাচাই করুন
fr: Action requise : Vérifiez votre compte
km: áŸá€á˜áŸ’á˜á—á¶á–á…á¶áŸ†á”á¶á…áŸ‹áŸ– á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
mn: Шаардлагатай арга хэмжээ: Бүртгэлээ баталгаажуулах
pt: Importante: Verifique a sua conta
si: අවශ්‍ය ක්‍රියාව: ඔබේ ගිණුම සත්‍යාපනය කරන්න
sw: Hatua inayohitajika: Thibitisha akaunti yako
uz: Kerakli harakat: Hisobingizni tasdiqlang
zh_tw: 需要採取行動: 驗證帳戶

# Customer.io email: all_transactional_under_antifraud_investigation
source: Action required: Verify your account to enable deposits %1and withdrawals%2
bn_bd: পদক্ষেপ প্রয়োজন: আমানত সক্ষম করতে আপনার অ্যাকাউন্ট যাচাই করুন %1and উত্তোলন%2
km: áŸá€á˜áŸ’á˜á—á¶á–áŠáŸ‚á›á…á¶áŸ†á”á¶á…áŸ‹áŸ– á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€áŠá¾á˜áŸ’á”á¸á”á¾á€á”áŸ’ášá¾á€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹ %1á“á·á„á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹%2
mn: Шаардлагатай арга хэмжээ: хадгаламжийг идэвхжүүлэхийн тулд дансаа баталгаажуулах %1and зарлагын гүйлгээ%2
pt: Ação necessária: Verifique a sua conta para ativar os depósitos %1e levantamentos%2
si: අවශ්ය ක්රියාමාර්ගය: තැන්පතු සක්රීය කිරීම සඳහා ඔබේ ගිණුම තහවුරු කරන්න %1and ආපසු ගැනීම%2
sw: Hatua inahitajika: Thibitisha akaunti yako ili kuwezesha kuweka na kutoa pesa%2
uz: Kerakli harakat: Depozit %1va yechib olishni%2 yoqish uchun hisobingizni tasdiqlang

# Customer.io email: KYC Verified POI & Unverified POA
source: Action required: Verify your address
bn_bd: প্রয়োজনীয় পদক্ষেপ: আপনার ঠিকানা যাচাই করুন
fr: Action requise : Vérifiez votre adresse
km: áŸá€á˜áŸ’á˜á—á¶á–á…á¶áŸ†á”á¶á…áŸ‹áŸ– á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á¢á¶áŸá™áŠáŸ’á‹á¶á“ášá”áŸáŸ‹á¢áŸ’á“á€
mn: Шаардлагатай арга хэмжээ: Хаягаа баталгаажуулах
pt: Atenção: Valide a sua morada
si: ක්‍රියාමාර්ග අවශ්‍යයි: ඔබේ ලිපිනය තහවුරු කරන්න
sw: Hatua inayohitajika: Thibitisha anwani
uz: Kerakli harakat: Manzilingizni tasdiqlang
zh_tw: 需要採取行動: 驗證地址

# Customer.io email: KYC Verified POA & Unverified POI
source: Action required: Verify your identity
bn_bd: প্রয়োজনীয় পদক্ষেপ: আপনার পরিচয় যাচাই করুন
fr: Action requise : Vérifiez votre identité
km: áŸá€á˜áŸ’á˜á—á¶á–á…á¶áŸ†á”á¶á…áŸ‹áŸ– á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á¢ááŸ’ááŸá‰áŸ’á‰á¶áášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
mn: Шаардлагатай арга хэмжээ: Таны үнэмлэхийг баталгааж
pt: Ação necessária: Valide a sua identidade
si: ක්‍රියාමාර්ග අවශ්‍යයි: ඔබේ අනන්‍යතාවය තහවුරු කරන්න
sw: Hatua inayohitajika: Thibitisha utambulisho wako
uz: Kerakli harakat: Shaxsingizni tasdiqlang
zh_tw: 需要採取行動: 驗證身份

# Customer.io email: svg_all_marketing_live_passkey
source: Activate easy login
km: á”á¾á€á€á¶ášá…á¼á›á”áŸ’ášá¾á™áŸ‰á¶á„á„á¶á™áŸáŸ’ášá½á›
mn: Хялбар логин идэвхжүүлэх
pt: Ativar início de sessão fácil
si: පහසු ලොගින් ක්‍රියාවලිය අක්සකරන්න
sw: Washa njia rahisi ya kuingia
uz: Oson loginni faollashtiring

# Customer.io email: svg_all_transactional_p2p_inactive_ad_removed
source: Ad ID
bn_bd: বিজ্ঞাপন আইডি
fr: Identifiant de l'annonce
km: â€‹á›áŸááŸá˜áŸ’á‚á¶á›áŸ‹á€á¶ášá•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜
mn: Зарын ID
pt: ID do anúncio
si: දැන්වීම් හැඳුනුම්පත
sw: ID ya tangazo
uz: Reklama ID
zh_tw: 廣告 ID

# Customer.io email: svg_all_transactional_p2p_ad_created
source: Ad ID:
bn_bd: বিজ্ঞাপন আইডি:
fr: Identifiant de l'annonce :
km: â€‹á›áŸááŸá˜áŸ’á‚á¶á›áŸ‹á€á¶ášá•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜áŸ–
mn: Зарын ID:
pt: ID do anúncio:
si: දැන්වීම් හැඳුනුම්පත:
sw: ID ya tangazo:
uz: Reklama ID:
zh_tw: 廣告 ID:

# Customer.io email: svg_all_transactional_p2p_ad_created
source: Ad created:
bn_bd: বিজ্ঞাপন তৈরি :
de: Anzeige erstellt:
es: Anuncio creado:
fr: Annonce créée le :
it: Annuncio creato:
km: á€á¶ášá•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜ááŸ’ášá¼áœá”á¶á“á”á„áŸ’á€á¾áá¡á¾á„áŸ–
ko: 광고 생성:
mn: Зар үүсгэсэн:
pl: Ogłoszenie utworzone:
pt: Anúncio criado:
si: දැන්වීම සාදන ලදී:
sw: Tangazo lililoundwa:
th: สร้างโฆษณา:
tr: İlan oluşturuldu:
uz: Reklama yaratildi:
zh_tw: 已製作的廣告:

source: Ad rate should not be less than %1. Please adjust the value.
bn_bd: বিজ্ঞাপনের হার %1 এর কম হওয়া উচিত নয়। দয়া করে মান সমন্বয় করুন।
de: Der Anzeigentarif sollte nicht kleiner als %1 sein. Bitte passen Sie den Wert an.
es: La tasa de anuncio no debe ser inferior a %1. Por favor, ajuste el valor.
fr: Le taux de la pub ne doit pas être inférieur à %1. Veuillez ajuster la valeur.
id: Harga iklan tidak boleh kurang dari %1. Mohon sesuaikan nilai.
it: Il tasso per gli annunci non può essere inferiore a %1: modifica il valore di conseguenza.
km: á¢ááŸ’ášá¶á•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜á˜á·á“á‚á½ášáá·á…á‡á¶á„ %1 á‘áŸáŸ” áŸá¼á˜á€áŸ‚áá˜áŸ’ášá¼áœáá˜áŸ’á›áŸƒáŸ”
ko: 광고 비율은 %1보다 작을 수 없습니다. 해당 값을 조정해 주시기 바랍니다.
mn: Зар сурталчилгааны түвшин %1-аас бага байж болохгүй. Утгыг тохируулна уу.
pl: Stawka reklamy nie powinna być niższa niż %1. Popraw wartość.
pt: A taxa do anúncio não deve ser menor do que %1. Por favor, ajuste o valor.
si: දැන්වීම් අනුපාතය %1 ට වඩා අඩු නොවිය යුතුය. කරුණාකර අගය සකසන්න.
sw: Kiwango cha tangazo hakipaswi kuwa chini ya %1. Tafadhali rekebisha thamani.
th: อัตราค่าโฆษณาไม่ควรน้อยกว่า %1 โปรดทำการปรับค่าตามนั้น
tr: Reklam oranı %1'den az olmamalıdır. Lütfen değeri ayarlayın.
uz: Reklama darajasi %1 dan kam boʻlmasligi kerak. Iltimos, qiymatni sozlang.
zh_tw: 廣告費率不可小於%1。請更改數值。

source: Ad rate should not be more than %1. Please adjust the value.
bn_bd: বিজ্ঞাপনের হার %1 এর বেশি হওয়া উচিত নয়। দয়া করে মান সমন্বয় করুন।
de: Die Anzeigenrate sollte nicht mehr als %1 betragen. Bitte passen Sie den Wert an.
es: La tasa de anuncio no debe ser superior al %1. Por favor, ajuste el valor.
fr: Le taux de la pub ne doit pas être supérieur à %1. Veuillez ajuster la valeur.
id: Harga iklan tidak boleh lebih dari %1. Mohon sesuaikan nilai.
it: Il tasso per gli annunci non può essere superiore a %1: modifica il valore di conseguenza.
km: á¢ááŸ’ášá¶á€á¶ášá•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜á˜á·á“á‚á½ášá›á¾áŸá–á¸ %1áŸ” áŸá¼á˜á€áŸ‚áá˜áŸ’ášá¼áœáá˜áŸ’á›áŸƒáŸ”
ko: 광고 비율은 %1보다 더 클 수 없습니다. 해당 값을 조정해 주시기 바랍니다.
mn: Зар сурталчилгааны түвшин %1-аас их байж болохгүй. Утгыг тохируулна уу.
pl: Stawka reklamy nie powinna być wyższa niż %1. Popraw wartość.
pt: A taxa do anúncio não deve ser superior a %1. Por favor, ajuste o valor.
si: දැන්වීම් අනුපාතය %1 ට වඩා වැඩි නොවිය යුතුය. කරුණාකර අගය ගළපන්න.
sw: Kiwango cha matangazo hakipaswi kuwa zaidi ya %1. Tafadhali rekebisha thamani.
th: อัตราค่าโฆษณาไม่ควรเกิน %1 โปรดทำการปรับค่าตามนั้น
tr: Reklam oranı %1'den fazla olmamalıdır. Lütfen değeri ayarlayın.
uz: Reklama darajasi %1 dan oshmasligi kerak. Iltimos, qiymatni sozlang.
zh_tw: 廣告費率不可大於%1 。請更改數值。

source: Address: %1
bn_bd: ঠিকানা: %1
de: Adresse: %1
es: Domicilio: %1
fr: Adresse : %1
it: Indirizzo: %1
km: á¢á¶áŸáŸá™áŠáŸ’á‹á¶á“áŸ– %1
ko: 주소: %1
mn: Хаяг: %1
pl: Adres: %1
pt: Morada: %1
si: ලිපිනය: %1
sw: Anwani: %1
th: ที่อยู่: %1
tr: Adres: %1
uz: Manzil: %1
zh_tw: 地址: %1

source: Address: %1, inclusive of priority fee: %2
bn_bd: ঠিকানা: %1, অগ্রাধিকার ফি অন্তর্ভুক্ত: %2
km: á¢á¶áŸáŸá™áŠáŸ’á‹á¶á“áŸ– %1 ášá½á˜á”á‰áŸ’á…á¼á›ááŸ’á›áŸƒáŸáŸáœá¶á¢á¶á‘á·á—á¶á–áŸ– %2
mn: Хаяг: %1, хурдны шимтгэлтэй: %2
pt: Morada: %1, inclui a taxa de prioridade: %2
si: ලිපිනය: %1, ප්‍රමුඛතා ගාස්තු ඇතුළුව: %2
sw: Anwani: %1, ikijumuisha ada ya kipaumbele: %2
uz: Manzil: %1, ustuvor toʻlovni hisobga olgan holda: %2
