Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: Please send us your video proof within 6 hours. If we do not hear from you by then, we may need to resolve the dispute in the seller’s favour according to our %1terms of use%2 (see Section 4, 'Deriv P2P').
bn_bd: দয়া করে 6 ঘন্টার মধ্যে আপনার ভিডিও প্রমাণ পাঠান। আমরা যদি তখন পর্যন্ত আপনার কাছ থেকে শুনতে না পারি তবে আমাদের ব্যবহারের %1terms%2 অনুযায়ী বিরোধটি বিক্রেতার পক্ষে সমাধান করতে হতে পারে (বিভাগ 4, 'Deriv P2P' দেখুন)।
mn: Өөрийн видео нотолгоогоо 6 цагийн дотор бидэнд илгээнэ үү. Энэ хугацаанд танаас хариу аваагүй тохиолдолд бид %1ашиглалтын нөхцөл%2 (4-р хэсэг, 'Deriv P2P' хэсгийг үзнэ үү)-ийн дагуу маргааныг худалдагчийн талд шийдвэрлэх шаардлагатай болж магадгүй юм.
pt: Por favor, envie-nos o vídeo como comprovativo de pagamento no prazo de 6 horas. Caso contrário, poderemos resolver o litígio a favor do vendedor, em conformidade com os nossos %1termos de utilização%2 (consulte a Secção 4, "Deriv P2P").
si: කරුණාකර පැය 6 ක් ඇතුළත ඔබගේ වීඩියෝ සාක්ෂි අපට එවන්න. එවිට අපට ඔබෙන් අසන්නට ලැබෙන්නේ නැත්නම්, අපගේ %1teභාවිතය%2 අනුව විකුණුම්කරුගේ පක්ෂව ආරවුල විසඳා ගැනීමට අපට අවශ්ය විය හැකිය (4 වන වගන්තිය, 'Deriv P2P' බලන්න).
sw: Tafadhali tutumie uthibitisho wako wa video ndani ya masaa 6. Ikiwa hatutasikia kutoka kwako hadi wakati huo, tunaweza kuhitaji kutatua mgogoro huo kwa faida ya muuzaji kulingana na %1sheria zetu ya matumizi%2 (angalia Sehemu ya 4, 'Deriv P2P').
uz: Iltimos, bizga video isbotingizni 6 soat ichida yuboring. Agar shu vaqtgacha sizdan xabar olmasak, %1foydalanish shartlarimizga%2 muvofiq nizoni sotuvchi foydasiga hal qilishimiz kerak bo`lishi mumkin (qarang: 4-bo`lim, 'Deriv P2P').

source: Please set the currency for your existing account %1, in order to create more accounts.
bn_bd: আরও অ্যাকাউন্ট তৈরি করতে অনুগ্রহ করে আপনার বিদ্যমান অ্যাকাউন্ট %1-এর জন্য মুদ্রা সেট করুন।
de: Bitte legen Sie die Währung für Ihr existierendes Konto %1 fest, um mehrere Konten erstellen zu können.
es: Defina la moneda de su cuenta %1 existente, para poder crear más cuentas.
fr: Veuillez sélectionner une devise pour votre compte existant %1, afin de créer plus de comptes.
id: Pilih mata uang pada akun %1 Anda yang sudah ada, untuk membuat akun akun lainnya.
it: Per creare più conto, imposta la valuta del tuo conto esistente %1.
km: áŸá¼á˜á€áŸ†áááŸ‹ášá¼á”á·á™á”áŸááŸ’ááŸá˜áŸ’ášá¶á”áŸ‹á‚áá“á¸áŠá¾á˜áŠáŸ‚á›á˜á¶á“áŸáŸ’ášá¶á”áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€ %1 áŠá¾á˜áŸ’á”á¸á”á„áŸ’á€á¾áá‚áá“á¸á”á“áŸ’ááŸ‚á˜áŸ”
ko: 더 많은 계좌들을 생성하기 위해 귀하에게 있는 %1 계좌에 대한 통화를 설정해 주시기 바랍니다.
mn: Өөр данс үүсгэхийн тулд одоо байгаа %1 дансныхаа валютыг тохируулна уу.
pl: Aby utworzyć więcej kont, ustaw najpierw walutę dla istniejącego konta %1.
pt: Por favor, defina a moeda para a sua conta existente %1, para poder criar mais contas.
si: තවත් ගිණුම් සෑදීම සඳහා කරුණාකර ඔබේ පවතින %1 ගිණුම සඳහා මුදල් ඒකකය සකසන්න.
sw: Tafadhali weka sarafu kwa akaunti yako iliyopo ya %1, ili kuunda akaunti zaidi.
th: โปรดระบุสกุลเงินสำหรับบัญชีเดิมที่มีอยู่ของคุณ %1 เพื่อดำเนินการสร้างบัญชีใหม่เพิ่มเติม
tr: Daha fazla hesap oluşturmak için lütfen varolan %1 hesabınızın para birimini ayarlayın.
uz: Qoʻshimcha hisoblar yaratish uchun mavjud %1 hisobingiz uchun valyutani oʻrnating.
vi: Xin vui lòng thiết lập loại tiền tệ cho tài khoản đã tồn tại của bạn %1, để có thể tạo thêm tài khoản.
zh_tw: 請設定您當前帳戶%1的貨幣以建立更多帳戶。

source: Please set the currency for your existing account %1.
bn_bd: অনুগ্রহ করে আপনার বিদ্যমান অ্যাকাউন্ট %1 এর জন্য মুদ্রা সেট করুন।
de: Bitte legen Sie die Währung für Ihr existierendes Konto %1 fest.
es: Por favor, seleccione la divisa para su cuenta %1 existente.
fr: Veuillez sélectionner une devise pour votre compte existant %1.
id: Silahkan pilih mata uang untuk akun %1 Anda.
it: Imposta la valuta del tuo conto esistente %1.
km: áŸá¼á˜á€áŸ†áááŸ‹ášá¼á”á·á™á”áŸááŸ’ááŸá˜áŸ’ášá¶á”áŸ‹á‚áá“á¸áŠáŸ‚á›á˜á¶á“áŸáŸ’ášá¶á”áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€ %1áŸ”
ko: 귀하에게 있는 계좌 %1에 대한 통화를 설정 해 주시기 바랍니다.
mn: Одоогийн дансны валютыг тохируулна уу %1.
pl: Proszę ustawić walutę dla istniejącego konta %1.
pt: Por favor, defina a moeda para a sua conta %1 existente.
si: කරුණාකර ඔබේ පවතින ගිණුම %1 සඳහා මුදල් ඒකකය සකසන්න.
sw: Tafadhali weka sarafu kwa akaunti yako iliyopo ya %1.
th: โปรดระบุสกุลเงินสำหรับบัญชีเดิมที่มีอยู่ของคุณ %1
tr: Lütfen varolan %1 hesabınızın para birimini ayarlayın.
uz: Iltimos, mavjud hisobingiz uchun valyutani belgilang %1.
zh_tw: 請設定您當前帳戶%1的貨幣。

source: Please set the currency for your existing account.
bn_bd: আপনার বিদ্যমান অ্যাকাউন্টের জন্য মুদ্রা সেট করুন।
de: Bitte legen Sie die Währung für Ihr bestehendes Konto fest.
es: Por favor, seleccione la divisa para su cuenta existente.
fr: Veuillez sélectionner une devise pour votre compte existant.
it: Imposta la valuta per il tuo conto esistente.
km: áŸá¼á˜á€áŸ†áááŸ‹ášá¼á”á·á™á”áŸááŸ’ááŸá˜áŸ’ášá¶á”áŸ‹á‚áá“á¸áŠáŸ‚á›á˜á¶á“áŸáŸ’ášá¶á”áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 귀하에게 있는 계좌에 대한 통화를 설정해 주시기 바랍니다.
mn: Одоогийн дансны валютыг тохируулна уу.
pl: Proszę ustawić walutę dla istniejącego konta.
pt: Por favor, defina a moeda para a sua conta existente.
si: කරුණාකර ඔබේ පවතින ගිණුම සඳහා මුදල් ඒකකය සකසන්න.
sw: Tafadhali weka sarafu kwa akaunti yako iliyopo.
th: โปรดระบุสกุลเงินสำหรับบัญชีที่มีอยู่ของคุณ
tr: Lütfen mevcut hesabınızın para birimini ayarlayın.
uz: Iltimos, mavjud hisobingiz uchun valyutani belgilang.
zh_tw: 請設定您當前帳戶的貨幣。

source: Please set the currency of your account.
bn_bd: আপনার অ্যাকাউন্টের মুদ্রা সেট করুন।
de: Bitte legen Sie die Währung für Ihr Konto fest.
es: Por favor, ajuste la moneda de su cuenta.
fr: Veuillez sélectionner une devise pour votre compte.
id: Silahkan pilih mata uang akun Anda.
it: Imposta la valuta del tuo conto.
km: áŸá¼á˜á€áŸ†áááŸ‹ášá¼á”á·á™á”áŸááŸ’áá“áŸƒá‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 귀하의 계좌에 대한 통화를 설정해 주시기 바랍니다.
mn: Дансныхаа валютыг тохируулна уу.
pl: Proszę ustawić walutę swojego konta.
pt: Por favor, defina a moeda da sua conta.
si: කරුණාකර ඔබේ ගිණුමේ මුදල් ඒකකය සකසන්න.
sw: Tafadhali weka sarafu ya akaunti yako.
th: โปรดระบุสกุลเงินสำหรับบัญชีของคุณ
tr: Lütfen hesabınızın para birimini ayarlayın.
uz: Iltimos, hisobingizning valyutasini belgilang.
zh_tw: 請設定您帳戶的貨幣。

source: Please set the currency.
bn_bd: দয়া করে মুদ্রা সেট করুন।
de: Bitte legen Sie die Währung fest.
es: Por favor, establezca la moneda.
fr: Veuillez définir la monnaie.
id: Silakan set mata uang.
it: Imposta la valuta.
km: áŸá¼á˜â€‹á€áŸ†áááŸ‹â€‹ášá¼á”á·á™á”áŸááŸ’ááŸ”
ko: 통화를 설정해 주시기 바랍니다.
mn: Валют тохируулна уу.
pl: Proszę wybrać walutę.
pt: Por favor, defina a moeda.
si: කරුණාකර මුදල් ඒකකය සකසන්න.
sw: Tafadhali weka sarafu.
th: โปรดระบุสกุลเงิน
tr: Lütfen para birimini ayarlayın.
uz: Iltimos, valyutani belgilang.
vi: Vui lòng thiết lập loại tiền tệ.
zh_tw: 請設定貨幣。

source: Please set your 30-day turnover limit in our self-exclusion facilities to access the cashier.
bn_bd: ক্যাশিয়ার অ্যাক্সেস করতে দয়া করে আমাদের স্ব-বর্জন সুবিধাগুলিতে আপনার 30-দিনের টার্নওভার সীমা সেট করুন।
de: Bitte legen Sie Ihr 30-tägiges Umsatzlimit in Ihren Selbstausschluss-Einrichtungen fest, um auf die Kasse zugreifen zu können.
es: Defina su límite de volumen de negocios de 30 días a través de nuestro recurso de autoexclusión para poder acceder al cajero.
fr: Veuillez régler votre limite de chiffre d’affaires de 30 jours dans nos installations d’auto-exclusion pour accéder à la caisse.
id: Tentukan batasan total pembelian kontrak 30-hari Anda pada fasilitas pengecualian diri untuk mengakses kasir.
it: Per accedere alla cassa, imposta il tuo limite di turnover di 30 giorni nelle nostre impostazioni di auto esecuzione.
km: áŸá¼á˜á€áŸ†áááŸ‹áŠáŸ‚á“á€áŸ†áááŸ‹á€áŸ’á“á»á„á€á¶ášá‡á½á‰áŠá¼ášášá™áŸˆá–áŸá› 30 ááŸ’á„áŸƒášá”áŸáŸ‹á¢áŸ’á“á€á“áŸ…á€áŸ’á“á»á„á€á“áŸ’á›áŸ‚á„á”áŸ’ášá–áŸá“áŸ’á’á€á¶ášá–á¶ášááŸ’á›á½á“á¯á„ áŠá¾á˜áŸ’á”á¸á…á¼á›á‘áŸ…á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹á˜á»áá„á¶ášá‚á·áá›á»á™á”á¶á“áŸ”
ko: 캐셔에 접근하시기 위해 저희의 자가제한 기능에서 귀하의 30일 턴오버 한도를 설정해 주시기 바랍니다.
mn: Касс руу нэвтрэхийн тулд өөрт хязгаарлалт тавих тохиргоонд 30 хоногийн орлогын хязгаарыг тогтооно уу.
pl: Aby uzyskać dostęp do sekcji Kasjer, ustaw 30-dniowy limit obrotów w sekcji dot. samodzielnego wyłączenia.
pt: Por favor, defina o seu limite de volume de negócios de 30 dias no nosso recurso de auto-exclusão para poder aceder à Caixa.
si: අයකැමි වෙත ප්‍රවේශ වීමට අපගේ ස්වයං ව්‍යවර්තන පහසුකම් තුළ ඔබේ දින 30 පිරිවැටුම් සීමාව සකසන්න.
sw: Tafadhali weka kikomo chako cha mauzo ya siku 30 katika vifaa vyetu vya kujitenga ili kufikia pesa.
th: โปรดกำหนดวงเงินจำกัดในการซื้อขาย 30 วัน จากเครื่องมือระบบการกันตนเองเพื่อจะเข้าใช้งานแคชเชียร์ได้
tr: Kasiyere erişmek için lütfen self-exclusion olanaklarımız ile 30 günlük ciro sınırınızı ayarlayın.
uz: Iltimos, kassirga kirish uchun o'z-o'zini istisno qilish muassasalarimizda 30 kunlik aylanma chegarangizni belgilang.
vi: Vui lòng đặt giới hạn doanh số 30 ngày trong các công cụ tự loại trừ để truy cập thu ngân.
zh_tw: 請到自我禁止工具設定30天交易限額，以存取收銀台。

source: Please set your MT5 password using the %1 API.
bn_bd: অনুগ্রহ করে %1 API ব্যবহার করে আপনার MT5 পাসওয়ার্ড সেট করুন।
de: Bitte setzen Sie Ihr MT5-Passwort über die %1-API.
es: Por favor, establezca su contraseña de MT5 utilizando la API %1.
fr: Merci de créer votre mot de passe MT5 en utilisant l'API %1.
it: Imposta la password MT5 usando L'API %1.
km: áŸá¼á˜á€áŸ†áááŸ‹á–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹ MT5 ášá”áŸáŸ‹á¢áŸ’á“á€áŠáŸ„á™á”áŸ’ášá¾ API %1áŸ”
ko: %1 API를 이용하여 귀하의 MT5 비밀번호를 설정해 주시기 바랍니다.
mn: %1 API ашиглан MT5 нууц үгээ тохируулна уу.
pl: Ustaw hasło MT5 przy użyciu API %1.
pt: Por favor, defina a sua palavra-passe da MT5 usando a API %1.
si: කරුණාකර %1 API භාවිතයෙන් ඔබේ MT5 මුරපදය සකසන්න.
sw: Tafadhali weka nenosiri lako la MT5 kwa kutumia API ya %1.
th: โปรดตั้งรหัสผ่าน MT5 ของคุณโดยใช้ %1 API
tr: Lütfen MT5 parolanızı %1 API'sini kullanarak ayarlayın.
uz: Iltimos, %1 API yordamida MT5 parolingizni o'rnating.
zh_tw: 請使用%1 API 設定MT5密碼 。

source: Please set your account currency.
bn_bd: আপনার অ্যাকাউন্ট মুদ্রা সেট করুন।
de: Bitte stellen Sie Ihre Kontowährung ein.
es: Por favor, configure la moneda de su cuenta.
fr: Veuillez définir la devise de votre compte.
id: Silakan tentukan mata uang akun Anda.
it: Imposta la valuta del conto.
km: áŸá¼á˜á€áŸ†áááŸ‹ášá¼á”á·á™á”áŸááŸ’áá‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 귀하의 계좌 통화를 설정해 주시기 바랍니다.
mn: Дансны валютаа тохируулна уу.
pl: Proszę wybrać walutę swojego konta.
pt: Por favor, defina a moeda da sua conta.
si: කරුණාකර ඔබේ ගිණුමේ මුදල් ඒකකය සකසන්න.
sw: Tafadhali weka sarafu ya akaunti yako.
th: โปรดกำหนดสกุลเงินบัญชีของคุณ
tr: Lütfen hesap para biriminizi ayarlayın.
uz: Iltimos, hisob valyutasini belgilang.
zh_tw: 請設定帳戶貨幣。

source: Please set your country of residence.
bn_bd: দয়া করে আপনার বসবাসের দেশ সেট করুন।
de: Bitte geben Sie Ihr Wohnsitzland an.
es: Por favor, establezca su país de residencia.
fr: Veuillez définir votre pays de résidence.
id: Harap tetapkan negara tempat tinggal Anda.
it: Imposta il tuo paese di residenza.
km: áŸá¼á˜á€áŸ†áááŸ‹á”áŸ’ášá‘áŸáŸáŠáŸ‚á›á¢áŸ’á“á€ášáŸáŸ‹á“áŸ…áŸ”
ko: 귀하의 거주 국가를 설정해 주시기 바랍니다.
mn: Оршин суугаа улсаа тохируулна уу.
pl: Proszę podać kraj zamieszkania.
pt: Por favor, defina o seu país de residência.
si: කරුණාකර ඔබ පදිංචි රට සකස් කරන්න.
sw: Tafadhali weka nchi yako ya makazi.
th: โปรดระบุประเทศที่พำนักของคุณ
tr: Lütfen ikamet ettiğiniz ülkeyi ayarlayın.
uz: Iltimos, yashash mamlakatingizni belgilang.
vi: Vui lòng thiết lập quốc gia cư trú của bạn.
zh_tw: 請設定您的居住國。

source: Please specify either %1 or %2.
bn_bd: অনুগ্রহ করে %1 বা %2 উল্লেখ করুন।
de: Bitte geben Sie entweder %1 oder %2.
es: Por favor, especifique el %1 o la %2.
fr: Veuillez spécifier soit %1 ou %2.
id: Mohon tentukan %1 atau %2 Anda.
it: Specifica il %1 o la %2.
km: áŸá¼á˜á”á‰áŸ’á‡á¶á€áŸ‹ %1 á¬ %2áŸ”
ko: %1 또는 %2를 명시해 주시기 바랍니다.
mn: %1 эсвэл %2-ийг зааж өгнө үү.
pl: Podaj kwotę %1 lub %2.
pt: Por favor, especifique %1 ou %2.
si: කරුණාකර %1 හෝ %2 සඳහන් කරන්න.
sw: Tafadhali taja %1 au %2.
th: โปรดระบุ %1 หรือ %2
tr: Lütfen %1 veya %2 belirtin.
uz: Iltimos, %1 yoki %2ni belgilang.
zh_tw: 請指定%1或%2。

source: Please specify the reasons for closing your accounts.
bn_bd: আপনার অ্যাকাউন্ট বন্ধ করার কারণ উল্লেখ করুন।
de: Bitte geben Sie die Gründe für die Auflösung Ihrer Konten an.
es: Por favor especifique las razones para cerrar sus cuentas.
fr: Veuillez préciser les raisons de la clôture de vos comptes.
id: Silakan tentukan alasan penutupan akun Anda.
it: Specificare i motivi collegati alla chiusura dei conti.
km: áŸá¼á˜á”á‰áŸ’á‡á¶á€áŸ‹á áŸáá»á•á›áŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášá”á·á‘á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 귀하의 계좌들을 닫는 이유들을 명시해 주시기 바랍니다.
mn: Данс хаах шалтгааныг оруулна уу.
pl: Proszę podać powód zamknięcia swoich kont.
pt: Por favor, indique as razões que motivaram o encerramento das suas contas.
si: කරුණාකර ඔබේ ගිණුම් වැසීමට හේතු සඳහන් කරන්න.
sw: Tafadhali taja sababu za kufunga akaunti zako.
th: โปรดระบุเหตุผลในการปิดบัญชีของคุณ
tr: Lütfen hesaplarınızı kapatma nedenlerinizi belirtin.
uz: Iltimos, hisoblaringizni yopish sabablarini ko'rsating.
zh_tw: 請註明關閉帳戶的原因。

# Customer.io email: svg_all_transactional_poa_verification_reminder
source: Please submit one of the following documents:
bn_bd: দয়া করে নিম্নলিখিত নথিগুলির মধ্যে একটি জমা দিন:
de: Bitte reichen Sie eines der folgenden Dokumente ein:
es: Por favor, envíe uno de los siguientes documentos:
fr: Veuillez soumettre l'un des documents suivants :
it: Invia uno dei seguenti documenti:
km: áŸá¼á˜á”á‰áŸ’á‡á¼á“á¯á€áŸá¶ášá˜á½á™á€áŸ’á“á»á„á…áŸ†ááŸ„á˜á¯á€áŸá¶ášáá¶á„á€áŸ’ášáŸ„á˜áŸ–
ko: 다음 문서들 중 한가지를 제출하시기 바랍니다:
mn: Дараах баримт бичгийн аль нэгийг оруулна уу:
pl: Proszę przesłać jeden z następujących dokumentów:
pt: Por favor, escolha um dos seguintes documentos como comprovativo de morada:
si: කරුණාකර පහත ලේඛනවලින් එකක් ඉදිරිපත් කරන්න:
sw: Tafadhali wasilisha moja ya hati zifuatazo:
th: กรุณายื่นเอกสารอย่างใดอย่างหนึ่งจากเอกสารดังต่อไปนี้:
tr: Lütfen aşağıdaki belgelerden birini gönderin:
uz: Iltimos, quyidagi hujjatlardan birini taqdim eting:
zh_tw: 請提交以下文件之一：

source: Please switch accounts to trade this contract.
bn_bd: দয়া করে এই চুক্তি ট্রেড করতে অ্যাকাউন্ট স্যুইচ করুন।
de: Bitte wechseln Sie das Konto, um diesen Kontrakt handeln zu können.
es: Por favor, cambie la cuenta para operar con este tipo de contrato.
fr: Veuillez changer de compte pour négocier ce contrat.
id: Silakan pindah akun untuk trading pada kontrak ini.
it: Cambia conto per negoziare questo contratto.
ja: このトレードを取引される場合は、口座をお切り替えください。
km: áŸá¼á˜á”áŸ’áá¼ášá‚áá“á¸áŠá¾á˜áŸ’á”á¸á’áŸ’áœá¾á€á¶ášá‡á½á‰áŠá¼ášá€á·á…áŸ’á…áŸá“áŸ’á™á¶á“áŸáŸ‡áŸ”
ko: 이 계약을 거래하기 위해 계좌를 변경해 주시기 바랍니다.
mn: Энэхүү гэрээг арилжаалахын тулд дансаа солино уу.
pl: Proszę skorzystać z drugiego konta, aby handlować tym kontraktem.
pt: Por favor, mude de conta para negociar este contrato.
si: මෙම ගිවිසුමේ ගනුදෙනු කිරීමට කරුණාකර ගිණුම් මාරු කරන්න.
sw: Tafadhali badilisha akaunti ili biashara ya huu mkataba.
th: โปรดเปลี่ยนบัญชีเพื่อทำการซื้อขายสัญญานี้
tr: Lütfen bu sözleşme ile işlem yapmak için hesap değiştirin.
uz: Iltimos, ushbu shartnomani savdo qilish uchun hisoblarni almashtiring.
vi: Vui lòng chuyển đổi tài khoản để giao dịch hợp đồng này.
zh_tw: 請換一個帳戶進行此合同交易。

source: Please switch accounts to trade this market.
bn_bd: এই মার্কেটে ট্রেড করার জন্য অনুগ্রহ করে অ্যাকাউন্ট স্যুইচ করুন।
de: Bitte wechseln Sie das Konto, um in diesem Markt handeln zu können.
es: Por favor, cambie la cuenta para operar en este mercado.
fr: Veuillez changer de compte pour négocier ce marché.
id: Silakan pindah akun untuk trading pada pasar ini.
it: Cambia conto per negoziare su questo mercato.
ja: このマーケットで取引するには口座を切り替えてください。
km: áŸá¼á˜á”áŸ’áá¼ášá‚áá“á¸áŠá¾á˜áŸ’á”á¸á’áŸ’áœá¾á€á¶ášá‡á½á‰áŠá¼ášá‘á¸á•áŸ’áŸá¶ášá“áŸáŸ‡áŸ”
ko: 이 시장에서 거래하실 수 있기 위해 계좌를 변경해 주시기 바랍니다.
mn: Энэ зах зээл дээр арилжаалахын тулд дансаа солино уу.
pl: Proszę skorzystać z drugiego konta, aby handlować na tym rynku.
pt: Por favor, mude de conta para negociar neste mercado.
si: කරුණාකර මෙම වෙළෙඳපළේ ගනුදෙනු කිරීමට ගිණුම් මාරු කරන්න.
sw: Tafadhali badilisha akaunti ili kufanya biashara ya soko hili.
th: โปรดเปลี่ยนบัญชีเพื่อทำการซื้อขายในตลาดนี้
tr: Lütfen bu markette işlem yapmak için hesapları değiştirin.
uz: Iltimos, ushbu bozorda savdo qilish uchun hisoblarni almashtiring.
vi: Vui lòng chuyển đổi tài khoản để giao dịch thị trường này.
zh_tw: 請換一個帳戶進行此市場交易。

source: Please try later.
de: Bitte versuchen Sie es später.
es: Por favor, inténtelo más tarde.
it: Riprova più tardi.
km: áŸá¼á˜á–áŸ’á™á¶á™á¶á˜á“áŸ…á–áŸá›á€áŸ’ášáŸ„á™áŸ”
ko: 나중에 다시 시도해 주시기 바랍니다.
mn: Дараа дахин оролдоно уу.
pl: Spróbuj później.
pt: Por favor, tente mais tarde.
si: කරුණාකර පසුව උත්සාහ කරන්න.
sw: Tafadhali jaribu baadaye.
th: โปรดลองในภายหลัง
tr: Lütfen daha sonra deneyin.
uz: Iltimos, keyinroq urinib ko`ring.

# Customer.io email: dummy_svg_all_transactional_crypto_withdrawal_rejected
source: Please try to make a withdrawal via your usual payment agent. If your payment agent isn't able to process crypto withdrawals, transfer your crypto funds to your %1 account, and then make a withdrawal via your payment agent.
pt: Por favor, tente efetuar um levantamento através do seu agente de pagamento habitual. Se o seu agente de pagamentos não conseguir processar levantamentos de criptomoedas, transfira os seus fundos de criptomoedas para a sua conta %1 e, em seguida, efetue um levantamento através do seu agente de pagamento.
uz: Iltimos, odatdagi to`lov agentingiz orqali pul yechib olishga harakat qiling. Agar to`lov agentingiz kripto yechib olishni amalga oshira olmasa, kripto mablag`laringizni %1 hisobingizga o`tkazing va to`lov agentingiz orqali yechib oling.

# Customer.io email: svg_all_transactional_request_edd_documents
source: Please upload these documents by %1%2%3%4%5. If we don’t receive your documents by then, we may have to suspend your account.
bn_bd: অনুগ্রহ করে এই নথিগুলিকে %1%2%3%4%5 আপলোড করুন৷ যদি আমরা ততক্ষণে আপনার নথিগুলি না পাই, আপনার অ্যাকাউন্ট স্থগিত করতে হতে পারে।
de: Bitte laden Sie diese Dokumente bis %1%2%3%4%5 hoch. Wenn wir Ihre Dokumente bis dahin nicht erhalten haben, müssen wir Ihr Konto möglicherweise sperren.
es: Por favor, suba estos documentos antes del %1%2%3%4%5. Si no recibimos sus documentos para entonces, es posible que tengamos que suspender su cuenta.
fr: Veuillez soumettre ces documents en %1%2%3%4%5. Si nous ne recevons pas vos documents, nous pourrions suspendre votre compte.
it: Carica i seguenti documenti entro la data %1%2%3%4%5. Qualora non ricevessimo i documenti entro tale data, potremmo sospendere il tuo conto.
ko: 이러한 문서들을 %1%2%3%4%5까지 업로드 해 주시기 바랍니다. 해당 때까지 문서가 제출되지 않는 경우, 귀하의 계정을 정지시켜야 할 수 있습니다.
mn: Эдгээр баримтуудыг %1%2%3%4%5хаягаар байршуулна уу. Хэрэв бид таны бичиг баримтыг тэр үед хүлээн авахгүй бол таны дансыг түдгэлзүүлэх шаардлагатай байж магадгүй юм.
pl: Prosimy o przesłanie tych dokumentów przez % 1% 2% 3% 4% 5. Jeśli do tego czasu nie otrzymamy Twoich dokumentów, być może będziemy musieli zawiesić Twoje konto.
pt: Por favor, envie os documentos até %1%2%3%4%5. Caso contrário, a sua conta poderá ser suspensa.
si: කරුණාකර මෙම ලේඛන %1%2%3%4%5 මගින් උඩුගත කරන්න. ඒ වන විට අපට ඔබේ ලේඛන නොලැබුනේ නම්, අපට ඔබේ ගිණුම අත්හිටුවීමට සිදු විය හැක.
sw: Tafadhali pakia hati hizi kufikia tarehe %1%2%3%4%5. Ikiwa hatutapokea hati zako kufikia tarehe hiyo, huenda tukalazimika kusitisha akaunti yako.
th: กรุณาอัปโหลดเอกสารเหล่านี้ภายใน %1%2%3%4%5 หากเราไม่ได้รับเอกสารของคุณภายในเวลาดังกล่าว เราอาจจะต้องระงับบัญชีของคุณ
uz: Ushbu hujjatlarni %1%2%3%4%5 gacha yuklang. Belgilangan vaqt ichida hujjatlarni olmasak, hisobingizni to`xtatib qo`yishimiz mumkin.
zh_tw: 請在%1%2%3%4%5之前上傳這些文件。如果屆時沒有收到文件，我們可能不得不暫停您的帳戶。

source: Please use %1 to reset your password. Your password must be 8 to 16 characters long. It must include lowercase, uppercase letters, numbers and special characters.
bn_bd: আপনার পাসওয়ার্ড রিসেট করতে অনুগ্রহ করে %1 ব্যবহার করুন। আপনার পাসওয়ার্ড অবশ্যই 8 থেকে 16 অক্ষর লম্বা হতে হবে। এটিতে অবশ্যই ছোট অক্ষর, বড় অক্ষর, সংখ্যা এবং বিশেষ অক্ষর অন্তর্ভুক্ত করতে হবে।
km: áŸá¼á˜á”áŸ’ášá¾ %1 áŠá¾á˜áŸ’á”á¸á€áŸ†áááŸ‹á–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€á¡á¾á„áœá·á‰áŸ” á–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœááŸ‚á˜á¶á“á”áŸ’ášáœáŸ‚á„á–á¸ 8 á‘áŸ… 16 áá½á¢á€áŸ’áŸášáŸ” áœá¶ááŸ’ášá¼áœááŸ‚ášá½á˜á”á‰áŸ’á…á¼á›á¢á€áŸ’áŸášáá¼á… á¢á€áŸ’áŸášá’áŸ† á›áŸá á“á·á„áá½á¢á€áŸ’áŸášá–á·áŸáŸáŸáŸ”
mn: Нууц үгээ өөрчлөхийн тулд %1 -ийг ашиглана уу. Таны нууц үг 8-16 тэмдэгтийн урттай байна. Үүнд жижиг үсэг, том үсэг, тоо, тусгай тэмдэгтүүдийг багтаасан байх ёстой.
pt: Por favor, utilize %1 para repor a sua palavra-passe. A sua palavra-passe deve ter entre 8 e 16 caracteres. Deve incluir letras minúsculas e maiúsculas, números e caracteres especiais.
si: කරුණාකර ඔබේ මුරපදය නැවත සැකසීමට %1 භාවිත කරන්න. ඔබේ මුරපදය අක්ෂර 8 සිට 16 දක්වා දිග විය යුතුය. එයට සිම්පල් අකුරු, කැපිටල් අකුරු, අංක සහ විශේෂ අක්ෂර ඇතුළත් විය යුතුය.
sw: Tafadhali tumia %1 ili kuweka upya nenosiri lako. Nenosiri lako lazima iwe na urefu wa herufi 8 hadi 16. Lazima ijumuishe herufi ndogo, herufi kubwa, nambari na herufi maalum.
uz: Iltimos, parolingizni tiklash uchun %1 dan foydalaning. Sizning parolingiz 8 dan 16 belgigacha bo'lishi kerak. Kichik harflar, katta harflar, raqamlar va maxsus belgilarni o'z ichiga olishi kerak.
zh_tw: 請用 %1 重設密碼。 密碼必須介於 8 至 16 個字元。 必須有大小寫字母、數字和特殊字元。
