Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: To keep your account secure, this link will expire in %3 minutes. If the link expires before you have a chance to use it, you can request another one in %1your account settings%2.
bn_bd: আপনার অ্যাকাউন্ট সুরক্ষিত রাখতে, এই লিঙ্কটির মেয়াদ %3 মিনিটের মধ্যে শেষ হয়ে যাবে। যদি লিঙ্কটি ব্যবহার করার সুযোগ পাওয়ার আগেই মেয়াদ শেষ হয়ে যায়, তাহলে আপনি %1আপনার অ্যাকাউন্ট সেটিংস%2 এ আরেকটি অনুরোধ করতে পারেন।
de: Um die Sicherheit Ihres Kontos zu gewährleisten, läuft dieser Link in %3 Minuten ab. Wenn der Link abläuft, bevor Sie ihn verwenden können, können Sie in %1Ihren Kontoeinstellungen%2 einen neuen Link anfordern.
es: Para mantener su cuenta segura, este enlace expirará en %3 minutos. Si el enlace caduca antes de que tenga la oportunidad de utilizarlo, puede solicitar otro en %1la configuración de su cuenta%2.
fr: Pour assurer la sécurité de votre compte, ce lien expirera dans %3 minutes. Si le lien expire avant que vous n'ayez pu l'utiliser, vous pouvez en demander un autre dans %1vos paramètres%2.
it: Per proteggere il conto, il link scadrà fra %3 minuti. Se non hai fatto in tempo a usarlo, puoi richiederne un altro dalle %1impostazioni del conto%2.
km: ááŸ†áá—áŸ’á‡á¶á”áŸ‹á“áŸáŸ‡á“á¹á„á•á»áá€áŸ†áááŸ‹á€áŸ’á“á»á„ášá™áŸˆá–áŸá› %3 á“á¶á‘á¸áŠá¾á˜áŸ’á”á¸ášá€áŸ’áŸá¶á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€á±áŸ’á™á˜á¶á“áŸá»áœááŸ’áá·á—á¶á–áŸ” á”áŸ’ášáŸá·á“á”á¾ááŸ†áá•á»áá€áŸ†áááŸ‹á˜á»á“á–áŸá›á¢áŸ’á“á€á˜á¶á“á±á€á¶áŸá”áŸ’ášá¾áœá¶ á¢áŸ’á“á€á¢á¶á…áŸáŸ’á“á¾áŸá»áŸ†á˜á½á™á•áŸ’áŸáŸá„á‘áŸ€áá“áŸ…á€áŸ’á“á»á„ %1á€á¶ášá€áŸ†áááŸ‹á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€%2áŸ”
ko: 귀하의 계정을 안전하게 유지하기 위해, 이 링크는 %3분 후에 만료될 것입니다. 만약 이 링크가 귀하께서 이용하실 수 있는 기회가 있기 전에 만료되면, 귀하께서는 %1귀하의 계좌 설정%2에서 추가적인 링크를 요청하실 수 있습니다.
mn: Таны дансыг аюулгүй байлгахын тулд энэ холбоос %3 минутын дараа хүчингүй болно. Хэрэв та үүнийг ашиглахаас өмнө холбоосын хугацаа дуусвал %1дансны тохиргоо%2 дээрээс шинэ холбоос авах хүсэлт илгээх боломжтой.
pl: Aby zapewnić bezpieczeństwo konta, ten link wygaśnie za %3 minuty. Jeśli link wygaśnie, zanim z niego skorzystasz, możesz poprosić o kolejny w %1ustawieniach konta%2.
pt: Para manter a sua conta segura, este link irá expirar em %3 minutos. Se o link expirar antes de ter a chance de usá-lo, pode solicitar outro link nas %1suas configurações de conta%2.
si: ඔබේ ගිණුම සුරක්ෂිතව තබා ගැනීමට, මෙම සබැඳිය විනාඩි %3කින් කල් ඉකුත් වේ. ඔබට එය භාවිත කිරීමට අවස්ථාවක් ලැබීමට පෙර සබැඳිය කල් ඉකුත් වුවහොත්, ඔබට %1ඔබේ ගිණුම් සැකසීම්%2 තුළ තවත් සබැඳියක් ඉල්ලා සිටිය හැක.
sw: Ili kuweka akaunti yako salama, kiungo hiki kitaisha katika dakika %3 . Ikiwa kiungo kinaisha kabla ya kuwa na nafasi ya kuitumia, unaweza kuomba nyingine katika %1mipangilio ya akaunti yako%2.
th: ลิงก์นี้จะหมดอายุใน %3 นาทีเพื่อเป็นการปกป้องบัญชีของคุณให้ปลอดภัย หากลิงก์หมดอายุก่อนที่คุณจะมีโอกาสใช้งาน คุณสามารถขอลิงก์อันใหม่ได้ใน %1การตั้งค่าบัญชีของคุณ%2
tr: Hesabınızı güvende tutmak için bu bağlantının süresi %3 dakika içinde dolacak. Bağlantının süresi, onu kullanma şansınız olmadan sona ererse, %1hesap ayarlarınızdan%2 yeni bir bağlantı talep edebilirsiniz.
uz: Bu havola muddati %1 daqiqada tugaydi. Agar havoladan foydalanish imkoningiz bo`lgunga qadar muddati tugasa, %2 hisobingiz sozlamalaridan%3 boshqasini so`rashingiz mumkin.
zh_tw: 爲了保障帳戶安全，此連結將於%3分鐘後失效。如您在連結失效前沒有使用它，可前往%1帳戶設定%2 請求新的連結。

# Customer.io email: KYC Expired POI & Verified POA
source: To keep your account verified,
bn_bd: আপনার অ্যাকাউন্টটি যাচাই করা থাকলে,
fr: Gardez vos comptes actifs
km: áŠá¾á˜áŸ’á”á¸ášá€áŸ’áŸá¶á€á¶ášá•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€
mn: Дансаа баталгаажуулахын тулд
pt: Para manter a sua conta validada,
si: ඔබේ ගිණුම සත්‍යාපනය කර තබා ගැනීමට,
sw: Ili kuendelea kuwa na akaunti iliyothibitishwa,
uz: Hisobingiz tasdiqlangan bo`lishi uchun
zh_tw: 要保持帳戶通過驗證，

# Customer.io email: svg_all_transactional_p2p_buyer_notpaid_confirmation_tobuyer
source: To learn how to submit a video proof of payment, follow these %1detailed steps%2.
bn_bd: পেমেন্টের ভিডিও প্রমাণ কীভাবে জমা দিতে হয় তা শিখতে, এই %1বিস্তারিত পদক্ষেপগুলি%2অনুসরণ করুন।
km: áŠá¾á˜áŸ’á”á¸áŸáŸ’áœáŸ‚á„á™á›áŸ‹á–á¸ášá”áŸ€á”áŠá¶á€áŸ‹á•áŸ’á‰á¾ášáœá¸áŠáŸá¢á¼á—áŸáŸ’áá»áá¶á„á“áŸƒá€á¶ášá‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹ áŸá¼á˜á¢á“á»áœááŸ’ááá¶á˜ %1á‡áŸ†á á¶á“á›á˜áŸ’á¢á·áá‘á¶áŸ†á„á“áŸáŸ‡%2áŸ”
mn: Төлбөрийн видео нотолгоог хэрхэн ирүүлэх талаар мэдэхийн тулд эдгээр %1алхмуудыг дагана уу%2.
pt: Para saber como enviar um vídeo como comprovativo de pagamento, siga os seguintes %1passos%2.
si: ගෙවීම් සාධකයක් වීඩියෝ මගින් ඉදිරිපත් කරන ආකාරය ඉගෙන ගැනීමට, මෙම %1විස්තරාත්මක පියවරයන්%2 අනුගමනය කරන්න.
sw: Ili kujifunza jinsi ya kuwasilisha ushahidi wa malipo kwa video, fuata %1hatua hizi za kina%2.
uz: To`lovni tasdiqlovchi videoni qanday yuborishni o`rganish uchun ushbu %1batafsil qadamlarni%2 bajaring.

# Customer.io email: svg_all_transactional_p2p_overpayment_followup_tobuyer
source: To learn how to submit video proof of payment, follow these %1detailed steps%2.
bn_bd: পেমেন্টের ভিডিও প্রমাণ কীভাবে জমা দিতে হয় তা শিখতে, এই %1 বিস্তারিত পদক্ষেপগুলি%2অনুসরণ করুন।
km: áŠá¾á˜áŸ’á”á¸áŸáŸ’áœáŸ‚á„á™á›áŸ‹á–á¸ášá”áŸ€á”áŠá¶á€áŸ‹á”á‰áŸ’á…á¼á“áœá¸áŠáŸá¢á¼á—áŸáŸ’áá»áá¶á„á“áŸƒá€á¶ášá‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹ áŸá¼á˜á¢á“á»áœááŸ’ááá¶á˜ %1á‡áŸ†á á¶á“á™áŸ‰á¶á„á›á˜áŸ’á¢á·á%2á‘á¶áŸ†á„á“áŸáŸ‡áŸ”
mn: Төлбөрийн видео нотолгоог хэрхэн ирүүлэх талаар мэдэхийн тулд эдгээр %1алхмуудыг дагана уу%2.
pt: Para saber como enviar o vídeo de comprovativo de pagamento, siga os seguintes %1passos%2.
si: ගෙවීම් සාධකයක් වීඩියෝ මගින් ඉදිරිපත් කරන ආකාරය ඉගෙන ගැනීමට, මෙම %1විස්තරාත්මක පියවරයන්%2 අනුගමනය කරන්න.
sw: Ili kujifunza jinsi ya kuwasilisha ushahidi wa malipo kwa video, fuata %1hatua hizi za kina%2.
uz: To`lovni tasdiqlovchi videoni qanday yuborishni o`rganish uchun ushbu %1batafsil qadamlarni%2 bajaring.

# Customer.io email: svg_all_transactional_reset_password_request
source: To learn more about how we protect your personal and financial information, please read our %1Security and Privacy Policy%2
pt: Para saber mais sobre como protegemos as suas informações pessoais e financeiras, por favor, consulte a nossa %1Política de Segurança e Privacidade%2
sw: Ili kujifunza zaidi kuhusu jinsi tunavyolinda taarifa yako ya kibinafsi na kifedha, tafadhali soma %1Sera yetu ya Usalama na Faragha%2

# Customer.io email: dummy_cfd-disclaimers-universal
source: To learn more about how we protect your personal and financial information, please read our %1security and privacy policy%2.
pt: Para saber mais sobre como protegemos as suas informações pessoais e financeiras, por favor, consulte a nossa %1política de segurança e privacidade%2.
sw: Ili kujifunza zaidi kuhusu jinsi tunavyolinda taarifa yako ya kibinafsi na kifedha, tafadhali soma %1sera yetu ya usalama na faragha%2.
uz: Shaxsiy va moliyaviy maʼlumotlaringizni qanday himoya qilishimiz haqida koʻproq bilish uchun %1xavfsizlik va maxfiylik siyosatimizni%2 oʻqing.

# Customer.io email: svg_all_transactional_crypto_withdrawal_rejected
source: To make a withdrawal:
bn_bd: উত্তোলন করতে:
de: Um eine Abhebung vorzunehmen:
es: Para hacer un retiro:
fr: Pour effectuer un retrait :
it: Per effettuare un prelievo:
km: áŠá¾á˜áŸ’á”á¸á’áŸ’áœá¾á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹áŸ–
ko: 인출을 진행하기 위해서는:
mn: Татан авалт хийхийн тулд:
pl: Aby dokonać wypłaty:
pt: Para efetuar um levantamento:
si: මුදල් ආපසු ගැනීම සඳහා:
sw: Ili kutoa:
th: เพื่อทำการถอนเงิน:
tr: Para çekmek için:
uz: Mablag`larni yechib olish uchun:
zh_tw: 取款方式:

# Customer.io email: dummy_mt5_archival
source: To prevent losing trading access on this account in %1 days, simply log in and place a trade.
pt: Para evitar perder o acesso à negociação nesta conta em %1 dias, basta iniciar sessão e efetuar uma negociação.
sw: Ili kuzuia kupoteza ufikiaji wa biashara kwenye akaunti hii ndani ya siku %1, ingia tu na fanya biashara.
uz: %1 kun ichida ushbu hisobda savdo qilish huquqini yo'qotmaslik uchun tizimga kiring va savdoni amalga oshiring.

# Customer.io email: dummy_request_change_email
source: To proceed, press the button below:
pt: Para prosseguir, clique no botão abaixo:
sw: Ili kuendelea, bonyeza kitufe kilicho chini:
uz: Davom etish uchun quyidagi tugmani bosing:

# Customer.io email: dummy_mf_poi_expired
source: To re-enable deposits and withdrawals:
km: áŠá¾á˜áŸ’á”á¸á”á¾á€á”áŸ’ášá¶á€áŸ‹á”á‰áŸ’á‰á¾ á“á·á„áŠá€á”áŸ’ášá¶á€áŸ‹á˜áŸ’áá„á‘áŸ€ááŸ–
mn: Татгалзах гүйлгээ хийхийг дахин идэвхжүүлэхийн тулд:
pt: Para reativar os depósitos e levantamentos:
si: පෙර එඅනුපාත නවාතැන් පිළිබඳ ලේඛනය ලියා බැහැර කරන්න:
sw: Kurejesha uwezekano wa uwekaji na utoaji pesa:
uz: Depozit va yechib olishni qayta yoqish uchun:

# Customer.io email: svg_all_transactional_poa_verification_expired
source: To remove these restrictions, please submit one of the following documents:
bn_bd: এই সীমাবদ্ধতাগুলি সরাতে, অনুগ্রহ করে নিম্নলিখিত নথিগুলির মধ্যে একটি জমা দিন:
de: Um diese Einschränkungen aufzuheben, reichen Sie bitte eines der folgenden Dokumente ein:
es: Para eliminar estas restricciones, envíe uno de los siguientes documentos:
fr: Pour lever ces restrictions, veuillez soumettre l'un des documents suivants :
it: Per rimuovere queste restrizioni, invia uno dei seguenti documenti:
km: á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€á…á„áŸ‹áŠá€á€á¶ášášá¹áá”á“áŸ’áá¹á„á‘á¶áŸ†á„á“áŸáŸ‡á…áŸá‰ áŸá¼á˜áŠá¶á€áŸ‹á¯á€áŸá¶ášá˜á½á™á€áŸ’á“á»á„á…áŸ†ááŸ„á˜á¯á€áŸá¶ášáá¶á„á€áŸ’ášáŸ„á˜áŸ–
ko: 이러한 제한사항을 제거하기 위해서, 다음의 문서들 중 한가지를 제출하시기 바랍니다:
mn: Эдгээр хязгаарлалтыг арилгахын тулд дараах баримт бичгийн аль нэгийг оруулна уу:
pl: Aby usunąć te ograniczenia, prześlij jeden z następujących dokumentów:
pt: Para remover estas restrições, envie um dos seguintes documentos:
si: මෙම සීමා ඉවත් කිරීමට, කරුණාකර පහත ලේඛනවලින් එකක් ඉදිරිපත් කරන්න:
sw: Ili kuondoa vizuizi hivi, tafadhali wasilisha moja ya hati zifuatazo:
th: หากคุณต้องการยกเลิกข้อจำกัดเหล่านี้ โปรดยื่นเอกสารอย่างใดอย่างหนึ่งจากเอกสารดังต่อไปนี้:
tr: Bu kısıtlamaları kaldırmak için lütfen aşağıdaki belgelerden birini gönderin:
uz: Ushbu cheklovlarni olib tashlash uchun quyidagi hujjatlardan birini taqdim eting:
zh_tw: 請提交以下文件之一以取消這些限制：

source: To reset your %1 password, please use the %2 API.
bn_bd: আপনার %1 পাসওয়ার্ড রিসেট করতে, অনুগ্রহ করে %2 API ব্যবহার করুন।
de: Um Ihr %1-Passwort zurückzusetzen, verwenden Sie bitte die %2-API.
es: Para restablecer su contraseña %1, utilice la API %2.
fr: Pour réinitialiser votre mot de passe %1, veuillez utiliser l'API %2.
it: Per reimpostare la password %1, usa l'API %2.
km: áŠá¾á˜áŸ’á”á¸á€áŸ†áááŸ‹á–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹ %1ášá”áŸáŸ‹á¢áŸ’á“á€á¡á¾á„áœá·á‰ áŸá¼á˜á”áŸ’ášá¾ %2APIáŸ”
ko: 귀하의 %1 비밀번호를 재설정하기 위해, %2 API를 이용하시기 바랍니다.
mn: %1 нууц үгээ өөрчлөхийн тулд %2 API ашиглана уу.
pl: Aby zresetować swoje hasło %1, skorzystaj z API %2.
pt: Para redefinir a sua palavra-passe %1, use a API %2.
si: ඔබේ %1 මුරපදය නැවත සැකසීමට, කරුණාකර %2 API භාවිත කරන්න.
sw: Ili kuweka upya nenosiri lako la %1 , tafadhali tumia %2 API.
th: หากต้องการรีเซ็ตรหัสผ่าน %1 โปรดใช้ %2 API
tr: %1 parolanızı sıfırlamak için lütfen %2 API kullanın.
uz: %1 parolingizni tiklash uchun, iltimos, %2 API-dan foydalaning.
zh_tw: 要重設%1密碼，請使用 %2 API。

# Customer.io email: svg_all_transactional_p2p_buyer_underpayment_request
source: To resolve the dispute for order #%1, please follow these steps:
bn_bd: অর্ডার #%1এর জন্য বিরোধ সমাধান করতে, দয়া করে এই পদক্ষেপগুলি অনুসরণ করুন:
km: áŠá¾á˜áŸ’á”á¸áŠáŸ„áŸ‡áŸáŸ’ášá¶á™áœá·áœá¶á‘áŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰ #%1 áŸá¼á˜á¢á“á»áœááŸ’ááá¶á˜á‡áŸ†á á¶á“á‘á¶áŸ†á„á“áŸáŸ‡áŸ–
mn: #%1 захиалгын маргааныг шийдвэрлэхийн тулд эдгээр алхмуудыг дагана уу:
pt: Para resolver o litígio relativo à ordem n.º%1, siga os seguintes passos:
si: ඇණවුම #%1සඳහා ආරවුල විසඳීම සඳහා කරුණාකර මෙම පියවර අනුගමනය කරන්න:
sw: Ili kutatua mgogoro wa oda #%1, tafadhali fuata hatua hizi:
uz: #%1 buyurtma bo`yicha nizoni hal qilish uchun quyidagi amallarni bajaring:

# Customer.io email: svg_all_transactional_p2p_overpayment_seller_request
source: To resolve the overpayment dispute for order #%1, please take the following steps immediately:
bn_bd: অর্ডার #% 1 এর জন্য অতিরিক্ত পেমেন্টের বিরোধ সমাধান করতে, অনুগ্রহ করে অবিলম্বে নিম্নলিখিত পদক্ষেপগুলি নিন:
km: áŠá¾á˜áŸ’á”á¸áŠáŸ„áŸ‡áŸáŸ’ášá¶á™áœá·áœá¶á‘á€á¶ášá‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹á›á¾áŸá…áŸ†á“á½á“áŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰ #%1 áŸá¼á˜á’áŸ’áœá¾áá¶á˜á‡áŸ†á á¶á“áá¶á“á€áŸ’ášáŸ„á˜á—áŸ’á›á¶á˜áŸ—áŸ–
mn: #%1 захиалгын илүү төлөлтийн маргааныг шийдвэрлэхийн тулд дараах алхмуудыг нэн даруй гүйцэтгэнэ үү:
pt: Para resolver o litígio relativo ao pagamento em excesso da ordem n.º%1, por favor siga de imediato os seguintes passos:
si: ඇණවුම #%1සඳහා අධික ගෙවීම් ආරවුල විසඳීම සඳහා කරුණාකර පහත පියවර වහාම ගන්න:
sw: Ili kutatua mgogoro wa malipo yaliyopita kiasi ya oda #%1, tafadhali chukua hatua zifuatazo mara moja:
uz: #%1 buyurtma bo`yicha ortiqcha to`lov bo`yicha nizoni hal qilish uchun darhol quyidagi amallarni bajaring:

# Customer.io email: svg_all_transactional_p2p_underpayment_info_tobuyer
source: To resolve this quickly:
bn_bd: এটি দ্রুত সমাধান করতে:
km: áŠá¾á˜áŸ’á”á¸áŠáŸ„áŸ‡áŸáŸ’ášá¶á™ášá¿á„á“áŸáŸ‡á±áŸ’á™á”á¶á“á›á¿á“áŸ–
mn: Үүнийг даруй шийдэхийн тулд:
pt: Para resolver rapidamente:
si: මෙය ඉක්මනින් විසඳීම සඳහා:
sw: Ili kutatua hili haraka:
uz: Buni tezda hal qilish uchun:

# Customer.io email: svg_all_transactional_derivx_signup
source: To start trading, head to Trader's Hub.
bn_bd: ট্রেডিং শুরু করতে,Trader's Hub এ যান।
de: Um mit dem Handel zu beginnen, gehen Sie zum Trader's Hub.
es: Para empezar a operar, diríjase al Trader's Hub.
fr: Pour commencer à trader, accédez au Centre du trader.
it: Per iniziare a fare trading, vai sul Trader's Hub.
km: áŠá¾á˜áŸ’á”á¸á…á¶á”áŸ‹á•áŸ’áá¾á˜á€á¶ášá‡á½á‰áŠá¼áš áŸá¼á˜á‘áŸ…á€á¶á“áŸ‹ Trader's HubáŸ”
ko: 거래를 시작하시려면 트레이더 허브 (Trader's Hub)로 가세요.
mn: Арилжаа эхлүүлэхийн тулд Trader's Hub руу очно уу.
pl: Aby rozpocząć inwestowanie, przejdź do Centrum inwestora.
pt: Para começar a negociar, aceda ao Trader's Hub.
si: ගනුදෙනු ආරම්භ කිරීමට, Trader's Hub වෙත යන්න.
sw: Ili kuanza biashara, nenda kwenye Trader's Hub.
th: ในการเริ่มต้นซื้อขาย ให้ไปที่ Trader's Hub
tr: Ticarete başlamak için Trader's Hub'a gidin.
uz: Savdoni boshlash uchun Trader's Hub-ga boring.
zh_tw: 要開始交易，請前往 Trader's Hub。

source: To unlock it, please submit proof of ownership based on the method you used:
pt: Para o desbloquear, submeta um comprovativo de propriedade com base no método que utilizou:
sw: Ili kuifungua, tafadhali wasilisha uthibitisho wa umiliki kulingana na njia uliyotumia:
uz: Uni ochish uchun foydalangan usulingiz asosida egalik huquqini tasdiqlovchi hujjatni taqdim eting:

source: To unlock the cashier, please follow these steps:
bn_bd: ক্যাশিয়ার আনলক করতে, অনুগ্রহ করে এই পদক্ষেপগুলি অনুসরণ করুন:
de: Um den Kassierer zu entsperren, folgen Sie bitte diesen Schritten:
es: Para desbloquear el cajero, siga estos pasos:
fr: Pour déverrouiller la caisse, procédez comme suit :
id: Untuk mengaktifkan kembali bagian kasir, ikuti langkah-langkah berikut:
it: Per sbloccare la cassa, segui questi passaggi:
km: áŠá¾á˜áŸ’á”á¸áŠáŸ„áŸ‡áŸáŸ„á”áŸá¡á¶ áŸá¼á˜á¢á“á»áœááŸ’ááá¶á˜á‡áŸ†á á¶á“á‘á¶áŸ†á„á“áŸáŸ‡áŸ–
ko: 캐셔를 잠금해제 하기 위해, 다음의 단계들을 따르시기 바랍니다:
mn: Кассыг нээхийн тулд дараах алхмуудыг хийнэ үү:
pl: Aby odblokować sekcję Kasjer, wykonaj następujące kroki:
pt: Para desbloquear a Caixa, siga estas etapas:
si: අයකැමි අගුලු හැරීමට, කරුණාකර පහත පියවර අනුගමනය කරන්න:
sw: Ili kufungua keshia, tafadhali fuata hatua hizi:
th: ในการปลดล็อกแคชเชียร์ โปรดทำตามขั้นตอนต่อไปนี้:
tr: Kasiyerin kilidini açmak için lütfen şu adımları izleyin:
uz: Kassir qulfini ochish uchun quyidagi amallarni bajaring:
zh_tw: 要解鎖收銀台，請按照以下步驟操作：

source: To unlock the cashier, please reply to this email and attach any of the following:
bn_bd: ক্যাশিয়ারকে আনলক করতে, অনুগ্রহ করে এই ইমেইলের উত্তর দিন এবং নিচের যেকোনো একটি সংযুক্ত করুন:
de: Um den Kassierer freizuschalten, antworten Sie bitte auf diese E-Mail und fügen Sie einen der folgenden Punkte bei:
es: Para desbloquear el cajero, responda a este correo electrónico y adjunte cualquiera de los siguientes:
fr: Pour déverrouiller la caisse, veuillez répondre à cet e-mail et joindre l'un des éléments suivants :
id: Untuk mengaktifkan kembali bagian kasir, silakan balas email ini dan lampirkan salah satu hal berikut ini:
it: Per sbloccare la cassa, rispondi a questa e-mail allegando uno dei seguenti documenti:
km: áŠá¾á˜áŸ’á”á¸áŠáŸ„áŸ‡áŸáŸ„á”áŸá¡á¶ áŸá¼á˜á†áŸ’á›á¾á™áá”á‘áŸ…á¢áŸŠá¸á˜áŸ‚á›á“áŸáŸ‡ á á¾á™á—áŸ’á‡á¶á”áŸ‹á˜á€á‡á¶á˜á½á™á¯á€áŸá¶ášáá¶á˜á½á™áŠá¼á…áá¶á„á€áŸ’ášáŸ„á˜áŸ–
ko: 캐셔를 잠금해제 하시기 위해, 이 이메일로 답변을 주시고 다음의 부분들 중 그 어떤 것이라도 첨부 해 주시기 바랍니다:
mn: Кассыг нээхийн тулд энэ имэйлд хариу өгч дараах зүйлсийн аль нэгийг хавсаргана уу:
pl: Aby odblokować sekcję Kasjer, odpowiedz na tę wiadomość e-mail i załącz następujące dokumenty:
pt: Para desbloquear a Caixa, responda a este e-mail e anexe um dos seguintes itens:
si: අයකැමි අගුළු ඇරීමට, කරුණාකර මෙම ඊ-තැපෑලට පිළිතුරු දී පහත සඳහන් ඕනෑම එකක් අමුණන්න:
sw: Ili kufungua keshia, tafadhali jibu barua pepe hii na ambatanisha yoyote ya yafuatayo:
th: ในการปลดล็อกแคชเชียร์ โปรดตอบกลับอีเมล์นี้และแนบเอกสารดังต่อไปนี้:
tr: Kasiyerin kilidini açmak için lütfen bu e-postayı yanıtlayın ve aşağıdakilerden herhangi birini ekleyin:
uz: Kassir qulfini ochish uchun ushbu xatga javob yozing va quyidagilardan birini ilova qiling:
zh_tw: 要解鎖收銀台，請回覆此電子郵件並附加以下任何一項：

source: To use Deriv P2P, verify your phone number.
km: áŠá¾á˜áŸ’á”á¸á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹ Deriv P2P áŸá¼á˜á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á›áŸáá‘á¼ášáŸáŸá–áŸ’á‘ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
mn: Deriv P2P ашиглахын тулд утасны дугаараа баталгаажуулна уу.
pt: Para utilizar a Deriv P2P, verifique o seu número de telemóvel.
si: Deriv P2P භාවිතා කිරීමට, ඔබේ දුරකථන අංකය තහවුරු කරන්න.
sw: Ili kutumia Deriv P2P, thibitisha nambari yako ya simu.
uz: Deriv P2P-dan foydalanish uchun telefon raqamingizni tasdiqlang.

# Customer.io email: KYC Unverified POA & POI
source: To verify your address, %1upload%2 a photo of your recent bank statement or utility bill (no more than 12 months old) that clearly shows your name and current address.
bn_bd: আপনার ঠিকানা যাচাই করতে, %1আপলোড করুন%2 আপনার সাম্প্রতিক ব্যাঙ্ক স্টেটমেন্ট বা ইউটিলিটি বিলের একটি ছবি (12 মাসের বেশি পুরানো নয়) যা আপনার নাম এবং বর্তমান ঠিকানা স্পষ্টভাবে দেখায়।
fr: Pour vérifier votre adresse, %1envoyez%2 une photo récente de votre relevé bancaire ou de votre facture de service datant de moins de 6 mois, où apparaissent clairement votre nom et votre adresse actuelle.
km: áŠá¾á˜áŸ’á”á¸á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á¢á¶áŸá™áŠáŸ’á‹á¶á“ášá”áŸáŸ‹á¢áŸ’á“á€ %1áŠá¶á€áŸ‹á”á‰áŸ’á‡á¼á“%2 ášá¼á”ááá“áŸƒášá”á¶á™á€á¶ášááŸá’á“á¶á‚á¶ášááŸ’á˜á¸áŸ—ášá”áŸáŸ‹á¢áŸ’á“á€ á¬áœá·á€áŸ’á€á™á”ááŸ’ášá‘á¹á€á—áŸ’á›á¾á„á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹ (á˜á·á“á›á¾áŸá–á¸ 12 ááŸ‚) áŠáŸ‚á›á”á„áŸ’á á¶á‰á™áŸ‰á¶á„á…áŸ’á”á¶áŸáŸ‹á–á¸áˆáŸ’á˜áŸ„áŸ‡ á“á·á„á¢á¶áŸá™áŠáŸ’á‹á¶á“á”á…áŸ’á…á»á”áŸ’á”á“áŸ’á“ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
mn: Хаягаа баталгаажуулахын тулд таны нэр, одоогийн хаягийг тодорхой харуулсан сүүлийн үеийн банкны хуулга эсвэл ашиглалтын төлбөрөө (12 сараас хэтрэхгүй) зургийг %1upload%2 .
pt: Para validar a sua morada, %1carregue%2 uma fotografia do seu extrato bancário recente ou de uma fatura de serviços públicos (emitida há menos de 12 meses) que mostre claramente o seu nome e morada atual.
si: ඔබේ ලිපිනය සත්‍යාපනය කිරීමට, ඔබේ නම සහ වත්මන් ලිපිනය පැහැදිලිව පෙන්වන ඔබේ මෑත බැංකු ප්‍රකාශයේ හෝ උපයෝගිතා බිල්පතේ (මාස 12 කට වඩා පැරණි නොවිය යුතුය) ඡායාරූපයක් %1උඩුගත කරන්න%2.
sw: Kuthibitisha anwani yako, %1pakia%2 picha ya taarifa yako ya benki ya hivi karibuni au bili ya matumizi (isiozidi miezi 12 tangu itolewe) inayooonyesha wazi jina lako na anwani yako ya sasa.
uz: Manzilingizni tasdiqlash uchun ism-sharifingiz va joriy manzilingiz aniq ko`rsatilgan oxirgi bank hisoboti yoki kommunal to`lov (12 oydan ortiq bo`lmagan) suratini %1yuklang%2.
zh_tw: 要驗證地址，請%1上傳%2清楚顯示姓名和目前地址的近期銀行對帳單或水電煤帳單（不超過 12 個月）的照片。

# Customer.io email: KYC Unverified POA & POI
source: To verify your identity,
bn_bd: আপনার পরিচয় যাচাই করতে,
fr: Pour vérifier votre identité,
km: áŠá¾á˜áŸ’á”á¸á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á¢ááŸ’ááŸá‰áŸ’á‰á¶áášá”áŸáŸ‹á¢áŸ’á“á€
mn: Өөрийн үнэмлэхийг баталгаажуулахын тулд
pt: Valide a sua identidade,
si: ඔබේ අනන්‍යතාවය සත්‍යාපනය කිරීමට,
sw: Ili kuthibitisha utambulisho wako,
uz: Shaxsingizni tasdiqlash uchun,
zh_tw: 要驗證身份證明，

source: Token generation failed. Please try later.
bn_bd: টোকেন জেনারেশন ব্যর্থ হয়েছে। দয়া করে পরে চেষ্টা করুন।
de: Token-Generierung fehlgeschlagen. Bitte versuchen Sie es später.
es: La generación de token ha fallado. Por favor, inténtelo más tarde.
fr: La génération du token a échoué. Veuillez réessayer plus tard.
it: La creazione del token non è andata a buon fine. Si prega di provare più tardi.
km: á€á¶ášá”á„áŸ’á€á¾ááŸá‰áŸ’á‰á¶áŸá˜áŸ’á„á¶ááŸ‹á”á¶á“á”ášá¶á‡áŸá™áŸ” áŸá¼á˜á–áŸ’á™á¶á™á¶á˜á“áŸ…á–áŸá›á€áŸ’ášáŸ„á™áŸ”
ko: 토큰 생성이 실패되었습니다. 나중에 다시 시도해 주시기 바랍니다.
mn: Токен үүсгэлт амжилтгүй боллоо. Дараа дахин оролдоно уу.
pl: Generowanie tokenu nie powiodło się. Spróbuj ponownie później.
pt: A geração do token falhou. Por favor, tente mais tarde.
si: ටෝකන් උත්පාදනය අසාර්ථක විය. කරුණාකර පසුව උත්සාහ කරන්න.
sw: Uzalishaji wa tokeni ulihsindikana. Tafadhali jaribu baadaye.
th: การสร้างโทเคนล้มเหลว โปรดลองอีกครั้งในภายหลัง
tr: Token oluşturma başarısız oldu. Lütfen daha sonra tekrar deneyin.
uz: Token yaratilmadi. Iltimos, keyinroq urinib ko‘ring.
zh_tw: 權杖生成失敗。請稍後重試。

source: Token is not valid for current app ID.
bn_bd: বর্তমান অ্যাপ আইডির জন্য টোকেন বৈধ নয়।
de: Der Token ist für die aktuelle App-ID nicht gültig.
es: El token no es válido para el ID de la app actual.
fr: Le token n'est pas valide pour l'identifiant de l'application actuelle.
it: Il token non è valido per l'attuale ID dell'app.
km: áŸá‰áŸ’á‰á¶áŸá˜áŸ’á„á¶ááŸ‹á˜á·á“á˜á¶á“áŸá»á–á›á—á¶á–áŸá˜áŸ’ášá¶á”áŸ‹á›áŸááŸá˜áŸ’á‚á¶á›áŸ‹á€á˜áŸ’á˜áœá·á’á¸á”á…áŸ’á…á»á”áŸ’á”á“áŸ’á“á‘áŸáŸ”
ko: 현재의 앱 ID에 대하여 토큰이 유효하지 않습니다.
mn: Токен нь одоогийн апп ID-д хүчингүй байна.
pl: Token jest nieważny dla obecnego numeru identyfikacyjnego aplikacji.
pt: O token não é válido para o ID do aplicativo atual.
si: වත්මන් යෙදුම් හැඳුනුම්පත සඳහා ටෝකනය වලංගු නොවේ.
sw: Tokeni sio halali kwa ID ya sasa ya programu.
th: โทเคนไม่ถูกต้องสำหรับ ID แอปปัจจุบัน
tr: Token mevcut uygulama kimliği için geçerli değil.
uz: Token joriy ilova ID uchun haqiqiy emas.
zh_tw: 權杖對目前應用ID無效。

source: Token is not valid for current ip address.
bn_bd: বর্তমান আইপি ঠিকানার জন্য টোকেন বৈধ নয়।
de: Token ist für die aktuelle IP-Adresse nicht gültig.
es: El token no es válido para la dirección IP actual.
fr: Le token n'est pas valide pour l'adresse IP actuelle.
id: Token tidak berlaku untuk alamat IP saat ini.
it: Il token non è valido per l'attuale indirizzo ip.
km: áŸá‰áŸ’á‰á¶áŸá˜áŸ’á„á¶ááŸ‹á˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœáŸá˜áŸ’ášá¶á”áŸ‹á¢á¶áŸá™áŠáŸ’á‹á¶á“ ip á”á…áŸ’á…á»á”áŸ’á”á“áŸ’á“áŸ”
ko: 현재의 ip주소에 대하여 토큰이 유효하지 않습니다.
mn: Токен нь одоогийн Ip хаягт хүчин хүчингүй байна.
pl: Token jest nieważny dla obecnego adresu IP.
pt: O token não é válido para o endereço IP atual.
si: වත්මන් IP ලිපිනය සඳහා ටෝකනය වලංගු නොවේ.
sw: Tokeni sio halali kwa anwani ya ip ya sasa.
th: โทเคนไม่ถูกต้องสำหรับไอพีแอดเดรสปัจจุบัน
tr: Token mevcut ip adresi için geçerli değil.
uz: Token joriy Ip manzili uchun yaroqsiz.
vi: Mã thông báo không hợp lệ cho các địa chỉ ip hiện tại.
zh_tw: 權杖對目前ip地址無效。

source: Token is not valid for current user.
bn_bd: বর্তমান আইডির জন্য টোকেন বৈধ নয়।
fr: Le token n'est pas valide pour l'utilisateur actuel.
km: áŸá‰áŸ’á‰á¶áŸá˜áŸ’á„á¶ááŸ‹á˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœáŸá˜áŸ’ášá¶á”áŸ‹á¢áŸ’á“á€á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹á”á…áŸ’á…á»á”áŸ’á”á“áŸ’á“á‘áŸáŸ”
mn: Одоогийн хэрэглэгч токен ашиглах боломжгүй байна.
pt: O token não é válido para o utilizador atual.
si: වත්මන් පරිශීලකයා සඳහා ටෝකනය වලංගු නොවේ.
sw: Tokeni sio halali kwa mtumiaji wa sasa.
uz: Token joriy foydalanuvchi uchun yaroqsiz.
zh_tw: 權杖對目前使用者無效。
