Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

# Customer.io email: svg_all_transactional_pa_approved
source: Your payment agent application is successful. Your account ID is %1. You can now help our clients make deposits and withdrawals.
bn_bd: আপনার পেমেন্ট এজেন্টের আবেদন সফল হয়েছে. আপনার অ্যাকাউন্ট আইডি হল %1। আপনি এখন আমাদের ক্লায়েন্টদের আমানত এবং উত্তোলনে সাহায্য করতে পারেন।
de: Ihr Zahlungsmittelantrag ist erfolgreich. Ihre Konto-ID lautet %1. Sie können nun unseren Kunden bei Einzahlungen und Abhebungen helfen.
es: Tu solicitud de agente de pagos ha sido aceptada. Tu ID de cuenta es %1. Ahora puedes ayudar a nuestros clientes a realizar depósitos y retiros.
fr: Votre demande d'agent de paiement a été acceptée. L'identifiant de votre compte est %1. Vous pouvez désormais aider nos clients à effectuer des dépôts et des retraits.
it: La tua candidatura come agente di pagamento è andata a buon fine. Il tuo conto ID è %1. Ora puoi aiutare i nostri clienti a fare depositi e prelievi.
km: á€á¶ášáŸáŸ’á“á¾áŸá»áŸ†á‡á¶á—áŸ’á“á¶á€áŸ‹á„á¶ášá‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€á”á¶á“á‡áŸ„á‚á‡áŸá™á á¾á™áŸ” á›áŸááŸá˜áŸ’á‚á¶á›áŸ‹á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€á‚áº %1áŸ” á¥á¡á¼áœá“áŸáŸ‡ á¢áŸ’á“á€á¢á¶á…á‡á½á™á¢áá·áá·á‡á“ášá”áŸáŸ‹á™á¾á„á€áŸ’á“á»á„á€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹ á“á·á„áŠá€á”áŸ’ášá¶á€áŸ‹á”á¶á“á á¾á™áŸ”
ko: 귀하의 결제 에이전트 신청이 성공적입니다. 귀하의 계정 ID는 %1입니다. 귀하께서는 이제 당사의 고객의 입금과 인출을 도와주실 수 있습니다.
mn: Таны төлбөрийн агентын програм амжилттай болсон. Таны дансны ID %1байна. Та одоо манай үйлчлүүлэгчдэд хадгаламж, зарлагын гүйлгээ хийхэд тусалж чадна.
pl: Twój wniosek o dodanie Cię jako pośrednika płatności został rozpatrzony pomyślnie. Twój identyfikator konta to %1. Teraz możesz pomóc naszym klientom w dokonywaniu wpłat i wypłat.
pt: O seu pedido de registo de agente de pagamento foi aprovado. O ID da sua conta é %1. Pode agora auxiliar clientes com depósitos e levantamentos.
si: ඔබේ ගෙවීම් නියෝජිත අයදුම්පත සාර්ථකයි. ඔබේ ගිණුම් හැඳුනුම්පත %1 වේ. ඔබට දැන් අපගේ ගනුදෙනුකරුවන්ට තැන්පතු සහ මුදල් ආපසු ගැනීම සඳහා උපකාර කළ හැක.
sw: Ombi lako la kuwa wakala wa malipo limefaulu. ID yako ya akaunti ni %1. Sasa unaweza kuwasaidia wateja wetu kufanya miamala ya kuweka na kutoa pesa.
th: การสมัครเป็นตัวแทนชําระเงินของคุณนั้นสําเร็จแล้ว รหัสไอดีบัญชีของคุณคือ %1 ตอนนี้คุณสามารถช่วยลูกค้าของเราทําการฝากและถอนเงินได้แล้ว
tr: Ödeme aracısı başvurunuz başarılı. Hesap kimliğiniz %1'dir. Artık müşterilerimizin para yatırma ve çekme işlemlerine yardımcı olabilirsiniz.
uz: To`lov agentingiz arizangiz muvaffaqiyatli bo`ldi. Hisobingiz ID %1. Endi siz mijozlarimizga omonat va pul yechib olishda yordam berishingiz mumkin.
zh_tw: 支付代理申請成功。 帳戶 ID 是 %1。 您現在可以幫助我們的客戶存取款。

# Customer.io email: svg_all_transactional_payout_rejected
source: Your payment method account ID is not valid. Please try again with a valid account ID.
bn_bd: আপনার পেমেন্ট পদ্ধতি অ্যাকাউন্ট আইডি বৈধ নয়। একটি বৈধ অ্যাকাউন্ট আইডি দিয়ে আবার চেষ্টা করুন।
de: Ihre Konto-ID für die Zahlungsmethode ist nicht gültig. Bitte versuchen Sie es erneut mit einer gültigen Konto-ID.
es: El ID de cuenta de su método de pago no es válido. Inténtelo de nuevo con un ID de cuenta válido.
fr: L'identifiant de compte correspondant à votre méthode de paiement est incorrect. Veuillez réessayer avec un identifiant de compte valide.
it: Il tuo ID del conto non è valido, riprova inserendone uno corretto.
km: á›áŸááŸá˜áŸ’á‚á¶á›áŸ‹á‚áá“á¸áœá·á’á¸á”á„áŸ‹á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€á˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœá‘áŸáŸ” áŸá¼á˜á–áŸ’á™á¶á™á¶á˜á˜áŸ’áá„á‘áŸ€ááŠáŸ„á™á”áŸ’ášá¾á›áŸááŸá˜áŸ’á‚á¶á›áŸ‹á‚áá“á¸ááŸ’ášá¹á˜ááŸ’ášá¼áœáŸ”
ko: 귀하의 결제 수단 계정 ID가 유효하지 않습니다. 유요한 계정 ID로 다시 시도해 주시기 바랍니다.
mn: Таны төлбөрийн хэрэгслийн дансны ID хүчингүй байна. Хүчинтэй дансны ID-аар дахин оролдоно уу.
pl: Identyfikator konta metody płatności jest nieprawidłowy. Spróbuj ponownie, podając prawidłowy identyfikator konta.
pt: O ID associado ao método de pagamento não é válido. Por favor, utilize um ID válido e tente novamente.
si: ඔබේ ගෙවීම් ක්‍රමයේ ගිණුම් හැඳුනුම්පත වලංගු නොවේ. කරුණාකර වලංගු ගිණුම් හැඳුනුම්පතක් සමඟ නැවත උත්සාහ කරන්න.
sw: ID ya akaunti ya njia yako ya malipo si sahihi. Tafadhali jaribu tena kwa kutumia ID sahihi ya akaunti.
th: หมายเลขบัญชีวิธีการชำระเงินของคุณนั้นไม่ถูกต้อง โปรดลองอีกครั้งโดยใช้หมายเลขบัญชีที่ถูกต้อง
tr: Ödeme yöntemi hesap kimliğiniz geçerli değil. Lütfen geçerli bir hesap kimliği ile tekrar deneyin.
uz: To`lov usuli hisobingiz ID noto`g`ri. Yaroqli hisob ID bilan qayta urinib ko`ring.
zh_tw: 付款方式帳戶 ID 無效。請使用有效的帳戶 ID 重試。

source: Your payment method is used by another client
pt: O seu método de pagamento está a ser utilizado por outro cliente
sw: Njia yako ya malipo inatumiwa na mteja mwingine
uz: To'lov usulingiz boshqa mijoz tomonidan ishlatiladi

# Customer.io email: svg_all_transactional_payout_rejected
source: Your payout has been rejected. Kindly contact customer support for assistance.
km: á€á¶ášá‘á¼á‘á¶ááŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“á”áŠá·áŸáŸá’áŸ” áŸá¼á˜á‘á¶á€áŸ‹á‘á„á˜á€á€á¶á“áŸ‹á€á¶ášá‚á¶áŸ†á‘áŸ’ášá”áŸ’ášá¶á€áŸ‹á€á‰áŸ’á…á€áŸ‹áŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášá‡á½á™áŸ”
mn: Таны гүйлгээ буцаагдсан байна. Тусламж авахыг хүсвэл бидний хэрэглэгчийн дэмжлэгтэй холбогдоно уу.
pt: O seu pagamento foi rejeitado. Por favor, entre em contacto com o apoio ao cliente para obter assistência.
si: ඔබගේ ප රිමණය ප්‍රතික්ෂිප්ත කරන ලදී. කරුණාකර ගනුදෙනු සහාය සම්බන්ධ කරන්න.
sw: Malipo yako yamekataliwa. Tafadhali wasiliana na huduma kwa wateja kupata msaada.
uz: To`lovingiz rad etildi. Yordam uchun mijozlarni qo`llab-quvvatlash xizmatiga murojaat qiling.

# Customer.io email: svg_all_transactional_payout_rejected
source: Your payout is rejected as your highest deposited method is P2P. Kindly withdraw your fund via P2P.
km: á€á¶ášá”á„áŸ‹á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“á”áŠá·áŸáŸá’á–áŸ’ášáŸ„áŸ‡áœá·á’á¶á“á€á¶ášá”á‰áŸ’á…á¼á›áŠáŸ‚á›ááŸ’á–áŸáŸ‹á”áŸ†á•á»áášá”áŸáŸ‹á¢áŸ’á“á€á‚áº P2PáŸ” áŸá¼á˜áŠá€á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€áá¶á˜ášá™áŸˆ P2PáŸ”
mn: Та P2P хэрэгслээр хамгийн их депосит хийсэн тул таны төлбөр татах хүсэлтээс татгалзсан. P2P-ээр дамжуулан мөнгөө татан авна уу.
pt: O pagamento foi recusado porque o seu método de depósito principal foi P2P. Por favor, utilize o mesmo método para efetuar levantamentos.
si: ඔබේ ප රිමණය ප්‍රතික්ෂිප්ත කරන ලදී. මහානය ගිණුම P2P යි. කරුණාකර P2P මඟින් ඔබේ අරමුදල් ආපසු ගෙන යන්න.
sw: Malipo yako yamekataliwa kwa sababu njia yako kuu ya kuweka ni kupitia P2P. Tafadhali toa fedha zako kupitia P2P.
uz: To`lovingiz rad etildi, chunki sizning eng yuqori depozit qilingan usulingiz P2P. Iltimos, mablag`ingizni P2P orqali oling.

# Customer.io email: svg_all_transactional_payout_rejected
source: Your payout is rejected due to account locked. Kindly contact customer support for assistance.
km: á€á¶ášá‘á¼á‘á¶ááŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“á”áŠá·áŸáŸá’áŠáŸ„á™áŸá¶ášáá¾á”á¶á“á›á¶á€áŸ‹á‚áá“á¸áŸ” áŸá¼á˜á‘á¶á€áŸ‹á‘á„á˜á€á€á¶á“áŸ‹á€á¶ášá‚á¶áŸ†á‘áŸ’ášá”áŸ’ášá¶á€áŸ‹á€á‰áŸ’á…á€áŸ‹áŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášá‡á½á™áŸ”
mn: Татан авалт түгжигдсэн тул таны төлбөр авах хүсэлтээс татгалзсан. Тусламж авахын тулд хэрэглэгчийн дэмжлэгтэй холбоо барина уу.
pt: O pagamento foi recusado devido ao bloqueio da conta. Contacte o apoio ao cliente para mais informações.
si: ඔබේ ප රිමණය ප්‍රතික්ෂිප්ත කරන ලදී. කරුණාකර ගනුදෙනු සහාය සම්බන්ධ කරන්න.
sw: Malipo yako yamekataliwa kwa sababu akaunti yako imefungwa. Tafadhali wasiliana na huduma kwa wateja kupata msaada.
uz: Hisob bloklangani uchun to`lovingiz rad etildi. Yordam uchun mijozlarni qo`llab-quvvatlash xizmatiga murojaat qiling.

# Customer.io email: svg_all_transactional_payout_rejected
source: Your payout is rejected due to withdrawal locked. Kindly contact customer support for assistance.
km: á€á¶ášá‘á¼á‘á¶ááŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“á”áŠá·áŸáŸá’áŠáŸ„á™áŸá¶ášáá¾á”á¶á“á›áŸá”á”áŸ’ášá¶á€áŸ‹áŸ” áŸá¼á˜á‘á¶á€áŸ‹á‘á„á˜á€á€á¶á“áŸ‹á€á¶ášá‚á¶áŸ†á‘áŸ’ášá”áŸ’ášá¶á€áŸ‹á€á‰áŸ’á…á€áŸ‹áŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášá‡á½á™áŸ”
mn: Татан авалт түгжигдсэн тул таны төлбөр авах хүсэлтээс татгалзсан. Тусламж авахын тулд хэрэглэгчийн дэмжлэгтэй холбоо барина уу.
pt: O pagamento foi recusado devido a bloqueios no levantamento. Contacte o apoio ao cliente para assistência.
si: ඔබගේ ප්‍රාරම්භය ප්‍රතික්ෂිප්ත කරන ලදී. කරුණාකර ගනුදෙනු සහාය සම්බන්ධ කරන්න.
sw: Malipo yako yamekataliwa kwa sababu ya kufungwa kwa chaguo la utoaji wa fedha. Tafadhali wasiliana na huduma kwa wateja kupata msaada.
uz: Pul yechib olish bloklangani uchun to`lovingiz rad etildi. Yordam uchun mijozlarni qo`llab-quvvatlash xizmatiga murojaat qiling.

source: Your place of birth cannot be changed.
bn_bd: আপনার জন্মস্থান পরিবর্তন করা যাবে না।
de: Ihr Geburtsdatum kann nicht geändert werden.
es: Su lugar de nacimiento no se puede cambiar.
fr: Votre lieu de naissance ne peut pas être changé.
id: Tempat lahir Anda tidak dapat diubah.
it: Non è possibile modificare il luogo di nascita.
km: á‘á¸á€á“áŸ’á›áŸ‚á„á€áŸ†áá¾áášá”áŸáŸ‹á¢áŸ’á“á€á˜á·á“á¢á¶á…á•áŸ’á›á¶áŸáŸ‹á”áŸ’áá¼ášá”á¶á“á‘áŸáŸ”
ko: 귀하의 출생지는 변경될 수 없습니다.
mn: Таны төрсөн газрыг өөрчлөх боломжгүй.
pl: Miejsca urodzenia nie można zmienić.
pt: O seu local de nascimento não pode ser alterado.
si: ඔබේ උපන් ස්ථානය වෙනස් කළ නොහැක.
sw: Mahali pako pa kuzaliwa hapawezi kubadilishwa.
th: สถานที่เกิดของคุณนั้นไม่สามารถเปลี่ยนแปลงได้
tr: Doğum yeriniz değiştirilemez.
uz: Tug'ilgan joyingizni o'zgartirib bo'lmaydi.
zh_tw: 出生地無法修改。

source: Your postal code is invalid.
bn_bd: আপনার পোস্টাল কোড অবৈধ।
de: Ihre Postleitzahl ist ungültig.
es: Su código postal no es válido.
fr: Votre code postal n'est pas valide.
id: Kode pos Anda salah.
it: Il codice postale non è valido.
km: á›áŸáá€á¼áŠá”áŸ’ášáŸƒáŸáá¸á™áŸášá”áŸáŸ‹á¢áŸ’á“á€á˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœá‘áŸáŸ”
ko: 귀하의 우편번호가 유효하지 않습니다.
mn: Таны шуудангийн код хүчин төгөлдөр бус байна.
pl: Twój kod pocztowy jest nieprawidłowy.
pt: O seu código postal é inválido.
si: ඔබේ තැපැල් කේතය වලංගු නොවේ.
sw: Msimbo wako wa posta sio halali.
th: รหัสไปรษณีย์ของคุณไม่ถูกต้อง
tr: Posta kodunuz geçersiz.
uz: Pochta indeksingiz yaroqsiz.
zh_tw: 郵遞區號無效。

source: Your profile appears to be incomplete. Please update your personal details to continue.
bn_bd: আপনার প্রোফাইল অসম্পূর্ণ বলে মনে হচ্ছে। চালিয়ে যেতে দয়া করে আপনার ব্যক্তিগত বিবরণ আপডেট করুন।
de: Dein Profil scheint unvollständig zu sein. Bitte aktualisieren Sie Ihre persönlichen Daten, um fortzufahren.
es: Su perfil parece estar incompleto. Por favor, actualice sus datos personales para continuar.
fr: Votre profil apparaît incomplet. Veuillez mettre à jour vos données personnelles pour continuer.
id: Profil Anda sepertinya kurang lengkap. Mohon perbarui detail pribadi Anda untuk melanjutkan.
it: Il tuo profilo è incompleto: aggiorna i dettagli personali per continuare.
km: á€á˜áŸ’ášá„á–áŸááŸŒá˜á¶á“ášá”áŸáŸ‹á¢áŸ’á“á€á á¶á€áŸ‹áŠá¼á…á‡á¶á˜á·á“á–áŸá‰á›áŸá‰áŸ” áŸá¼á˜á’áŸ’áœá¾á”á…áŸ’á…á»á”áŸ’á”á“áŸ’á“á—á¶á–á–áŸááŸŒá˜á¶á“á›á˜áŸ’á¢á·áá•áŸ’á‘á¶á›áŸ‹ááŸ’á›á½á“ášá”áŸáŸ‹á¢áŸ’á“á€ áŠá¾á˜áŸ’á”á¸á”á“áŸ’ááŠáŸ†áá¾ášá€á¶ášáŸ”
ko: 귀하의 프로필이 완료되지 않은것으로 보입니다. 지속하기 위해서 귀하의 세부 인적정보를 업데이트 해 주시기 바랍니다.
mn: Таны профайл бүрэн бус байна. Үргэлжлүүлэхийн тулд хувийн мэдээллийг шинэчилнэ үү.
pl: Wygląda na to, że Twój profil jest niekompletny. Zaktualizuj swoje dane osobowe, aby kontynuować.
pt: Parece que o seu perfil está incompleto. Atualize os seus dados pessoais para continuar.
si: ඔබේ පැතිකඩ අසම්පූර්ණ බව පෙනේ. ඉදිරියට යාමට කරුණාකර ඔබේ පුද්ගලික තොරතුරු යාවත්කාලීන කරන්න.
sw: Wasifu wako unaonekana kuwa haujakamilika. Tafadhali sasisha maelezo yako binafsi ili kuendelea.
th: ข้อมูลของคุณดูจะยังไม่สมบูรณ์ โปรดบันทึกรายละเอียดของคุณเพื่อดำเนินการต่อ
tr: Profiliniz eksik görünüyor. Devam etmek için lütfen kişisel bilgilerinizi güncelleyin.
uz: Profilingiz toʻliq boʻlmaganga oʻxshaydi. Davom etish uchun shaxsiy maʼlumotlaringizni yangilang.
zh_tw: 您的個人資料像是不完整。請更新個人資料以便繼續操作。

# Customer.io email: svg_all_transactional_poa_verification_expired
source: Your proof of address didn't clear our checks
bn_bd: আপনার ঠিকানার প্রমাণ আমাদের চেকে পূর্ণ হয়নি
de: Ihr Adressnachweis hat unsere Kontrollen nicht bestanden
es: Su prueba de domicilio no ha superado nuestras comprobaciones
fr: Votre justificatif de domicile n'a pas réussi nos contrôles
it: Il documento di verifica dell'indirizzo non ha superato i nostri controlli
km: á—áŸáŸ’áá»áá¶á„á“áŸƒá¢á¶áŸá™áŠáŸ’á‹á¶á“ášá”áŸáŸ‹á¢áŸ’á“á€á˜á·á“á†áŸ’á›á„á€á¶ááŸ‹á€á¶ášááŸ’ášá½áá–á·á“á·ááŸ’á™ášá”áŸáŸ‹á™á¾á„á‘áŸáŸ”
ko: 귀하의 주소 증명이 저희의 검증 절차를 통과하지 못했습니다
mn: Таны хаягийн баталгаа манай шалгуурыг хангахгүй байна
pl: Twój dokument potwierdzający adres nie przeszedł naszej kontroli pozytywnie
pt: O comprovativo de morada submetido não foi aprovado nas nossas verificações
si: ඔබේ ලිපිනය සනාථ කිරීම අපගේ පරීක්ෂා කිරීම්වලින් සමත් නොවුණි
sw: Uthibitisho wako wa anwani haukupita ukaguzi wetu
th: หลักฐานแสดงที่อยู่ของคุณไม่ผ่านการตรวจสอบของเรา
tr: Adres kanıtınız kontrollerimizden geçmedi
uz: Manzilni tasdiqlash muvaffaqiyatsiz tugadi
zh_tw: 地址證明沒有通過檢查

source: Your proof of address document is outdated. Visit your account profile to submit your valid documents and unlock your cashier.
bn_bd: আপনার ঠিকানা প্রমাণের নথি পুরানো হয়ে গেছে। আপনার বৈধ নথিসমূহ জমা দিতে এবং আপনার ক্যাশিয়ার আনলক করতে আপনার অ্যাকাউন্ট প্রোফাইল পরিদর্শন করুন।
fr: Vos justificatifs de domicile ont expiré. Visitez votre page de compte afin de soumettre vos documents valides et ainsi déverrouiller votre caisse.
km: á¯á€áŸá¶ášá”á‰áŸ’á‡á¶á€áŸ‹á¢á¶áŸá™áŠáŸ’á‹á¶á“ášá”áŸáŸ‹á¢áŸ’á“á€á•á»áá€áŸ†áááŸ‹á á¾á™áŸ” áŸá¼á˜á…á¼á›á‘áŸ…á€á¶á“áŸ‹á€á˜áŸ’ášá„á–áŸááŸŒá˜á¶á“á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€ áŠá¾á˜áŸ’á”á¸á”á‰áŸ’á‡á¼á“á¯á€áŸá¶ášááŸ’ášá¹á˜ááŸ’ášá¼áœášá”áŸáŸ‹á¢áŸ’á“á€ á“á·á„á”á¾á”áŸ’ášá–áŸá“áŸ’á’á”áŸá¡á¶ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
mn: Таны хаягийн баримт бичгийн хугацаа дууссан байна. Хүчинтэй бичиг баримт бичиг ирүүлж, касс нээхийн тулд дансны профайл руу зочилно уу.
pt: O seu comprovativo de morada está desatualizado. Aceda ao perfil da sua conta para submeter documentos válidos e desbloquear o seu caixa.
si: ඔබේ ලිපිනය සනාථ කිරීමේ ලේඛන කල් ඉකුත් වී ඇත. වලංගු ලේඛන ඉදිරිපත් කිරීමට සහ ඔබේ අයකැමි අගුලු හැරීමට ඔබේ ගිණුම් පැතිකඩ වෙත පිවිසෙන්න.
sw: Uthibitisho wako wa hati ya anwani umepitwa na wakati. Tembelea wasifu wa akaunti yako ili kuwasilisha hati zako halali na kufungua keshia yako.
uz: Sizning manzilingizni tasdiqlovchi hujjat eskirgan. Yaroqli hujjatlarni topshirish va kassir qulfini ochish uchun hisob profilingizga tashrif buyuring.
zh_tw: 您的地址證明文件已過時。請訪問您的帳戶個人資料，提交有效文件並解鎖您的收銀員。

source: Your proof of address does not meet our verification standards.
de: Ihr Adressnachweis entspricht nicht unseren Verifizierungsstandards.
es: Su prueba de domicilio no cumple con nuestros estándares de verificación.
fr: Votre justificatif de domicile ne répond pas à nos normes de vérification.
id: Bukti alamat Anda tidak memenuhi standar verifikasi kami.
it: Il documento di verifica dell'indirizzo non rispetta i nostri standard.
ko: 귀하의 주소 증명이 저희의 인증 기준을 만족하지 못합니다.
pl: Dokument przesłany jako potwierdzenie tożsamości nie spełnia naszych standardów weryfikacyjnych.
pt: O seu comprovativo de morada não atende aos nossos padrões de verificação.
sw: Uthibitisho wako wa anwani haukidhi viwango vyetu vya uthibitishaji.
th: หลักฐานแสดงที่อยู่ของคุณไม่ผ่านตามมาตรฐานการตรวจสอบของเรา
tr: Adres kanıtınız doğrulama standartlarımızı karşılamıyor.
uz: Sizning manzilingizni tasdiqlovchi hujjat bizning tasdiqlash standartlarimizga mos kelmaydi.

source: Your proof of address is blurred.
de: Ihr Adressnachweis ist verschwommen.
es: Su prueba de domicilio está borrosa.
fr: Votre justificatif de domicile est floue.
id: Bukti alamat Anda tidak terlihat dengan jelas.
it: Il documento di verifica dell'indirizzo è sfocato.
ko: 귀하의 주소 증명이 흐릿합니다.
pl: Dokument przesłany jako potwierdzenie adresu jest niewyraźny.
pt: O seu comprovativo de morada não está nítido.
sw: Uthibitisho wako wa anwani umechafuka.
th: หลักฐานแสดงที่อยู่ของคุณนั้นไม่ชัดเจน
tr: Adres kanıtınız bulanık.
uz: Sizning manzilingizni tasdiqlovchi hujjatingiz noaniq.

source: Your proof of address is cropped or doesn't show complete details.
de: Ihr Adressnachweis ist abgeschnitten oder enthält nicht alle Angaben.
es: Su prueba de domicilio está recortada o no muestra los detalles completos.
fr: Votre justificatif de domicile est rogné ou ne présente pas tous les détails.
it: Il documento di verifica dell'indirizzo risulta tagliato o non riporta i dettagli in modo completo.
ko: 귀하의 주소증명이 잘렸거나 또는 세부정보가 완전하게 보이지 않습니다.
pl: Dokument przesłany jako potwierdzenie adresu jest przycięty lub nie przedstawia pełnych danych.
pt: O seu comprovativo de morada está cortado ou não apresenta dados completos.
sw: Uthibitisho wako wa anwani umechongwa au hauonyeshi maelezo kamili.
th: หลักฐานแสดงที่อยู่ของคุณถูกตัดหรือแสดงรายละเอียดไม่ครบถ้วน
tr: Adres kanıtınız kırpılmış veya tüm ayrıntıları göstermiyor.
uz: Manzilingizni tasdiqlovchi hujjat kesilgan yoki to`liq ma`lumotlarni ko`rsatmaydi.

source: Your proof of address is outdated.
de: Ihr Adressennachweis ist veraltet.
es: Su prueba de domicilio no está actualizada.
fr: Votre justificatif de domicile est obsolète.
id: Bukti alamat Anda sudah tidak berlaku.
it: Il documento di verifica dell'indirizzo non è aggiornato.
ko: 귀하의 주소 증명이 오래된 것입니다.
pl: Dokument przestały jako potwierdzenie adresu jest nieaktualny.
pt: O seu comprovativo de morada está desatualizado ou é muito antigo.
sw: Uthibitisho wako wa anwani umekuwa wa zamani.
th: หลักฐานแสดงที่อยู่ของคุณนั้นล้าสมัย
tr: Adres kanıtınız güncel değil.
uz: Sizning manzilingizni tasdiqlovchi hujjatingiz eskirgan.

# Customer.io email: svg_all_transactional_poa_verification_reminder
source: Your proof of address is required
bn_bd: আপনার ঠিকানা প্রমাণ প্রয়োজন
de: Ihr Adressnachweis ist erforderlich
es: Se requiere su prueba de domicilio
fr: Votre justificatif de domicile est requis
it: È necessario Il documento di verifica dell'indirizzo
km: á…á¶áŸ†á”á¶á…áŸ‹ááŸ’ášá¼áœá˜á¶á“á¯á€áŸá¶ášá”á‰áŸ’á‡á¶á€áŸ‹á¢á¶áŸá™áŠáŸ’á‹á¶á“ášá”áŸáŸ‹á¢áŸ’á“á€
ko: 귀하의 주소 증명이 요구됩니다
mn: Таны хаягийн баталгаа оруулах шаардлагатай
pl: Wymagany jest dokument potwierdzający adres
pt: É requerido um comprovativo de morada válido
si: ඔබේ ලිපිනය සනාථ කිරීම අවශ්‍ය වේ
sw: Uthibitisho wako wa anwani unahitajika
th: จำเป็นต้องมีหลักฐานแสดงที่อยู่ของคุณ
tr: Adres kanıtınız gereklidir
uz: Sizning manzilingizni tasdiqlovchi hujjat talab qilinadi
zh_tw: 地址證明是必要文件

# Customer.io email: KYC Expired POI & Verified POA
source: Your proof of identity (POI) has expired
bn_bd: আপনার পরিচয় প্রমাণের (POI) মেয়াদ শেষ হয়ে গেছে
fr: Votre document d'identité a expiré
km: á—áŸáŸ’áá»áá¶á„á“áŸƒá¢ááŸ’ááŸá‰áŸ’á‰á¶áášá”áŸáŸ‹á¢áŸ’á“á€ (POI) á”á¶á“á•á»áá€áŸ†áááŸ‹á á¾á™
mn: Таны иргэний үнэмлэх нотлох баримт (POI) хугацаа дууссан
pt: O seu comprovativo de identidade (POI) expirou
si: ඔබේ අනන්‍යතා සාක්ෂිය (POI) කල් ඉකුත් වී ඇත
sw: Uthibitisho wako wa utambulisho (POI) umekwisha muda wake
uz: Sizning shaxsingiz tasdiqlovchi hujjat (POI) muddati tugagan
zh_tw: 身份證明 (POI) 已過期

# KYC email title
source: Your proof of identity does not meet our verification standards.
pt: O seu comprovativo de identificação não cumpre aos nossos padrões de verificação.
si: ඔබේ අනන්‍යතා සාක්ෂිය අපගේ සත්‍යාපන ප්‍රමිතීන්ට අනුකූල නොවේ.
sw: Uthibitisho wako wa utambulisho haukidhi viwango vyetu vya kuangalia.
uz: Sizning shaxsingizni tasdiqlovchi hujjat bizning tasdiqlash standartlarimizga mos kelmaydi.

# KYC email title
source: Your proof of identity doesn't show your date of birth.
pt: O seu comprovativo de identidade não apresenta a sua data de nascimento.
si: ඔබේ අනන්‍යතා සාක්ෂියේ ඔබේ උපන් දිනය නොපෙන්වයි.
sw: Uthibitisho wako wa utambulisho hauonyeshi tarehe yako ya kuzaliwa.
uz: Sizning shaxsingizni tasdiqlovchi hujjatda tug`ilgan kuningiz ko`rsatilmagan.

# Customer.io email: dummy_mf_poi_expired
source: Your proof of identity has expired, and we’ve disabled deposits and withdrawals on your account.
mn: Таны хувийн мэдээлэл баталгаажуулалтын хугацаа дууссан. Тиймээс бид таны дансанд хадгаламж болонWithdrawals-г хаасан.
pt: O seu comprovativo de identidade expirou- Desativámos os depósitos e levantamentos na sua conta.
si: ඔබගේ අනන්‍යතා සාක්ෂි ඉකුත් වී ඇත, එහායා කර ගනුදෙනු කිරීම සහ මුදල් ආපසු ගන්නාට ඔබේ ගිණුම locked ප්රතිවාදයන් බලාගන්න.
sw: Uthibitisho wako wa kitambulisho umeisha muda wa matumizi, na tumezima kuweka na kutoa fedha kwenye akaunti yako.
uz: Shaxsingizni tasdiqlovchi hujjatning amal qilish muddati tugadi va biz hisobingizga omonat va pul yechib olishni o`chirib qo`ydik.

# Customer.io email: dummy_mf_poi_about_to_expire
source: Your proof of identity is about to expire
km: á—áŸáŸ’áá»áá¶á„á“áŸƒá¢ááŸ’ááŸá‰áŸ’á‰á¶áášá”áŸáŸ‹á¢áŸ’á“á€á€áŸ†á–á»á„ášá„áŸ‹á…á¶áŸ†á•á»áá€áŸ†áááŸ‹
mn: Таны иргэний үнэмлэх нотлох баримт (POI) хугацаа дуусах гэж байна
pt: O seu comprovativo de identidade está prestes a expirar
si: ඔබේ අනන්‍යතා සාක්ෂිය කල් ඉකුත් වීමට නුසුන්දක්
sw: Uthibitisho wako wa utambulisho unakaribia kumaliza muda wake
uz: Shaxsingizni tasdiqlovchi hujjat muddati tugash arafasida

# KYC email title
source: Your proof of identity is blurred.
pt: O seu comprovativo de identidade está desfocado.
si: ඔබේ අනන්‍යතාවය පිළිබඳ සාක්ෂි බොඳ වී ඇත.
sw: Uthibitisho wako wa utambulisho umeblur.
uz: Shaxsingizni tasdiqlovchi hujjat noaniq.

# KYC email title
source: Your proof of identity is cropped.
pt: O seu comprovativo de identidade está cortado.
si: ඔබේ අනන්‍යතා සාක්ෂිය කපා (cropped) ඇත.
sw: Uthibitisho wako wa utambulisho umekatwa.
uz: Shaxsingizni tasdiqlovchi hujjat kesilgan.

# KYC email title
source: Your proof of identity is expired.
pt: O seu comprovativo de identidade expirou.
si: ඔබේ අනන්‍යතා සාක්ෂිය කල් ඉකුත් වී ඇත.
sw: Uthibitisho wako wa utambulisho umekwisha.
uz: Sizning shaxsingiz tasdiqlovchi hujjatingiz muddati tugagan.

# KYC email title
source: Your proof of identity is missing a front/back section.
pt: Falta a frente/verso do seu comprovativo de identidade.
si: ඔබේ අනන්‍යතා සාක්ෂියේ ඉදිරිපස/පසුපස කොටසක් අස්ථානගත වී ඇත.
sw: Uthibitisho wako wa utambulisho unakosa sehemu ya mbele/nyuma.
uz: Shaxsingizni tasdiqlovchi hujjatning old/orqa qismi yetishmayapti.
