Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: You can use your new password to log in to your %1 accounts on Deriv to trade CFDs.
bn_bd: CFDs তে ট্রেড করতে Deriv এ আপনার %1 অ্যাকাউন্টে লগ ইনে নতুন পাসওয়ার্ডটি ব্যবহার করতে পারেন।
de: Mit Ihrem neuen Passwort können Sie sich bei Ihren %1-Konten auf Deriv anmelden, um mit CFDs zu handeln.
es: Puede utilizar su nueva contraseña para acceder a sus cuentas %1 en Deriv para operar con CFDs.
fr: Vous pouvez utiliser votre nouveau mot de passe pour vous connecter à vos comptes %1 sur Deriv pour trader des CFD.
it: Puoi usare la password nuova per accedere ai conti %1 su Deriv per fare trading con CFD.
km: á¢áŸ’á“á€á¢á¶á…á”áŸ’ášá¾á–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹ááŸ’á˜á¸ášá”áŸáŸ‹á¢áŸ’á“á€áŠá¾á˜áŸ’á”á¸á…á¼á›á‘áŸ…á€á¶á“áŸ‹á‚áá“á¸ %1 ášá”áŸáŸ‹á¢áŸ’á“á€á“áŸ…á›á¾ Deriv áŠá¾á˜áŸ’á”á¸á’áŸ’áœá¾á€á¶ášá‡á½á‰áŠá¼áš CFDáŸ”
ko: 귀하께서는 귀하의 Deriv %1 계정으로 귀하의 새 비밀번호로 로그인하셔서 CFD를 거래하실 수 있습니다.
mn: Шинэ нууц үгээ ашиглан Deriv данс дээрх эдгээр %1 данс руу нэвтэрч CFD арилжаа хийнэ үү.
pl: Możesz użyć nowego hasła, aby zalogować się na swoje konta %1 na Deriv i handlować kontraktami na różnice kursowe.
pt: Pode usar a sua nova palavra-passe para iniciar sessão nas suas contas %1 na Deriv para negociar CFDs.
si: CFD ගනුදෙනු කිරීමට Deriv හි ඔබේ %1 ගිණුම් වෙත පුරනය වීමට ඔබට ඔබේ නව මුරපදය භාවිත කළ හැක.
sw: Unaweza kutumia nenosiri lako jipya kuingia kwenye akaunti zako za %1 kwenye Deriv kufanya biashara ya CFDs.
th: คุณสามารถใช้รหัสผ่านอันใหม่เพื่อเข้าสู่ระบบบัญชี %1 ของคุณบน Deriv เพื่อทำการเทรด CFD
tr: CFD ticareti yapmak üzere Deriv'deki %1 hesaplarınıza giriş yapmak için yeni şifrenizi kullanabilirsiniz.
uz: CFD bilan savdo qilish uchun Deriv’dagi %1 hisobingizga kirish uchun yangi parolingizdan foydalanishingiz mumkin.
zh_tw: 您可用新密碼在Deriv登入%1 帳戶交易差價合約。

source: You can't block these advertiser(s) because you had already blocked them: %1.
km: á¢áŸ’á“á€â€‹á˜á·á“â€‹á¢á¶á…â€‹á”á·á‘â€‹á¢áŸ’á“á€â€‹á•áŸ’áŸá¶á™â€‹á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜â€‹á‘á¶áŸ†á„â€‹á“áŸáŸ‡â€‹á”á¶á“â€‹á‘áŸ á–áŸ’ášáŸ„áŸ‡â€‹á¢áŸ’á“á€â€‹á”á¶á“â€‹á”á·á‘â€‹á–á½á€â€‹á‚áŸâ€‹ášá½á…â€‹á á¾á™áŸ– %1áŸ”
mn: Та эдгээр сурталчлагч(ууд)-ыг аль хэдийн блоколсон тул дахин блоклох боломжгүй: %1.
pt: Não pode bloquear estes anunciante(s) porque já os bloqueou: %1.
si: ඔබ මේ ප්‍රමාණයේ විග්‍රහකයාන් වහන්න බැහැ: %1.
sw: Huwezi kuzuia mtangazaji huyu kwa sababu tayari umemuondoa: %1.
uz: Siz ushbu reklama beruvchi(lar)ni bloklay olmaysiz, chunki ularni allaqachon bloklagansiz: %1.

source: You can't block and follow the same advertiser(s): %1.
km: á¢áŸ’á“á€á˜á·á“á¢á¶á…á‘á”áŸ‹áŸáŸ’á€á¶ááŸ‹ á“á·á„áá¶á˜áŠá¶á“á€á¶ášá•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜áŠá¼á…á‚áŸ’á“á¶á”á¶á“á‘áŸáŸ– %1áŸ”
mn: Та нэгэн зэрэг сурталчлагч(ууд)-ыг блоклох эсвэл дагах боломжгүй: %1.
pt: Não pode bloquear e seguir o mesmo anunciante(s): %1.
si: ඔබට එකම ප්‍රමාණයේ විග්‍රහකයාන් වහන්න සහ අනුගමනය කරන්න බැහැ: %1.
sw: Huwezi kuzuia na kufuata mtangazaji yule yule: %1.
uz: Siz bir xil reklama beruvchi(lar)ni bloklay olmaysiz va kuzata olmaysiz: %1.

source: You can't block and unblock the same advertiser(s): %1.
km: á¢áŸ’á“á€â€‹á˜á·á“â€‹á¢á¶á…â€‹á”á·á‘ á“á·á„â€‹á”á¾á€á¢áŸ’á“á€â€‹á•áŸ’áŸá¶á™â€‹á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜â€‹áŠá¼á…â€‹á‚áŸ’á“á¶â€‹á”á¶á“â€‹á‘áŸáŸ– %1áŸ”
mn: Та нэгэн зэрэг сурталчлагч(ууд)-ыг блоклох эсвэл блокыг гаргах боломжгүй: %1.
pt: Não pode bloquear e desbloquear o mesmo anunciante(s): %1.
si: ඔබට එකම ප්‍රමාණයේ විග්‍රහකයාන් වහන්න සහ නැවත වැලලුම් කරන්න බැහැ: %1.
sw: Huwezi kuzuia na kumfungua mtangazaji huyu: %1.
uz: Siz bir xil reklama beruvchi(lar)ni bloklab yoki blokdan chiqara olmaysiz: %1.

source: You can't block anyone because you haven't verified your identity yet.
bn_bd: আপনি কাউকে ব্লক করতে পারবেন না কারণ আপনি এখনও নিজের পরিচয় যাচাই করেন নি।
de: Sie können niemanden blockieren, weil Sie Ihre Identität noch nicht überprüft haben.
es: No puede bloquear a nadie porque aún no ha verificado su identidad.
fr: Vous ne pouvez bloquer personne parce que vous n'avez pas encore vérifié votre identité.
it: Non puoi bloccare nessuno perché non hai ancora verificato la tua identità.
km: á¢áŸ’á“á€â€‹á˜á·á“â€‹á¢á¶á…â€‹ášá¶ášá¶áŸ†á„â€‹á¬á”áŸ’á›á»á€á¢áŸ’á“á€â€‹áá¶â€‹á˜áŸ’á“á¶á€áŸ‹â€‹á”á¶á“â€‹á‘áŸ á–áŸ’ášáŸ„áŸ‡â€‹á¢áŸ’á“á€â€‹á˜á·á“â€‹á‘á¶á“áŸ‹â€‹á”á¶á“â€‹á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹â€‹á¢ááŸ’ááŸá‰áŸ’á‰á¶áâ€‹ášá”áŸáŸ‹â€‹á¢áŸ’á“á€â€‹á“áŸ…â€‹á¡á¾á™â€‹á‘áŸáŸ”
ko: 귀하께서는 귀하의 신분을 아직 인증받지 않으셨기 때문에 다른 사람들을 블록처리할 수 없습니다.
mn: Та өөрийн таних баталгаажуулалтыг хийгээгүй байгаа тул хэн нэгнийг блоклох боломжгүй.
pl: Nie możesz nikogo zablokować, bo Twoja tożsamość nie została jeszcze potwierdzona.
pt: Não pode bloquear ninguém porque não verificou a sua identidade ainda.
si: ඔබ තවමත් ඔබේ අනන්‍යතාවය තහවුරු කර නොමැති නිසා ඔබට කිසිවෙකු අවහිර කළ නොහැක.
sw: Huwezi kuzuia mtu yeyote kwa sababu haujathibitisha utambulisho wako bado.
th: คุณไม่สามารถบล็อกใครได้เพราะคุณยังไม่ได้ยืนยันตัวตนของคุณ
tr: Kimliğinizi henüz doğrulamadığınız için kimseyi engellemeyemezsiniz.
uz: Siz hali shaxsingizni tasdiqlamaganingiz uchun hech kimni blokirovka qila olmaysiz.
zh_tw: 無法阻止任何人存取，因您還未驗證身份。

source: You can't block these advertiser(s) because you are currently following them: %1.
km: á¢áŸ’á“á€â€‹á˜á·á“â€‹á¢á¶á…â€‹á”á·á‘á€á¶ášâ€‹á•áŸ’áŸá¶á™â€‹á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜â€‹á‘á¶áŸ†á„â€‹á“áŸáŸ‡â€‹á”á¶á“â€‹á‘áŸ á–áŸ’ášáŸ„áŸ‡â€‹á¢áŸ’á“á€â€‹á€áŸ†á–á»á„â€‹áá¶á˜â€‹áŠá¶á“â€‹á–á½á€áœá¶áŸ– %1áŸ”
mn: Та эдгээр сурталчлагч(ууд)-ыг дагаж байгаа тул блоклох боломжгүй байна: %1.
pt: Não pode bloquear estes anunciante(s) porque estão atualmente a segui-los: %1.
si: ඔබට මෙම ප්‍රමාණයේ විග්‍රහකයාන් වහන්න බැහැ, ඔබ දැනටමත් ඒවා අනුගමනය කරයි: %1.
sw: Huwezi kuzuia mtangazaji huyu kwa sababu kwa sasa unamfuata: %1.
uz: Siz ushbu reklama beruvchi(lar)ni bloklay olmaysiz, chunki siz hozir ularni kuzatib borasiz: %1.

source: You can't delete this payment method because it's in use by these sell ad(s): %1
bn_bd: আপনি এই পেমেন্ট পদ্ধতিটি মুছতে পারবেন না কারণ এটি এই বিক্রয় বিজ্ঞাপন (গুলি) দ্বারা ব্যবহৃত হয়: %1
de: Sie können diese Zahlungsmethode nicht löschen, da sie von diesen Anzeigen verwendet wird: %1
es: No puede borrar este método de pago porque está en uso en los siguientes anuncios: %1
fr: Vous ne pouvez pas supprimer ce mode de paiement car il est utilisé par ces annonces de vente : %1
it: Non è possibile utilizzare questo metodo di pagamento, poiché è in uso sui seguenti annunci: %1
km: á¢áŸ’á“á€â€‹á˜á·á“â€‹á¢á¶á…â€‹á›á»á”â€‹áœá·á’á¸â€‹á‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹â€‹á“áŸáŸ‡â€‹á”á¶á“â€‹á‘áŸ á–áŸ’ášáŸ„áŸ‡â€‹áœá¶â€‹á€áŸ†á–á»á„â€‹á”áŸ’ášá¾â€‹á”áŸ’ášá¶áŸáŸ‹áŠáŸ„á™â€‹á€á¶ášâ€‹á•áŸ’áŸá¶á™â€‹á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜â€‹á›á€áŸ‹â€‹á‘á¶áŸ†á„â€‹á“áŸáŸ‡áŸ– %1
ko: 이 결제 방식이 다음의 판매 광고(들)에 의해 이용되고 있기 때문에 이 결제 방식을 삭제할 수 없습니다: %1
mn: Та энэ төлбөрийн хэрэгслийг устгах боломжгүй, учир нь эдгээр сурталчлагч(ууд) үүнийг ашиглаж байна: %1
pl: Nie możesz usunąć tej metody płatności, ponieważ jest ona używana przez te ogłoszenia: %1
pt: Não pode excluir este método de pagamento porque ele está em uso por estes anúncios de venda: %1
si: මෙම විකුණුම් දැන්වීම් මගින් භාවිත කරන බැවින් ඔබට මෙම ගෙවීම් ක්‍රමය මැකිය නොහැක: %1
sw: Huwezi kufuta njia hii ya malipo kwa sababu inatumiwa na matangazo haya ya kuuza: %1
th: คุณไม่สามารถลบวิธีการชำระเงินนี้ได้เนื่องจากมีการใช้งานโดยโฆษณาขายเหล่านี้: %1
tr: Bu ödeme yöntemini silemezsiniz çünkü şu satış ilan(lar)ı tarafından kullanılıyor: %1
uz: Ushbu to'lov usulini o'chirib tashlay olmaysiz, chunki u ushbu sotish e'lon (lar) tomonidan ishlatilmoqda: %1
zh_tw: 您不能刪除此付款方式，因為這些銷售廣告在使用它: %1

source: You can't follow and unfollow the same advertiser(s): %1.
km: á¢áŸ’á“á€á˜á·á“á¢á¶á…áá¶á˜áŠá¶á“ á“á·á„á›á»á”á…áŸ„á›á€á¶ášáá¶á˜áŠá¶á“á¢áŸ’á“á€á•áŸ’áŸá–áŸ’áœá•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜áŠáŠáŸ‚á›á“áŸ„áŸ‡á”á¶á“á‘áŸáŸ– %1áŸ”
mn: Та нэгэн зэрэг эдгээр сурталчлагч(ууд)-ыг дагаж мөн дагахаа болиулж болохгүй: %1.
pt: Não pode seguir e deixar de seguir o mesmo anunciante(s): %1.
si: ඔබට එකම ප්‍රමාණයේ විග්‍රහකයාන් අනුගමනය කරන්න සහ නැවත අනුගමනය කරන්න බැහැ: %1.
sw: Huwezi kufuata na kumwacha mtangazaji huyu: %1.
uz: Siz bir xil reklama beruvchi(lar)ni kuzatib bora olmaysiz: %1.

source: You can't follow these advertiser(s) because you had already blocked them : %1.
km: á¢áŸ’á“á€â€‹á˜á·á“â€‹á¢á¶á…â€‹áá¶á˜â€‹á¢áŸ’á“á€â€‹á•áŸ’áŸá¶á™â€‹á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜â€‹á‘á¶áŸ†á„â€‹á“áŸáŸ‡â€‹á”á¶á“â€‹á‘áŸ á–áŸ’ášáŸ„áŸ‡â€‹á¢áŸ’á“á€â€‹á”á¶á“â€‹á”á·á‘â€‹á–á½á€â€‹á‚áŸâ€‹ášá½á…â€‹á á¾á™áŸ– %1áŸ”
mn: Та эдгээр сурталчлагч(ууд)-ыг дагах боломжгүй, учир нь та аль хэдийн тэднийг блоколсон байна: %1.
pt: Não pode seguir estes anunciante(s) porque já os bloqueou: %1.
si: ඔබට මෙම ප්‍රමාණයේ විග්‍රහකයාන් අනුගමනය කරන්න බැහැ, ඔබ දැනටමත් ඒවා වහ තිබේ: %1.
sw: Huwezi kufuata mtangazaji huyu kwa sababu tayari umemzuia: %1.
uz: Siz ushbu reklama beruvchi(lar)ni kuzata olmaysiz, chunki ularni allaqachon bloklagansiz: %1.

source: You can't follow these advertiser(s) because you had already followed them: %1.
km: á¢áŸ’á“á€â€‹á˜á·á“â€‹á¢á¶á…â€‹áá¶á˜áŠá¶á“â€‹á¢áŸ’á“á€â€‹á•áŸ’áŸá¶á™â€‹á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜â€‹á‘á¶áŸ†á„â€‹á“áŸáŸ‡â€‹á”á¶á“â€‹á‘áŸ á–áŸ’ášáŸ„áŸ‡â€‹á¢áŸ’á“á€â€‹á”á¶á“â€‹áá¶á˜â€‹á–á½á€á‚áŸâ€‹ášá½á…â€‹á á¾á™áŸ– %1áŸ”
mn: Та эдгээр сурталчлагч(ууд)-ыг дагах боломжгүй, учир нь та аль хэдийн тэднийг дагаж байна: %1.
pt: Não pode seguir estes anunciante(s) porque já os seguiu: %1.
si: ඔබට මෙම ප්‍රමාණයේ විග්‍රහකයාන් අනුගමනය කරන්න බැහැ, ඔබ දැනටමත් ඒවා අනුගමනය කර ඇත: %1.
sw: Huwezi kufuata mtangazaji huyu kwa sababu tayari umemfuata: %1.
uz: Siz ushbu reklama beruvchi(lar)ni kuzata olmaysiz, chunki siz ularni allaqachon kuzatib borgansiz: %1.

# Customer.io email: svg_all_transactional_poa_failed_reminder
source: You can't make deposits and withdrawals
bn_bd: জমা এবং উত্তোলন করতে পারবেন না
de: Sie können keine Einzahlungen un Abhebungen vornehmen
es: No puede realizar depósitos y retiros
fr: Vous ne pouvez pas effectuer de dépôts et de retraits
it: Non è possibile effettuare depositi e prelievi
km: á¢áŸ’á“á€á˜á·á“á¢á¶á…á’áŸ’áœá¾á€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹ á“á·á„áŠá€á”áŸ’ášá¶á€áŸ‹á”á¶á“á‘áŸáŸ”
ko: 귀하께서는 입금과 인출을 진행하실 수 없습니다
mn: Та хадгаламж, зарлагын гүйлгээ хийж чадахгүй
pl: Nie możesz dokonywać wpłat ani wypłat
pt: Não poderá efetuar depósitos e levantamentos
si: ඔබට තැන්පතු සහ මුදල් ආපසු ගැනීම සිදු කළ නොහැක
sw: Huwezi kufanya uwekaji na utoaji
th: คุณไม่สามารถทำการฝากและถอนเงินได้
tr: Para yatırma ve çekme işlemi yapamazsınız
uz: Depozit va pul yechib olishni amalga oshira olmaysiz
zh_tw: 不可存取款

# Customer.io email: svg_all_transactional_poa_verification_expired
source: You can't make withdrawals
bn_bd: আপনি উত্তোলন করতে পারবেন না
de: Sie können keine Abhebungen vornehmen
es: No puede realizar retiros
fr: Vous ne pouvez pas effectuer de retraits
it: Non è possibile effettuare prelievi
km: á¢áŸ’á“á€á˜á·á“á¢á¶á…á’áŸ’áœá¾á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹á”á¶á“á‘áŸ
ko: 인출을 하실 수 없습니다
mn: Та зарлагын гүйлгээ хийж чадахгүй
pl: Nie możesz dokonywać wypłat
pt: Não pode realizar levantamentos
si: ඔබට මුදල් ආපසු ගැනීම සිදු කළ නොහැක
sw: Huwezi kufanya utoaji
th: คุณไม่สามารถทำการถอนเงินได้
tr: Para çekme işlemi yapamazsınız
uz: Siz pul yechib olishingiz mumkin emas
zh_tw: 不可提款

# Customer.io email: svg_all_transactional_poa_verification_expired
source: You can't open new positions on MT5
bn_bd: আপনি MT5 এ নতুন অবস্থান খুলতে পারবেন না
de: Sie können keine neuen Positionen auf MT5 eröffnen
es: No puede abrir nuevas posiciones en MT5
fr: Vous ne pouvez pas ouvrir de nouvelles positions sur MT5
it: Non è possibile aprire nuove posizioni su MT5
km: á¢áŸ’á“á€á˜á·á“á¢á¶á…á”á¾á€á˜á»áááŸ†ááŸ‚á„á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜ááŸ’á˜á¸á“áŸ…á›á¾ MT5 á”á¶á“á‘áŸ
ko: MT5에서 새 포지션들을 개설하실 수 없습니다
mn: Та MT5 дээр шинэ байр суурь нээж чадахгүй
pl: Nie można otworzyć nowych pozycji na MT5
pt: Não pode abrir novas posições na plataforma MT5
si: ඔබට MT5 මත නව ස්ථාන විවෘත කළ නොහැක
sw: Huwezi kufungua nafasi mpya kwenye MT5
th: คุณไม่สามารถเปิดตําแหน่งการค้าใหม่บน MT5 ได้
tr: MT5'te yeni pozisyonlar açamazsınız
uz: MT5-da yangi lavozimlarni ocholmaysiz
zh_tw: MT5 不可開新頭寸

# Customer.io email: svg_all_transactional_poa_failed_reminder
source: You can't trade
bn_bd: আপনি ট্রেড করতে পারবেন না
de: Sie können nicht handeln
es: No puede operar
fr: Vous ne pouvez pas trader
it: Non puoi fare trading
km: á¢áŸ’á“á€á˜á·á“á¢á¶á…á’áŸ’áœá¾á€á¶ášá‡á½á‰áŠá¼ášá”á¶á“á‘áŸ
ko: 거래하실 수 없습니다
mn: Та худалдаа хийж чадахгүй
pl: Nie możesz inwestować
pt: Não poderá negociar
si: ඔබට ගනුදෙනු කළ නොහැක
sw: Huwezi kufanya biashara
th: คุณไม่สามารถทำการเทรดได้
tr: İşlem yapamazsınız
uz: Siz savdo qila olmaysiz
zh_tw: 不可交易

source: You can't unblock these advertiser(s) because you didn't block them before: %1.
km: á¢áŸ’á“á€â€‹á˜á·á“â€‹á¢á¶á…â€‹á”á·á‘â€‹á¢áŸ’á“á€â€‹á•áŸ’áŸá¶á™â€‹á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜â€‹á‘á¶áŸ†á„â€‹á“áŸáŸ‡â€‹á”á¶á“â€‹á‘áŸ á–áŸ’ášáŸ„áŸ‡â€‹á¢áŸ’á“á€â€‹á˜á·á“â€‹á”á¶á“â€‹á”á·á‘â€‹á–á½á€â€‹á‚áŸâ€‹á–á¸â€‹á˜á»á“áŸ– %1áŸ”
mn: Та эдгээр сурталчлагч(ууд)-ын блокуудыг гаргах боломжгүй, учир нь та тэднийг блоклоогүй байна: %1.
pt: Não pode desbloquear estes anunciante(s) porque não os bloqueou antes: %1.
si: ඔබට මෙම ප්‍රමාණයේ විග්‍රහකයාන් නැවත වැලලුම් කරන්න බැහැ, ඔබ විටෙකත් ඒවා වහ නොකර තිබෙන බවයි: %1.
sw: Huwezi kumfungua mtangazaji huyu kwa sababu hukumzuia kabla: %1.
uz: Siz ushbu reklama beruvchi(lar)ni blokdan chiqara olmaysiz, chunki siz ularni oldin bloklamagansiz: %1.

source: You can't unfollow these advertiser(s) because you didn't follow them before: %1.
km: á¢áŸ’á“á€â€‹á˜á·á“â€‹á¢á¶á…á”áŸ„áŸ‡á”á„áŸ‹á€á¶ášâ€‹áá¶á˜áŠá¶á“â€‹á¢áŸ’á“á€â€‹á•áŸ’áŸá¶á™â€‹á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜â€‹á‘á¶áŸ†á„â€‹á“áŸáŸ‡â€‹á”á¶á“â€‹á‘áŸ á–áŸ’ášáŸ„áŸ‡â€‹á¢áŸ’á“á€â€‹á˜á·á“â€‹á”á¶á“â€‹áá¶á˜â€‹á–á½á€á‚áŸâ€‹á–á¸â€‹á˜á»á“áŸ– %1 áŸ”
mn: Та эдгээр сурталчлагч(ууд)-ыг дагахаа болиулж болохгүй, учир нь та тэднийг дагаагүй байна: %1.
pt: Não pode deixar de seguir estes anunciante(s) porque não os seguiu antes: %1.
si: ඔබට මෙම ප්‍රමාණයේ විග්‍රහකයාන් අනුගමනය කරන්න බැහැ, ඔබ එවා වාහනය නොකර තිබෙන බවයි: %1.
sw: Huwezi kumuacha mtangazaji huyu kwa sababu hukumfata hapo kabla: %1.
uz: Siz ushbu reklama beruvchi(lar)ni kuzatishni bekor qila olmaysiz, chunki siz ularni oldin kuzatmagansiz: %1.

source: You cannot apply to be a payment agent due to your account status.
bn_bd: আপনার অ্যাকাউন্টের স্থিতির কারণে পেমেন্ট এজেন্ট হিসাবে আবেদন করতে পারবেন না।
de: Aufgrund Ihres Kontostatus können Sie sich nicht als Zahlungsagent bewerben.
es: No puede solicitar ser agente de pagos debido al estado de su cuenta.
fr: Vous ne pouvez pas demander à être agent de paiement en raison du statut de votre compte.
it: Non puoi richiedere di diventare un agente di pagamento a causa dello stato del tuo conto.
km: á¢áŸ’á“á€á˜á·á“á¢á¶á…áŠá¶á€áŸ‹á–á¶á€áŸ’á™áŸáŸ’á“á¾áŸá»áŸ†á’áŸ’áœá¾á‡á¶á—áŸ’á“á¶á€áŸ‹á„á¶ášá‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹á”á¶á“á‘áŸáŠáŸ„á™áŸá¶ášáŸáŸ’áá¶á“á—á¶á”á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 귀하의 계정 상태로 인해 귀하께서는 결제 에이전트로 신청하실 수 없습니다.
mn: Таны дансны статусаас шалтгаалан төлбөрийн агент болох өргөдөл гаргах боломжгүй.
pl: Nie możesz ubiegać się o zostanie pośrednikiem płatności z powodu statusu Twojego konta.
pt: Não pode se inscrever para se tornar um agente de pagamentos devido ao estado da sua conta.
si: ඔබේ ගිණුමේ තත්ත්වය හේතුවෙන් ඔබට ගෙවීම් නියෝජිතයෙකු වීමට අයදුම් කළ නොහැක.
sw: Huwezi kuomba kuwa wakala wa malipo kwa sababu ya hali ya akaunti yako.
th: คุณไม่อาจจะสมัครเป็นตัวแทนการชำระเงินได้เนื่องจากสถานะบัญชีของคุณ
tr: Hesap durumunuz nedeniyle ödeme aracısı olmak için başvuramazsınız.
uz: Hisobingiz holati tufayli to'lov agenti bo'lish uchun ariza bera olmaysiz.
zh_tw: 基於帳戶狀況，您不可申請為付款代理。

source: You cannot change account currency while you have open P2P orders.
bn_bd: আপনার খোলা P2P অর্ডার থাকাকালীন অ্যাকাউন্টের মুদ্রা পরিবর্তন করতে পারবেন না।
de: Sie können die Kontowährung nicht ändern, solange Sie offene P2P-Aufträge haben.
es: No puede cambiar la moneda de la cuenta mientras tenga pedidos P2P abiertos.
fr: Vous ne pouvez pas changer la devise du compte lorsque vous avez des demandes P2P en cours.
it: Non è possibile cambiare la valuta in presenza di ordini P2P aperti.
km: á¢áŸ’á“á€á˜á·á“á¢á¶á…á”áŸ’áá¼ášášá¼á”á·á™á”áŸááŸ’áá‚áá“á¸á”á¶á“á‘áŸ áááŸˆá–áŸá›áŠáŸ‚á›á¢áŸ’á“á€á€áŸ†á–á»á„á”á¾á€á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰ P2PáŸ”
ko: 귀하에게 오픈되어 있는 P2P 주문들이 있는 동안에는 귀하께서는 게좌 통화를 변경하실 수 없습니다.
mn: Нээлттэй P2P захиалгатай үед дансны валютыг өөрчлөх боломжгүй.
pl: Nie możesz zmienić waluty konta, jeśli masz otwarte zlecenia P2P.
pt: Não pode alterar a moeda da conta enquanto tiver pedidos P2P em aberto.
si: විවෘත P2P ඇණවුම් ඇති විට ඔබට ගිණුමේ මුදල් ඒකකය වෙනස් කළ නොහැක.
sw: Huwezi kubadilisha sarafu ya akaunti wakati una maagizo ya P2P wazi.
th: คุณไม่สามารถเปลี่ยนสกุลเงินในบัญชีได้ในขณะที่คุณกำลังเปิดคำสั่งซื้อ P2P
tr: Açık P2P emirleriniz varken hesap para birimini değiştiremezsiniz.
uz: P2P buyurtmalaringiz ochiq bo'lganda hisob valyutasini o'zgartira olmaysiz.
zh_tw: 有未結的 P2P 訂單時，您無法更改帳戶貨幣。

source: You cannot list adverts because you've not been approved as an advertiser yet.
bn_bd: আপনি বিজ্ঞাপনগুলি তালিকাভুক্ত করতে পারবেন না কারণ এখনও কোনও বিজ্ঞাপনদাতা হিসাবে অনুমোদিত হউন নাই।
de: Sie können keine Anzeigen auflisten, weil Sie noch nicht als Werbetreibender zugelassen sind.
es: No puede alistar anuncios porque aún no ha sido aprobado como anunciante.
fr: Vous ne pouvez pas répertorier d'annonces, car vous n'avez pas encore été approuvé en tant qu'annonceur.
id: Anda tidak dapat mencantumkan iklan karena Anda belum disetujui sebagai pengiklan.
it: Non puoi inserire annunci perché non sei ancora stato approvato come inserzionista.
km: á¢áŸ’á“á€â€‹á˜á·á“â€‹á¢á¶á…â€‹ášá¶á™â€‹á”á‰áŸ’á‡á¸â€‹á€á¶ášâ€‹á•áŸ’áŸá¶á™â€‹á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜á”á¶á“á‘áŸâ€‹áŠáŸ„á™â€‹áŸá¶ášâ€‹ááŸ‚â€‹á¢áŸ’á“á€â€‹á˜á·á“â€‹á‘á¶á“áŸ‹â€‹ááŸ’ášá¼áœâ€‹á”á¶á“â€‹á¢á“á»á˜áŸáâ€‹á‡á¶â€‹á¢áŸ’á“á€â€‹á•áŸ’áŸá¶á™â€‹á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜â€‹á“áŸ…â€‹á¡á¾á™â€‹á‘áŸáŸ”
ko: 귀하께서는 아직 광고주로써 인증되지 않으셨기 때문에 광고들을 나열하실 수 없습니다.
mn: Та хараахан сурталчлагчаар зөвшөөрөгдөөгүй байгаа тул таны сурталчилгааг жагсаалтад оруулах боломжгүй.
pl: Nie możesz wystawiać jeszcze reklam, gdyż nie zatwierdzono Cię jeszcze jako reklamodawcę.
pt: Não pode listar anúncios porque ainda não foi aprovado como anunciante.
si: ඔබ තවමත් ප්‍රචාරකයෙකු ලෙස අනුමත වී නොමැති නිසා ඔබට දැන්වීම් ලැයිස්තුගත කළ නොහැක.
sw: Huwezi kuorodhesha matangazo kwa sababu bado haujaidhinishwa kama mtangazaji.
th: คุณยังไม่สามารถลงโฆษณาได้ เนื่องจากคุณยังไม่ได้รับการอนุมัติให้เป็นผู้โฆษณา
tr: Henüz bir ilanveren olarak onaylanmadığınız için ilanları listeleyemezsiniz.
uz: Siz reklama qila olmaysiz, chunki siz hali reklama beruvchi sifatida tasdiqlanmagansiz.
zh_tw: 廣告無法列出，因您還未被批准為廣告商。

source: You cannot make a deposit because your MT5 account identity verification requirements are not met. Please contact our Customer Support team.
bn_bd: আপনি আমানত করতে পারবেন না কারণ আপনার MT5 অ্যাকাউন্টের পরিচয় যাচাইকরণের প্রয়োজনীয়তা পূরণ করা হয়নি। আমাদের গ্রাহক সহায়তা দলের সাথে যোগাযোগ করুন।
km: á¢áŸ’á“á€á˜á·á“á¢á¶á…áŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹á”á¶á“á‘áŸ áŠáŸ„á™áŸá¶ášá˜á·á“á”á¶á“á”áŸ†á–áŸá‰áá¶á˜áá˜áŸ’ášá¼áœá€á¶ášá•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á¢ááŸ’ááŸá‰áŸ’á‰á¶áá‚áá“á¸ MT5 ášá”áŸáŸ‹á¢áŸ’á“á€áŸ” áŸá¼á˜á‘á¶á€áŸ‹á‘á„á€áŸ’ášá»á˜á‡áŸ†á“á½á™á¢áá·áá·á‡á“ášá”áŸáŸ‹á™á¾á„áŸ”
mn: Таны MT5 данс таних баталгаажуулалт шаардлага хангаагүй тул та депосит хийх боломжгүй байна. Манай хэрэглэгчийн тусламжийн багтай холбогдоно уу.
pt: Não é possível realizar um depósito devido ao não cumprimento dos requisitos de validação de identidade da sua conta MT5. Por favor, entre em contacto com a nossa equipa de Apoio ao Cliente.
si: ඔබගේ MT5 ගිණුමේ අනන්යතා සත්යාපන අවශ්යතා සපුරා නොමැති නිසා ඔබට තැන්පතුවක් කළ නොහැක. කරුණාකර අපගේ පාරිභෝගික සහාය කණ්ඩායම අමතන්න.
sw: Huwezi kufanya uwekaji kwa sababu mahitaji ya uthibitishaji wa utambulisho wa akaunti yako ya MT5 hayajatimizwa. Tafadhali wasiliana na timu yetu ya Msaada wa Wateja
uz: MT5 hisobingiz uchun identifikatsiyani tasdiqlash talablari bajarilmagani uchun siz depozit qo‘sha olmaysiz. Iltimos, mijozlarni qo‘llab-quvvatlash jamoamiz bilan bog‘laning.

source: You cannot make a deposit because your MT5 account is disabled. Please contact our Customer Support team.
bn_bd: আপনি জমা করতে পারবেন না কারণ আপনার MT5 অ্যাকাউন্টটি অক্ষম রয়েছে। দয়া করে আমাদের গ্রাহক সমর্থন দলের সাথে যোগাযোগ করুন।
de: Sie können keine Einzahlung vornehmen, weil Ihr MT5-Konto deaktiviert ist. Bitte kontaktieren Sie unseren Kundendienst.
es: No puede realizar un depósito porque su cuenta MT5 está deshabilitada. Póngase en contacto con nuestro equipo de Atención al cliente.
fr: Vous n'êtes pas en mesure d'effectuer de dépôt, car votre compte MT5 est désactivé. Veuillez contacter notre Service client.
id: Anda tidak dapat melakukan deposit berhubung akun MT5 Anda dinonaktifkan. Silakan hubungi Customer Support kami.
it: Non puoi depositare perché il conto MT5 è disabilitato. Contatta l'assistenza clienti per maggiori informazioni.
km: á¢áŸ’á“á€á˜á·á“á¢á¶á…áŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹á”á¶á“á‘áŸá–áŸ’ášáŸ„áŸ‡á‚áá“á¸ MT5 ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“á”á·á‘áŸ” áŸá¼á˜á‘á¶á€áŸ‹á‘á„á€áŸ’ášá»á˜á‡áŸ†á“á½á™á¢áá·áá·á‡á“ášá”áŸáŸ‹á™á¾á„áŸ”
ko: 귀하의 MT5 계좌가 비활성화되어 있기 때문에 귀하께서는 예금을 하실 수 없습니다. 저희의 고객 지원팀에 연락 하시기 바랍니다.
mn: Таны MT5 данс идэвхгүй болсон тул та депосит хийх боломжгүй байна. Манай хэрэглэгчийн тусламжийн багтай холбогдоно уу.
pl: Nie możesz dokonać wpłaty, gdyż Twoje konto MT5 jest wyłączone. Skontaktuj się z działem obsługi klienta.
pt: Não pode fazer um depósito porque a sua conta MT5 está desativada. Por favor, contacte a nossa equipa de Apoio ao Cliente.
si: ඔබේ MT5 ගිණුම අබල කර ඇති නිසා ඔබට තැන්පතුවක් කළ නොහැක. කරුණාකර අපගේ පාරිභෝගික සහය කණ්ඩායම අමතන්න.
sw: Huwezi kufanya uwekaji kwa sababu akaunti yako ya MT5 imezimwa. Tafadhali wasiliana na timu yetu ya Msaada wa Wateja
th: คุณไม่สามารถทำการฝากเงินได้เนื่องจากบัญชี MT5 ของคุณถูกปิดการใช้งาน โปรดติดต่อทีมสนับสนุนลูกค้าของเรา
tr: MT5 hesabınız devre dışı bırakıldığı için para yatıramazsınız. Lütfen Müşteri Destek ekibimizle iletişime geçin.
uz: MT5 hisobingiz o'chirilgan bo'lgani uchun siz depozit qila olmaysiz. Iltimos, mijozlarni qo'llab-quvvatlash guruhimizga murojaat qiling.
zh_tw: 無法存款，因為您的 MT5 帳戶已停用。請聯繫我們的支援團隊。

source: You cannot make a withdrawal because your MT5 account identity verification requirements are not met. Please contact our Customer Support team.
bn_bd: আপনি উত্তোলন করতে পারবেন না কারণ আপনার MT5 অ্যাকাউন্টের পরিচয় যাচাইকরণের প্রয়োজনীয়তা পূরণ করা হয়নি। আমাদের গ্রাহক সহায়তা দলের সাথে যোগাযোগ করুন।
km: á¢áŸ’á“á€á˜á·á“á¢á¶á…áŠá€á”áŸ’ášá¶á€áŸ‹á”á¶á“á‘áŸ áŠáŸ„á™áŸá¶ášá˜á·á“á”á¶á“á”áŸ†á–áŸá‰áá¶á˜áá˜áŸ’ášá¼áœá€á¶ášá•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á¢ááŸ’ááŸá‰áŸ’á‰á¶áá‚áá“á¸ MT5 ášá”áŸáŸ‹á¢áŸ’á“á€áŸ” áŸá¼á˜á‘á¶á€áŸ‹á‘á„á€áŸ’ášá»á˜á‡áŸ†á“á½á™á¢áá·áá·á‡á“ášá”áŸáŸ‹á™á¾á„áŸ”
mn: MT5 дансны таних баталгаажуулалт шаардлага хангаагүй тул та мөнгө татан авах боломжгүй байна. Манай хэрэглэгчийн тусламжийн багтай холбогдоно уу.
pt: Não é possível realizar um levantamento devido ao não cumprimento dos requisitos de validação de identidade da sua conta MT5. Por favor, entre em contacto com a nossa equipa de Apoio ao Cliente.
si: ඔබගේ MT5 ගිණුමේ අනන්යතා සත්යාපන අවශ්යතා සපුරා නොමැති නිසා ඔබට මුදල් ආපසු ලබා ගත නොහැක. කරුණාකර අපගේ පාරිභෝගික සහාය කණ්ඩායම අමතන්න.
sw: Huwezi kutoa kwa sababu mahitaji ya uthibitishaji wa utambulisho wa akaunti yako ya MT5 hayajatimizwa. Tafadhali wasiliana na timu yetu ya Msaada wa Wateja
uz: Siz pulni yechib ololmaysiz, chunki MT5 hisobingiz identifikatorini tasdiqlash talablari bajarilmagan. Iltimos, mijozlarni qo‘llab-quvvatlash jamoamiz bilan bog‘laning.
