Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: Please visit your profile to verify/authenticate your account. Submit a valid document such as a bank statement, utility bill, or affidavit, in JPG, JPEG, PNG, or PDF formats, with the following requirements:
de: Bitte besuchen Sie Ihr Profil, um Ihr Konto zu verifizieren/authentifizieren. Reichen Sie ein gültiges Dokument ein, z. B. einen Kontoauszug, eine Rechnung eines Versorgungsunternehmens oder eine eidesstattliche Erklärung im JPG-, JPEG-, PNG- oder PDF-Format, das die folgenden Anforderungen erfüllt:
es: Visite su perfil para verificar/autentificar su cuenta. Envíe un documento válido, como un extracto bancario, una factura de servicios públicos o una declaración jurada, en formato JPG, JPEG, PNG o PDF, con los siguientes requisitos:
fr: Veuillez visiter votre profil pour vérifier/authentifier votre compte. Soumettez un document valide tel qu'un relevé bancaire, une facture de services publics ou un affidavit, aux formats JPG, JPEG, PNG ou PDF, avec les exigences suivantes :
id: Silakan kunjungi profil Anda untuk memverifikasi/mengotentikasi akun Anda. Kirimkan dokumen yang masih berlaku seperti rekening koran, tagihan utilitas, atau surat pernyataan, dalam format JPG, JPEG, PNG, atau PDF, dengan persyaratan berikut:
it: Vai sul tuo profilo per autenticare il conto. Invia un documento valido (es. estratto conto bancario, bolletta o dichiarazione scritta) nei formati JPG, JPEG, PNG o PDF che presenti i seguenti requisiti:
ko: 귀하의 계좌를 검증/인증하기 위해 귀하의 프로필에 방문하시기 바랍니다. 다음의 요구사항들과 함께 은행 내역서, 관리비, 또는 진술서 같은 유효한 서류를 JPG, JPEG, PNG 또는 PDF 형식으로 제출하세요:
pl: Odwiedź swój profil, aby zweryfikować/uwierzytelnić swoje konto. Prześlij aktualny dokument, taki jak wyciąg bankowy, rachunek za media lub pisemne oświadczenie złożone pod przysięgą w formacie: JPG, JPEG, PNG lub PDF, spełniając następujące wymagania:
pt: Visite o seu perfil para verificar/autenticar a sua conta. Envie um documento válido, como extrato bancário, fatura de serviços públicos ou declaração assinada em cartório, nos formatos JPG, JPEG, PNG ou PDF, com os seguintes requisitos:
sw: Tafadhali tembelea wasifu wako kuthibitisha/kuhakiki akaunti yako. Wasilisha hati halali kama taarifa ya benki, bili ya huduma, au hati ya kiapo, kwa fomati za JPG, JPEG, PNG, au PDF, ikiwa na mahitaji yafuatayo:
th: โปรดไปที่โปรไฟล์ของคุณเพื่อตรวจสอบ/ยืนยันความถูกต้องของบัญชีของคุณ และส่งเอกสารที่ถูกต้องเช่น ใบแจ้งยอดธนาคาร ใบเรียกเก็บค่าสาธารณูปโภค หรือหนังสือรับรอง ในรูปแบบไฟล์ JPG, JPEG, PNG หรือ PDF โดยมีข้อกำหนดดังต่อไปนี้:
tr: Hesabınızı onaylamak/doğrulamak için lütfen profilinizi ziyaret edin. JPG, JPEG, PNG veya PDF formatlarında banka ekstresi, fatura veya beyanname gibi geçerli bir belgeyi aşağıdaki gereksinimlerle birlikte gönderin:
uz: Iltimos, hisobingizni tasdiqlash/autentifikatsiya qilish uchun profilingizga tashrif buyuring. JPG, JPEG, PNG yoki PDF formatlarida quyidagi talablar bilan bank bayonoti, kommunal to`lov yoki tasdiqnoma kabi haqiqiy hujjatni taqdim eting:

source: Please visit your profile to verify/authenticate your account. Submit a valid document, such as a bank statement, utility bill, or affidavit, with the following requirements
de: Bitte besuchen Sie Ihr Profil, um Ihr Konto zu verifizieren/authentifizieren. Reichen Sie ein gültiges Dokument ein, z. B. einen Kontoauszug, eine Rechnung eines Versorgungsunternehmens oder eine eidesstattliche Erklärung, das die folgende Anforderungen erfüllt
es: Visite su perfil para verificar/autentificar su cuenta. Envíe un documento válido, como un extracto bancario, una factura de servicios públicos o una declaración jurada, con los siguientes requisitos
fr: Veuillez visiter votre profil pour vérifier/authentifier votre compte. Soumettez un document valide, tel qu'un relevé bancaire, une facture de services publics ou un affidavit, avec les exigences suivantes
id: Silakan kunjungi profil Anda untuk memverifikasi/mengotentikasi akun Anda. Kirimkan dokumen yang masih berlaku seperti rekening koran, tagihan utilitas, atau surat pernyataan, dengan persyaratan berikut
it: Vai sul tuo profilo per autenticare il conto. Invia un documento valido (es. estratto conto bancario, bolletta o dichiarazione scritta) che presenti i seguenti requisiti
ko: 귀하의 계좌를 검증/인증하기 위해 귀하의 프로필로 방문하시기 바랍니다. 다음의 요구사항들과 함께 은행 내역서, 관리비, 또는 진술서같은 유효한 서류를 제출하세요
pl: Odwiedź swój profil, aby zweryfikować/uwierzytelnić swoje konto. Prześlij aktualny dokument, taki jak wyciąg bankowy, rachunek za media lub pisemne oświadczenie złożone pod przysięgą, spełniając następujące wymagania
pt: Visite o seu perfil para verificar/autenticar a sua conta. Envie um documento válido, como extrato bancário, fatura de serviços públicos ou declaração assinada em cartório, com os seguintes requisitos
sw: Tafadhali tembelea wasifu wako kuthibitisha/kuhakiki akaunti yako. Wasilisha hati halali, kama taarifa ya benki, bili ya huduma, au hati ya kiapo, ikiwa na mahitaji yafuatayo
th: โปรดไปที่โปรไฟล์ของคุณเพื่อตรวจสอบ/ยืนยันความถูกต้องของบัญชีของคุณ และส่งเอกสารที่ถูกต้องเช่น ใบแจ้งยอดธนาคาร ใบเรียกเก็บค่าสาธารณูปโภค หรือหนังสือรับรองโดยมีข้อกำหนดดังต่อไปนี้
tr: Hesabınızı onaylamak/doğrulamak için lütfen profilinizi ziyaret edin. Banka ekstresi, elektrik faturası veya beyanname gibi geçerli bir belgeyi aşağıdaki gereksinimlerle birlikte gönderin
uz: Hisobingizni tasdiqlash/autentifikatsiya qilish uchun profilingizga tashrif buyuring. Quyidagi talablar bilan bankdan ko`chirma, kommunal to`lov yoki tasdiqnoma kabi haqiqiy hujjatni taqdim eting

source: Please visit your profile to verify/authenticate your account. Submit a valid document, such as a bank statement, utility bill, or affidavit, with the following requirements:
de: Bitte besuchen Sie Ihr Profil, um Ihr Konto zu verifizieren/authentifizieren. Reichen Sie ein gültiges Dokument ein, z. B. einen Kontoauszug, eine Rechnung eines Versorgungsunternehmens oder eine eidesstattliche Erklärung, das die folgende Anforderungen erfüllt:
es: Visite su perfil para verificar/autentificar su cuenta. Envíe un documento válido, como un extracto bancario, una factura de servicios públicos o una declaración jurada, con los siguientes requisitos:
fr: Veuillez visiter votre profil pour vérifier/authentifier votre compte. Soumettez un document valide, tel qu'un relevé bancaire, une facture de services publics ou un affidavit, avec les exigences suivantes :
id: Silakan kunjungi profil Anda untuk memverifikasi/mengotentikasi akun Anda. Kirimkan dokumen yang masih berlaku seperti rekening koran, tagihan utilitas, atau surat pernyataan, dengan persyaratan berikut:
it: Vai sul tuo profilo per autenticare il conto. Invia un documento valido (es. estratto conto bancario, bolletta o dichiarazione scritta) che presenti i seguenti requisiti:
ko: 귀하의 계좌를 검증/인증하기 위해 귀하의 프로필에 방문하시기 바랍니다. 다음의 요구사항들과 함께 은행 내역서, 관리비, 또는 진술서같은 유효한 문서를 제출하세요:
pl: Odwiedź swój profil, aby zweryfikować/uwierzytelnić swoje konto. Prześlij aktualny dokument, taki jak wyciąg bankowy, rachunek za media lub pisemne oświadczenie złożone pod przysięgą, spełniając następujące wymagania:
pt: Visite o seu perfil para verificar/autenticar a sua conta. Envie um documento válido, como extrato bancário, fatura de serviços públicos ou declaração assinada em cartório, com os seguintes requisitos:
sw: Tafadhali tembelea wasifu wako kuthibitisha/kuhakiki akaunti yako. Wasilisha hati halali, kama taarifa ya benki, bili ya huduma, au hati ya kiapo, ikiwa na mahitaji yafuatayo:
th: โปรดไปที่โปรไฟล์ของคุณเพื่อตรวจสอบ/ยืนยันความถูกต้องของบัญชีของคุณ และส่งเอกสารที่ถูกต้องเช่น ใบแจ้งยอดธนาคาร ใบเรียกเก็บค่าสาธารณูปโภค หรือหนังสือรับรองโดยมีข้อกำหนดดังต่อไปนี้:
tr: Hesabınızı onaylamak/doğrulamak için lütfen profilinizi ziyaret edin. Banka ekstresi, fatura veya beyanname gibi geçerli bir belgeyi aşağıdaki gereksinimlerle birlikte gönderin:
uz: Hisobingizni tasdiqlash/autentifikatsiya qilish uchun profilingizga tashrif buyuring. Quyidagi talablar bilan bankdan ko`chirma, kommunal to`lov yoki tasdiqnoma kabi haqiqiy hujjatni taqdim eting:

# KYC email subtitle
source: Please visit your profile to verify/authenticate your account. Submit a valid document, such as a passport, driving licence, or national identity card, with the following requirements:
pt: Por favor, aceda ao seu perfil para verificar/autenticar a sua conta. Submeta um documento válido, como o passaporte, carta de condução ou bilhete de identidade, com os seguintes requisitos:
si: ඔබේ ගිණුම සත්‍යාපනය/සහතික කිරීමට කරුණාකර ඔබේ පැතිකඩ වෙත පිවිසෙන්න. පහත අවශ්‍යතා සහිත ගමන් බලපත්‍රයක්, රියදුරු බලපත්‍රයක් හෝ ජාතික හැඳුනුම්පතක් වැනි වලංගු ලේඛනයක් ඉදිරිපත් කරන්න:
sw: Tafadhali tembelea wasifu wako ili kuangalia / kuithibitisha akaunti yako. Wasilisha nyaraka halali, kama pasipoti, leseni ya kuendesha, au kitambulisho cha kitaifa, ikiwa na mahitaji yafuatayo:
uz: Iltimos, hisobingizni tasdiqlash/autentifikatsiya qilish uchun profilingizga tashrif buyuring. Pasport, haydovchilik guvohnomasi yoki milliy guvohnoma kabi amaldagi hujjatni quyidagi talablar bilan taqdim eting:

# KYC email subtitle
source: Please visit your profile to verify/authenticate your account. Submit a valid proof of identity, such as a passport, driving licence, or national identity card, with the following requirements:
pt: Por favor, aceda ao seu perfil para verificar/autenticar a sua conta. Submeta um comprovativo de identificação válido, como o passaporte, carta de condução ou bilhete de identidade, com os seguintes requisitos:
si: ඔබේ ගිණුම සත්‍යාපනය/සහතික කිරීමට කරුණාකර ඔබේ පැතිකඩ වෙත පිවිසෙන්න. පහත අවශ්‍යතා සහිත ගමන් බලපත්‍රයක්, රියදුරු බලපත්‍රයක් හෝ ජාතික හැඳුනුම්පතක් වැනි වලංගු අනන්‍යතා සාක්ෂියක් ඉදිරිපත් කරන්න:
sw: Tafadhali tembelea wasifu wako ili kuangalia / kuithibitisha akaunti yako. Wasilisha uthibitisho halali wa utambulisho, kama pasipoti, leseni ya kuendesha, au kitambulisho cha kitaifa, ikiwa na mahitaji yafuatayo:
uz: Iltimos, hisobingizni tasdiqlash/autentifikatsiya qilish uchun profilingizga tashrif buyuring. Pasport, haydovchilik guvohnomasi yoki milliy guvohnoma kabi shaxsni tasdiqlovchi hujjatni quyidagi talablar bilan taqdim eting:

# KYC email subtitle
source: Please visit your profile to verify/authenticate your account. Submit your complete proof of identity, such as a passport, driving licence, or national identity card, with the following requirements:
pt: Por favor, aceda ao seu perfil para verificar/autenticar a sua conta. Submeta um comprovativo de identificação completo, como o passaporte, a carta de condução ou o bilhete de identidade, com os seguintes requisitos:
si: ඔබේ ගිණුම සත්‍යාපනය/සහතික කිරීමට කරුණාකර ඔබේ පැතිකඩ වෙත පිවිසෙන්න. පහත අවශ්‍යතා සහිත ගමන් බලපත්‍රයක්, රියදුරු බලපත්‍රයක් හෝ ජාතික හැඳුනුම්පතක් වැනි ඔබේ සම්පූර්ණ අනන්‍යතා සාක්ෂි ඉදිරිපත් කරන්න:
sw: Tafadhali tembelea wasifu wako ili kuangalia / kuithibitisha akaunti yako. Wasilisha uthibitisho wako wa utambulisho kamili, kama pasipoti, leseni ya kuendesha, au kitambulisho cha kitaifa, ikiwa na mahitaji yafuatayo:
uz: Iltimos, hisobingizni tasdiqlash/autentifikatsiya qilish uchun profilingizga tashrif buyuring. Pasport, haydovchilik guvohnomasi yoki milliy guvohnoma kabi shaxsingizni tasdiqlovchi to`liq hujjatni quyidagi talablar bilan taqdim eting:

source: Please wait for %1 seconds before requesting another email.
bn_bd: অন্য ইমেইল অনুরোধ করার আগে দয়া করে %1 সেকেন্ড অপেক্ষা করুন।
de: Bitte warten Sie für %1 Sekunden, bevor Sie eine weitere E-Mail anfordern.
es: Espere %1 segundos antes de solicitar otro correo electrónico.
fr: Veuillez attendre %1 seconde avant de demander un autre email.
it: Aspetta %1 secondi prima di richiedere un'altra e-mail.
km: áŸá¼á˜ášá„áŸ‹á…á¶áŸ† %1 áœá·á“á¶á‘á¸ á˜á»á“á–áŸá›áŸáŸ’á“á¾áŸá»áŸ†á¢áŸŠá¸á˜áŸ‚á›á•áŸ’áŸáŸá„á‘áŸ€ááŸ”
ko: 다른 이메일을 요청하시기 이전에 %1초 동안 기다려 주시기 바랍니다.
mn: Өөр имэйл илгээх хүсэлт гаргахаас өмнө %1 секунд хүлээнэ үү.
pl: Zaczekaj %1 sek. zanim poprosisz o wysłanie kolejnej wiadomości e-mail.
pt: Por favor, aguarde por %1 segundos antes de solicitar outro e-mail.
si: වෙනත් ඊ-තැපෑලක් ඉල්ලීමට පෙර කරුණාකර තත්පර %1ක් රැඳී සිටින්න.
sw: Tafadhali subiri kwa sekunde %1 kabla ya kuomba barua pepe nyingine.
th: โปรดรอ %1 วินาทีก่อนจะร้องขออีเมล์อีกฉบับ
tr: Lütfen başka bir e-posta istemeden önce %1 saniye bekleyin.
uz: Iltimos, boshqa elektron pochtani so'rashdan oldin %1 soniyani kuting.
zh_tw: 要求另一封電子郵件前请先等待 %1秒。

source: Please wait for a few minutes before attempting to change your password for the above account.
bn_bd: উপরের অ্যাকাউন্টের জন্য আপনার পাসওয়ার্ড পরিবর্তন করার চেষ্টা করার আগে অনুগ্রহ করে কয়েক মিনিট অপেক্ষা করুন।
de: Bitte warten Sie ein paar Minuten, bevor Sie versuchen, Ihr Passwort für das oben genannte Konto zu ändern.
es: Espere unos minutos antes de intentar cambiar su contraseña para la cuenta mencionada.
fr: Veuillez attendre quelques minutes avant de tenter de modifier votre mot de passe pour le compte ci-dessus.
it: Attendi alcuni minuti prima di modificare nuovamente la password per il conto riportato sopra.
km: áŸá¼á˜ášá„áŸ‹á…á¶áŸ†á–á¸ášá”á¸á“á¶á‘á¸ á˜á»á“á–áŸá›á–áŸ’á™á¶á™á¶á˜á•áŸ’á›á¶áŸáŸ‹á”áŸ’áá¼ášá–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€áŸá˜áŸ’ášá¶á”áŸ‹á‚áá“á¸áá¶á„á›á¾áŸ”
ko: 상기 계좌에 대해 비밀번호 변경을 시도하시기 이전에 몇분 기다려 주시기 바랍니다.
mn: Дээрх дасны нууц үгийг өөрчлөх оролдлого хийхээс өмнө хэдэн минут хүлээнэ үү.
pl: Proszę odczekać kilka minut przed ponowną próbą zmiany hasła dla powyższego konta.
pt: Por favor, aguarde alguns minutos antes de tentar alterar a palavra-passe da conta acima.
si: ඉහත ගිණුම සඳහා ඔබේ මුරපදය වෙනස් කිරීමට උත්සාහ කිරීමට පෙර කරුණාකර මිනිත්තු කිහිපයක් රැඳී සිටින්න.
sw: Tafadhali subiri kwa dakika chache kabla ya kujaribu kubadilisha nenosiri lako kwa akaunti iliyo hapo juu.
th: กรุณารอสักครู่ก่อนที่จะพยายามเปลี่ยนรหัสผ่านของคุณสําหรับบัญชีข้างต้น
tr: Yukarıdaki hesap için şifrenizi değiştirmeye çalışmadan önce lütfen birkaç dakika bekleyin.
uz: Iltimos, yuqoridagi hisob uchun parolingizni o'zgartirishga urinishdan oldin bir necha daqiqa kuting.
zh_tw: 請稍等數分鐘，然後嘗試更改以上帳戶的密碼。

source: Please wait for contract settlement. The final settlement price may differ from the indicative price.
bn_bd: চুক্তি নিষ্পত্তির জন্য অপেক্ষা করুন. চূড়ান্ত নিষ্পত্তি মূল্য নির্দেশক মূল্য থেকে পৃথক হতে পারে।
de: Bitte warten Sie auf die Kontraktabrechnung. Der endgültige Schlusskurs kann vom indikativen Kurs abweichen.
es: Espere la liquidación del contrato. El precio final de liquidación puede diferir del precio indicativo.
fr: Veuillez attendre le réglement du contrat. Le prix de réglement final peut différer du prix indicatif.
id: Silahkan tunggu penyelesaian kontrak. Harga penyelesaian akhir mungkin berbeda dari harga indikatif.
it: Attendere la liquidazione del contratto. Il prezzo della liquidazione finale può differire rispetto al prezzo indicativo.
ja: トレード決済中です。しばらくお待ちください。最終決済価格は、気配値と異なる場合があります。
km: áŸá¼á˜ášá„áŸ‹á…á¶áŸ†á€á¶ášá‘á¼á‘á¶ááŸ‹á€á·á…áŸ’á…áŸá“áŸ’á™á¶ášá½á…ášá¶á›áŸ‹áŸá·á“áŸ” áá˜áŸ’á›áŸƒá“áŸƒá€á¶ášá‘á¼á‘á¶ááŸ‹á…á»á„á€áŸ’ášáŸ„á™á¢á¶á…áá»áŸá‚áŸ’á“á¶á–á¸áá˜áŸ’á›áŸƒáŠáŸ‚á›á”á„áŸ’á á¶á‰áŸ”
ko: 계약 설정을 위해 기다려 주시기 바랍니다. 최종 설정가격은 지표가격과 다를 수 있습니다.
mn: Гэрээний төлбөр тооцоог хүлээнэ үү. Эцсийн тооцооны үнэ нь заагч үнээс ялгаатай байж болно.
pl: Proszę poczekać na rozliczenie kontraktu. Ostateczna cena rozliczenia może różnić się od ceny szacunkowej.
pt: Por favor, aguarde pela liquidação do contrato. O preço final de liquidação pode ser diferente do preço indicativo.
si: කරුණාකර ගිවිසුම බේරුම් කිරීම සඳහා රැඳී සිටින්න. අවසාන පියවීමේ මිල, දර්ශක මිලට වඩා වෙනස් විය හැක.
sw: Tafadhali subiri utuliaji wa mkataba. Bei ya mwisho ya utuliaji inaweza kutofautiana na bei ya kiashiria.
th: โปรดรอสักครู่ให้การชำระสัญญาลุล่วงก่อน ราคาที่ชำระสุดท้ายก่อนปิดอาจจะแตกต่างจากราคาตามที่ปรากฎ
tr: Lütfen sözleşmenin bitmesini bekleyin. Nihai ödeme fiyatı gösterge niteliğindeki fiyattan farklı olabilir.
uz: Iltimos, shartnoma hisobini kuting. Yakuniy hisob-kitob narxi ko'rsatkichli narxdan farq qilishi mumkin.
vi: Xin đợi thiết lập hợp đồng. Giá thanh toán có thể thay đổi so với giá chỉ thị.
zh_tw: 正在進行合約結算，請稍等。最終結算價格可能與指示性價格有差異。

source: Please wait for some time before requesting another OTP code
bn_bd: অন্য OTP কোডের অনুরোধ করার আগে দয়া করে কিছুক্ষণ অপেক্ষা করুন
km: áŸá¼á˜ášá„áŸ‹á…á¶áŸ†á”á“áŸ’áá·á… á˜á»á“á–áŸá›áŸáŸ’á“á¾áŸá»áŸ†á›áŸáá€á¼áŠ OTP á•áŸ’áŸáŸá„á‘áŸ€ááŸ”
mn: Өөр OTP код илгээх хүсэлт гаргахаас өмнө хэсэг хугацаанд хүлээнэ үү
pt: Por favor, aguarde algum tempo antes de solicitar outro código OTP
si: කරුණාකර වෙනත් OTP කේතයක් ඉල්ලා සිටීමට පෙර ටික වේලාවක් බලා සිටින්න
sw: Tafadhali subiri kwa muda kabla ya kuomba nambari nyingine ya OTP
uz: Iltimos, boshqa OTP kodini so'rashdan oldin biroz vaqt kuting

source: Please wait for some time before requesting another link
bn_bd: অন্য লিঙ্ক অনুরোধের পূর্বে দয়া করে কিছুক্ষণ অপেক্ষা করুন
km: áŸá¼á˜ášá„áŸ‹á…á¶áŸ†á”á“áŸ’áá·á… á˜á»á“á–áŸá›áŸáŸ’á“á¾áŸá»áŸ†ááŸ†áá•áŸ’áŸáŸá„á‘áŸ€ááŸ”
mn: Өөр холбоос илгээх хүсэлт гаргахаас өмнө хэсэг хугацаанд хүлээнэ үү
pt: Por favor, aguarde algum tempo antes de pedir outro link
si: වෙනත් සබැඳියක් ඉල්ලා සිටීමට පෙර කරුණාකර ටික වේලාවක් බලා සිටින්න
sw: Tafadhali subiri kwa muda kabla ya kuomba kiungo kingine
uz: Iltimos, boshqa havolani so'rashdan oldin biroz vaqt kuting

source: Please wait for the buyer to confirm the order.
bn_bd: অর্ডার নিশ্চিত করণে ক্রেতার জন্য অপেক্ষা করুন।
de: Bitte warten Sie, bis der Käufer die Bestellung bestätigt hat.
es: Por favor aguarde la confirmación del comprador.
fr: Veuillez attendre que l'acheteur confirme la transaction.
id: Silakan tunggu hingga pembeli melakukan konfirmasi order.
it: Aspetta che l'acquirente confermi l'ordine.
km: áŸá¼á˜ášá„áŸ‹á…á¶áŸ†á¢áŸ’á“á€á‘á·á‰áŠá¾á˜áŸ’á”á¸á”á‰áŸ’á‡á¶á€áŸ‹á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰áŸ”
ko: 구매자가 주문을 컨펌하기까지 기다려주시기 바랍니다.
mn: Худалдан авагч захиалгыг баталгаажуулахыг хүлээнэ үү.
pl: Zaczekaj na potwierdzenie zlecenia przez kupującego.
pt: Por favor, aguarde até que o comprador confirme o pedido.
si: කරුණාකර ගැනුම්කරු ඇණවුම තහවුරු කරන තෙක් රැඳී සිටින්න.
sw: Tafadhali subiri mnunuzi athibitishe oda.
th: โปรดรอให้ผู้ซื้อยืนยันคำสั่งซื้อก่อน
tr: Lütfen alıcının emri onaylamasını bekleyin.
uz: Iltimos, xaridorning buyurtmani tasdiqlashini kuting.
zh_tw: 請等待買方確認訂單。

source: Please wait until the order expires to raise a dispute.
bn_bd: একটি বিরোধ উত্থাপন করার জন্য অর্ডার মেয়াদ শেষ না হওয়া পর্যন্ত অপেক্ষা করুন।
de: Bitte warten Sie, bis die Bestellung abläuft, um einen Widerspruch einzulegen.
es: Espere hasta que el pedido expire para plantear una disputa.
fr: Veuillez patienter jusqu'à l'expiration du contrat pour soulever un litige.
id: Mohon tunggu hingga order berakhir untuk mengajukan sengketa.
it: Attendi la scadenza dell'ordine prima di presentare una contestazione.
km: áŸá¼á˜ášá„áŸ‹á…á¶áŸ†ášá á¼ááŠá›áŸ‹á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰á”á¶á“á•á»áá€áŸ†áááŸ‹ á˜á»á“á–áŸá›á›á›á¾á€á€á¶ášá‡áŸ†á‘á¶áŸáŸ‹á¡á¾á„áŸ”
ko: 분쟁을 제기하기 위해 주문이 만기될 때까지 기다려 주시기 바랍니다.
mn: Зөрчлийн хүсэлт гаргахын тулд захиалгын хугацаа дуустал хүлээнэ үү.
pl: Aby zgłosić spór, poczekaj aż zlecenie wygaśnie.
pt: Por favor, aguarde até que a ordem expire para registar um litígio.
si: කරුණාකර මතභේදයක් ඇති කිරීමට ඇණවුම කල් ඉකුත් වන තෙක් රැඳී සිටින්න.
sw: Tafadhali subiri hadi oda itakapoisha muda wake ili kuanzisha shitaka.
th: โปรดรอจนกว่าคําสั่งซื้อจะหมดอายุเสียก่อนที่จะหยิบยกข้อพิพาทขึ้นมา
tr: Lütfen bir itiraz oluşturmak için emrin süresi dolana kadar bekleyin.
uz: Iltimos, Eʼtiroz bildirish uchun buyurtma muddati tugaguncha kuting.
zh_tw: 投訴前請先等待訂單到期。

source: Please withdraw your account balance and close all your open positions before revoking MT5 account manager permissions.
bn_bd: MT5 অ্যাকাউন্ট ম্যানেজার অনুমতি উত্তোলন করার আগে অনুগ্রহ করে আপনার অ্যাকাউন্ট ব্যালেন্স উত্তোলন করুন এবং আপনার সমস্ত খোলা অবস্থান বন্ধ করুন।
de: Bitte heben Sie Ihr Kontoguthaben ab und schließen Sie alle offenen Positionen, bevor Sie die Berechtigungen des MT5-Kontoverwalters widerrufen.
es: Retire el saldo de su cuenta y cierre todas sus posiciones abiertas antes de revocar los permisos del administrador de la cuenta MT5.
fr: Veuillez retirer le solde de votre compte et fermer toutes vos positions ouvertes avant de révoquer les autorisations du gestionnaire de compte MT5.
id: Silakan tutup semua posisi berjalan dan tarik saldo akun Anda terlebih dahulu sebelum mencabut izin manajer akun MT5.
it: Preleva il saldo del conto e chiudi le posizioni aperte prima di revocare i permessi al gestore del conto MT5.
km: áŸá¼á˜áŠá€á›á»á™á€áŸ’á“á»á„áŸá˜áá»á›áŸ’á™á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€ á á¾á™á”á·á‘á˜á»áááŸ†ááŸ‚á„áŠáŸ‚á›á€áŸ†á–á»á„á”á¾á€á‘á¶áŸ†á„á¢áŸáŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€ á˜á»á“á–áŸá›á›á»á”á…áŸ„á›áŸá·á‘áŸ’á’á·á‚áŸ’ášá”áŸ‹á‚áŸ’ášá„á‚áá“á¸ MT5áŸ”
ko: MT5 계좌 관리자 권한을 철회하기 이전에 귀하의 모든 오픈 포지션을 닫으시고 귀하의 계좌 잔액을 인출하시기 바랍니다.
mn: MT5 дансны менежерийн зөвшөөрлийг хүчингүй болгохын өмнө дансны үлдэгдлийг гаргаж, нээлттэй бүх position-г хаана уу.
pl: Proszę wypłacić kwotę swojego salda i zamknąć wszystkie otwarte pozycje przed cofnięciem uprawnień zarządzania kontem MT5.
pt: Por favor, retire o saldo da sua conta e feche todas as suas posições em aberto antes de revogar as permissões do gestor de contas da MT5.
si: MT5 ගිණුම් කළමනාකරණ අවසර අවලංගු කිරීමට පෙර කරුණාකර ඔබේ ගිණුම් ශේෂය ඉවත් කර ඔබේ සියලු විවෘත ස්ථාන වසා දමන්න.
sw: Tafadhali ondoa salio ya akaunti yako na ufunge nafasi zako zote wazi kabla ya kufuta ruhusa za meneja wa akaunti ya MT5
th: โปรดถอนยอดเงินในบัญชีทั้งหมดและปิดสถานะรายการการค้าที่เปิดอยู่ทั้งหมดก่อนจะยกเลิกสิทธิผู้จัดการบัญชี MT5
tr: Lütfen MT5 hesap yöneticisi izinlerini iptal etmeden önce hesap bakiyenizi çekin ve tüm açık pozisyonlarınızı kapatın.
uz: Iltimos, MT5 hisob menejeri ruxsatlarini bekor qilishdan oldin hisob balansingizni yechib oling va barcha ochiq pozitsiyalaringizni yoping.
zh_tw: 撤銷MT5帳戶管理員權限前，請提取帳戶餘款並對所有持倉頭寸平倉。

# field for payment method PocketMoni
source: PocketMoni account
bn_bd: পকেটমনি অ্যাকাউন্ট
de: PocketMoni-Konto
es: Cuenta PocketMoni
fr: Compte PocketMoni
it: Conto PocketMoni
km: á‚áá“á¸ PocketMoni
ko: PocketMoni 계정
mn: PocketMoni данс
pl: konto PocketMoni
pt: Conta PocketMoni
si: PocketMoni ගිණුම
sw: Akaunti ya PocketMoni
th: บัญชี PocketMoni
tr: PocketMoni hesabı
uz: PocketMoni hisobi
zh_tw: PocketMoni 帳戶

source: Polish Złoty
bn_bd: পোলিশ জ্লোটি
de: Polnischer Złoty
es: Esloti polaco
fr: Złoty polonais
it: Złoty polacco
ko: 폴란드 즈워티 (Polish Złoty)
mn: Польшийн Злоты
pl: Polski złoty
pt: Zlóti
si: පෝලන්ත ස්ලෝටි
sw: Poland Złoty
th: ซวอตือโปแลนด์
tr: Polonya Zlotisi
uz: Polsha Zlotiyasi
zh_tw: 波蘭茲羅提

source: Porsche Automobil Holding SE Stock
bn_bd: পোর্শে অটোমোবিল হোল্ডিং এসই স্টক
de: Porsche Automobil Holding SE Aktie
ko: Porsche Automobil Holding SE 주식
pt: Ações da Porsche Automobil Holding SE
sw: Hisa ya Porsche Automobil Holding SE
zh_tw: 保時捷汽車控股公司

source: Portuguese Index
bn_bd: পর্তুগিজ সূচক
de: Portugiesischer Index
es: Índice Portugal
fr: Indice Portugal
id: Indeks Portugis
it: Indice Portogallo
ja: ポルトガル インデックス
km: áŸá“áŸ’á‘áŸáŸ’áŸá“áŸá–áŸášá‘á»á™á áŸ’á‚á¶á›áŸ‹
ko: 포르투갈 지수
pl: Indeks portugalski
pt: Índice Portuguese
si: පෘතුගීසි දර්ශකය
sw: Indeksi ya Kireno
th: ดัชนีโปรตุเกส
tr: Portekiz Endeksi
uz: Portugaliya Indeksi
vi: Chỉ số Bồ Đào Nha
zh_tw: 葡萄牙指數

# field for payment method PosoMoney
source: PosoMoney account
bn_bd: পোসো মানি অ্যাকাউন্ট
de: PosoMoney-Konto
es: Cuenta PosoMoney
fr: Compte PosoMoney
it: Conto PosoMoney
km: á‚áá“á¸ PosoMoney
ko: PosoMoney 계정
mn: PosoМөнгөний данс
pl: Konto PosoMoney
pt: Conta PosoMoney
si: PosoMoney ගිණුම
sw: Akaunti ya PosoMoney
th: บัญชี PosoMoney
tr: PosoMoney hesabı
uz: PosoMoney hisobi
zh_tw: PosoMoney 帳戶
