Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

# Customer.io email: svg_all_transactional_p2p_overpayment_buyer_request_title
source: If they don’t return your funds, we’ll resolve this in your favour as per %1our terms of use%2 (see Section 4, ‘Deriv P2P’).
de: Wenn sie Ihr Geld nicht zurückgeben, werden wir dies gemäß %1unserer Nutzungsbedingungen%2 (siehe Abschnitt 4, "Deriv P2P") zu Ihren Gunsten regeln.
es: Si no le devuelven los fondos, lo resolveremos a su favor de acuerdo con %1nuestros términos de uso%2 (vea la sección 4, "Deriv P2P").
fr: S'ils ne vous rendent pas vos fonds, nous résoudrons le problème en votre faveur conformément à %1nos conditions d'utilisation%2 (voir la section 4, "Deriv P2P").
it: Se i tuoi fondi non vengono restituiti, lo risolveremo a tuo favore secondo %1le nostre condizione di uso%2 (consulta la Sezione 4. 'Deriv P2P').
ko: 만약 그들이 귀하의 자금을 환불하지 않는다면, 저희는 저희의 %1이용약관%2 (섹션 4를 확인하세요, ‘Deriv P2P’)에 따라 귀하에게 유리한 쪽으로 해결할 것입니다.
pl: Jeśli środki nie zostaną Ci zwrócone, rozwiążemy spór na Twoją korzyść zgodnie z %1naszym regulaminem%2 (patrz sekcja 4: Deriv P2P).
th: หากพวกเขาไม่คืนเงินของคุณ เราจะแก้ไขปัญหาโดยเอื้อให้ฝ่ายคุณตาม %1เงื่อนไขการใช้งานของเรา%2 (ดูส่วนที่ 4 ‘Deriv P2P’)
tr: Paranızı iade etmezlerse, bunu %1kullanım koşullarımız%2 uyarınca lehinize çözeceğiz (bkz. Bölüm 4, 'Deriv P2P').
zh_tw: 如果他們不退還您的資金，我們將根據 %1使用條款 %2 為您解決此問題（請參閱第 4 章節，“Deriv P2P”）。

source: If you did receive the payment, please let us know if there is any reason you haven’t completed the order.
de: Wenn Sie die Zahlung erhalten haben, lassen Sie uns bitte wissen, ob es einen Grund gibt, warum Sie die Bestellung nicht abgeschlossen haben.
es: Si ha recibido el pago, le invitamos a que nos comunique si hay alguna razón por la que no ha completado el pedido.
fr: Si vous avez reçu le paiement, faites-nous savoir s'il y a un raison quelconque pour laquelle vous n'avez pas terminé la transaction.
it: Se hai ricevuto il pagamento, ti chiediamo di comunicarti le ragioni per cui non hai completato l'ordine.
ko: 귀하께서 지불을 분명히 받으셨다면, 주문을 완료하지 않은 이유를 저희에게 알려주시기 바랍니다.
pl: Jeśli otrzymałeś/-aś płatność, wyjaśnij, jaki jest powód braku realizacji zlecenia.
th: หากคุณได้รับการชำระเงินไปแล้วจริง โปรดแจ้งให้เราทราบถึงเหตุผลใดๆ ที่คุณยังไม่ดำเนินการตามออร์เดอร์นั้นให้เสร็จสิ้น
tr: Ödemeyi aldıysanız, emri tamamlamamanızın herhangi bir nedeni varsa lütfen bize bildirin.
zh_tw: 如果您確實收到了款項，請讓我們知道是否有任何原因導致您沒有完成訂單。

source: If you didn’t receive the buyer’s payment, please provide your latest bank statement to prove it.
de: Wenn Sie die Zahlung des Käufers nicht erhalten haben, legen Sie bitte Ihren letzten Kontoauszug vor, um dies zu beweisen.
es: Si no ha recibido el pago del comprador, facilite su último extracto bancario para demostrarlo.
fr: Si vous n'avez pas reçu le paiement de l'acheteur, veuillez fournir votre dernier relevé bancaire pour le prouver.
it: Se non hai ricevuto il pagamento dall'acquirente, ti chiediamo di fornire l'ultimo estratto conto bancario per dimostrarlo.
ko: 귀하께서 구매자로부터 지불을 분명히 받지 않으셨다면, 이를 증명하기 위해 귀하의 가장 최근의 은행 내역서를 제공해 주시기 바랍니다.
pl: Jeśli nie otrzymałeś/-aś płatności od kupującego, prześlij nam najnowszy wyciąg z rachunku bankowego, aby to potwierdzić.
th: หากคุณไม่ได้รับการชำระเงินจากผู้ซื้อ โปรดส่งใบแจ้งยอดธนาคารล่าสุดของคุณมาเพื่อเป็นหลักฐาน
tr: Alıcının ödemesini almadıysanız, lütfen bunu ispat etmek için en son banka ekstrenizi sağlayın.
zh_tw: 如果沒有收到買方的付款，請提供您最新的銀行對帳單以證明這一點。

# Customer.io email: svg_all_transactional_p2p_overpayment_seller_request
source: If you don’t send the funds back, we’ll have to resolve this in the buyer’s favour as per %1our terms of use%2 (see Section 4, ‘Deriv P2P’).
de: Wenn Sie das Geld nicht zurückschicken, müssen wir die Angelegenheit gemäß %1unserer Nutzungsbedingungen%2 (siehe Abschnitt 4, "Deriv P2P") zu Gunsten des Käufers regeln.
es: Si no devuelve los fondos, tendremos que resolverlo a favor del comprador de acuerdo con %1nuestros términos de uso%2 (vea la sección 4, "Deriv P2P").
fr: Si vous ne renvoyez pas les fonds, nous devrons résoudre le problème en faveur de l'acheteur, conformément à %1nos conditions d'utilisation%2 (voir section 4, "Deriv P2P").
it: Se non restituisci i fondi, dovremo risolvere questa controversia a favore dell'acquirente secondo %1le nostre condizione di uso%2 (consulta la Sezione 4, ‘Deriv P2P’).
ko: 만약 귀하께서 자금을 다시 보내지 않으시면, 저희는 %1저희의 이용약관%2 (섹션 4를 확인하세요, ‘Deriv P2P’)에 따라 구매자에게 유리한 쪽으로 해결해야 할 것입니다.
pl: Jeśli nie zwrócisz środków, będziemy musieli rozstrzygnąć spór na korzyść kupującego zgodnie z %1naszym regulaminem%2 (patrz sekcja 4: Deriv P2P).
th: หากคุณไม่ส่งเงินคืน เราจะต้องแก้ไขปัญหาโดยเอื้อประโยชน์แก่ฝ่ายผู้ซื้อตาม %1ข้อกำหนดการใช้งานของเรา%2 (ดูส่วนที่ 4 ‘Deriv P2P’)
tr: Parayı geri göndermezseniz, bunu %1kullanım koşullarımız%2 uyarınca alıcının lehine çözmemiz gerekecek (bkz. Bölüm4, ‘Deriv P2P’).
zh_tw: 如果您不退回款項，我們必須根據 %1使用條款 %2（參見第 4 章節“Deriv P2P”）以對買方有利的方式解決此問題。

# Customer.io email: svg_botswana_attempt_failed_BIN_471396_Skrill
source: If you have any questions, contact us:
de: Wenn Sie Fragen haben, kontaktieren Sie uns:
es: Si tiene alguna pregunta, contáctenos:
fr: Si vous avez des questions, contactez-nous :
it: Se hai domande, contattaci:
ko: 문의사항이 있는 경우, 다음을 통해 저희에게 연락하시기 바랍니다:
pl: Jeżeli masz pytania, skontaktuj się z nami:
th: หากคุณมีคำถามใดๆ โปรดติดต่อเรา:
zh_tw: 如有疑問，請聯繫我們:

# Customer.io email: svg_all_transactional_derivx_account_closure
source: If you wish to continue trading on Deriv X, please %1contact us via live chat%2 to help you reactivate your account.
de: Wenn Sie weiterhin mit Deriv X handeln möchten, kontaktieren Sie uns bitte %1über den Live-Chat%2, damit wir Ihnen helfen können, Ihr Konto zu reaktivieren.
es: Si desea seguir operando en Deriv X, %1contáctenos a través de live chat%2 para que le ayudemos a reactivar su cuenta.
fr: Si vous souhaitez continuer à négocier sur Deriv X, veuillez %1contacter le chat en direct%2 pour vous aider à réactiver votre compte.
it: Se desideri continuare a fare trading su Deriv X, %1contattaci tramite chat live%2 per aiutarti a riattivare il tuo conto.
ko: Deriv X에서 거래를 지속하기를 희망하시면, 저희가 귀하의 계정을 재활성화 하는데 도움을 드릴 수 있도록 %1실시간 채팅을 통해 저희에게 연락주시기 바랍니다%2.
pl: Jeśli chcesz kontynuować inwestowanie na Deriv X, %1skontaktuj się z nami przez czat na żywo%2, aby uzyskać pomoc w reaktywowaniu konta.
th: หากคุณต้องการซื้อขายต่อบน Deriv X โปรด %1ติดต่อเราผ่านแชทสด%2 เพื่อช่วยให้คุณเปิดใช้งานบัญชีของคุณได้อีกครั้ง
tr: Deriv X ile işlem yapmaya devam etmek istiyorsanız, hesabınızı yeniden etkinleştirmenize yardımcı olmak için lütfen %1canlı sohbet%2 aracılığıyla bizimle iletişime geçin.
zh_tw: 如要在 Deriv X 繼續交易，請%1通過即時聊天聯繫我們%2以重啟帳戶。

source: In the meantime, please reply to this email with the proof of your payment to the seller.
de: In der Zwischenzeit antworten Sie bitte auf diese E-Mail mit dem Nachweis über Ihre Zahlung an den Verkäufer.
es: Mientras tanto, responda a este correo electrónico con el justificante de su pago al vendedor.
fr: En attendant, veuillez répondre à cet email avec la preuve de votre paiement au vendeur.
it: Nel frattempo, rispondi a questa e-mail con la prova del tuo pagamento al venditore.
ko: 그 동안에, 귀하께서 판매자에게 지불을 했다는 증거와 함께 이 이메일로 회신 부탁드립니다.
pl: W międzyczasie odpowiedz na tę wiadomość e-mail i załącz dowód dokonania płatności na rzecz sprzedawcy.
th: ในระหว่างนี้ โปรดตอบกลับอีเมล์นี้พร้อมแนบหลักฐานการชำระเงินของคุณให้กับผู้ขาย
tr: Bu arada, lütfen satıcıya yaptığınız ödemenin kanıtıyla birlikte bu e-postayı cevaplayın.
zh_tw: 同時，請回覆此電子郵件並附上您向賣方付款的證明。

# Customer.io email: svg_all_transactional_p2p_overpayment_followup_tobuyer
source: In the meantime, please reply to this email with the proof of your payment to the seller. We only accept bank-issued documents (in PDF), such as your bank statement or payment receipt. Screenshots and text messages (SMS) are not accepted.
de: In der Zwischenzeit antworten Sie bitte auf diese E-Mail mit dem Nachweis über Ihre Zahlung an den Verkäufer. Wir akzeptieren nur von der Bank ausgestellte Dokumente (im PDF-Format), wie z. B. Ihren Kontoauszug oder Zahlungsbeleg. Screenshots und Textnachrichten (SMS) werden nicht akzeptiert.
es: Mientras tanto, responda a este correo electrónico con el justificante de su pago al vendedor. Sólo aceptamos documentos emitidos por el banco (en PDF), como el extracto bancario o el recibo del pago. No se aceptan capturas de pantalla ni mensajes de texto (SMS).
fr: Dans l'intervalle, veuillez répondre à cet e-mail avec la preuve de votre paiement au vendeur. Nous n'acceptons que les documents bancaires (en PDF), tels que votre relevé bancaire ou votre reçu de paiement. Les captures d'écran et les messages texte (SMS) ne sont pas acceptés.
it: Nel frattempo, ti preghiamo di rispondere a questa email con la prova del pagamento al venditore. Accettiamo solo documenti emessi dalla banca (in PDF), come l'estratto conto oppure la ricevuta di pagamento. Non accettiamo schermate né messaggi di testo (SMS).
ko: 그러는 동안, 귀하께서 판매자에게 결제를 완료했다는 증거와 함께 이 이메일로 회신 부탁드립니다. 저희는 은행 내역서 또는 결제 영수증같이 은행에서 발급된 문서 (PDF로 된 형식)만을 받습니다. 스크린샷과 문자 메시지 (SMS)는 받아들여지지 않습니다.
pl: W międzyczasie odpowiedz na tę wiadomość e-mail, przesyłając dowód płatności na rzecz sprzedającego. Akceptujemy tylko dokumenty wydane przez bank (w PDF), takie jak wyciąg z rachunku lub potwierdzenie płatności. Zrzuty ekranu i wiadomości tekstowe (SMS) nie będą akceptowane.
th: ในระหว่างนี้ โปรดตอบกลับอีเมล์นี้พร้อมแนบหลักฐานการชำระเงินของคุณให้กับผู้ขาย เรายอมรับเฉพาะเอกสารที่ออกโดยธนาคาร (ในรูปแบบ PDF) เช่น ใบแจ้งยอดธนาคารหรือใบเสร็จการชำระเงินของคุณ เราจะไม่รับภาพแคปหน้าจอและข้อความสั้น (SMS)
tr: Bu arada, lütfen satıcıya yaptığınız ödemenin kanıtıyla birlikte bu e-postayı yanıtlayın. Yalnızca banka ekstreniz veya ödeme makbuzunuz gibi banka tarafından verilen belgeleri (PDF formatında) kabul ediyoruz. Ekran görüntüleri ve metin mesajları (SMS) kabul edilmez.
zh_tw: 同時，請回覆此電子郵件並附上您向賣方付款的證明。我們只接受銀行出具的文件（PDF 格式），例如您的銀行對帳單或付款收據。不接受螢幕擷取畫面和簡訊 (SMS)。

source: Intel
bn_bd: ইন্টেল
ja: Intel（インテル）
ko: 인텔 (Intel)
zh_tw: 英特爾公司

source: Invalid Deriv EZ account currency. Please check the details and try again.
de: Ungültige Deriv EZ-Kontowährung. Bitte überprüfen Sie die Angaben und versuchen Sie es erneut.
es: La moneda de la cuenta Deriv EZ no es válida. Por favor, compruebe los detalles e inténtelo de nuevo.
fr: Devise du compte Deriv EZ non valide. Veuillez vérifier les détails et réessayer.
it: La valuta del conto Deriv EZ non è valida. Verifica i dettagli e prova di nuovo.
ko: 유효하지 않은 Deriv EZ 계정 통화입니다. 세부사항을 확인 후 다시 시도하시기 바랍니다.
pl: Nieprawidłowa waluta konta Deriv EZ. Sprawdź szczegóły i spróbuj ponownie.
th: สกุลเงินของบัญชี Deriv EZ ไม่ถูกต้อง โปรดตรวจสอบรายละเอียดและลองใหม่อีกครั้ง
tr: Geçersiz Deriv EZ hesap para birimi. Lütfen ayrıntıları kontrol edin ve tekrar deneyin.
zh_tw: Deriv EZ 帳戶貨幣無效。請仔細檢查並重試。

source: Invalid stop loss. Stop loss cannot be more than %1.
de: Ungültiger Stop-Loss. Stop-Loss kann nicht größer als %1 sein.
es: Stop loss inválido. El stop loss no puede ser superior a %1.
fr: Stop loss non valide. Le stop loss ne peut pas dépasser %1.
id: Stop loss invalid. Stop Loss tidak boleh lebih dari %1.
it: Stop Loss non valida: non può superare %1.
ko: 유효하지 않은 스탑로스입니다. 스탑로스는 %1보다 클 수 없습니다.
pl: Nieprawidłowy poziom Stop stratom. Poziom Stop stratom nie może być wyższy niż %1.
th: ตัวหยุดการขาดทุนนั้นไม่ถูกต้อง ตัวหยุดการขาดทุนจะต้องไม่มากกว่า %1
tr: Geçersiz stop loss. Stop loss %1'den fazla olamaz.
zh_tw: 止損無效。止損不可大於%1。

source: Invalid stop loss. Stop loss must be higher than commission (%1).
de: Ungültiger Stop-Loss. Der Stop-Loss muss höher als die Provision (%1) sein.
es: Stop loss inválido. El stop loss debe ser superior a la comisión (%1).
fr: Stop loss non valide. Le stop loss doit être supérieur à la commission (%1).
id: Stop loss tidak berlaku. Stop loss harus lebih tinggi dari jumlah komisi (%1).
it: Stop Loss non valida: deve superare la commissione (%1).
ko: 유효하지 않은 스탑로스입니다. 스탑로스는 반드시 수수료보다 높아야 합니다 (%1).
pl: Nieprawidłowy poziom Stop stratom. Poziom Stop stratom musi być wyższy niż wysokość prowizji (%1).
th: ตัวหยุดการขาดทุนนั้นไม่ถูกต้อง ค่าของตัวหยุดการขาดทุนต้องสูงกว่าค่าคอมมิชชั่น (%1)
tr: Geçersiz stop loss. Stop loss (%1) komisyondan yüksek olmalıdır.
zh_tw: 止損無效。止損須高於佣金(%1)。

source: Johnson & Johnson
bn_bd: জনসন অ্যান্ড জনসন
ja: ジョンソン・エンド・ジョンソン
ko: 존슨앤드존슨 (Johnson & Johnson)
tr: Johnson ve Johnson
vi: Johnson và Johnson
zh_tw: 壯生

source: LNK/USD
zh_tw: LNK/美元

source: LTC/EUR
km: LTC/USD
zh_tw: 萊特幣/歐元

source: LTC/USD
zh_tw: 萊特幣/美元

# Customer.io email: svg_all_transactional_demo_mt5_account_signup
source: Learn more about your new account and other Deriv MT5 accounts as well as the assets that you can trade.
de: Erfahren Sie mehr über Ihr neues Konto und andere Deriv MT5-Konten sowie über die Vermögenswerte, die Sie handeln können.
es: Aprenda más sobre su nueva cuenta y otras cuentas Deriv MT5, así como sobre los instrumentos con los que puede operar.
fr: En savoir plus sur votre nouveau compte et les autres comptes MT5 Deriv, ainsi que sur les actifs que vous pouvez trader.
it: Scopri di più sul nuovo conto e altri conti Deriv MT5, così come sui tipi di asset su cui puoi fare trading.
ko: 귀하께서 거래하실 수 있는 자산들 뿐만 아니라 귀하의 새 계좌와 다른 Deriv DMT5 계좌들에 대해 더 알아보세요.
pl: Dowiedz się więcej o swoim nowym koncie i o innych kontach Deriv MT5 oraz o aktywach, w które możesz inwestować.
th: เรียนรู้เพิ่มเติมเกี่ยวกับบัญชีใหม่และบัญชี Deriv MT5 อื่นๆ ของคุณรวมถึงสินทรัพย์ต่างๆ ที่คุณจะซื้อขายได้
tr: Yeni hesabınız ve diğer Deriv MT5 hesaplarının yanı sıra işlem yapabileceğiniz varlıklar hakkında daha fazla bilgi edinin.
zh_tw: 詳細了解新帳戶和其他 Deriv MT5 帳戶以及可以交易的資產。

# Customer.io email: svg_botswana_attempt_failed_BIN_471396_Skrill
source: Live chat
fr: Chat en direct
it: Chat live
ko: 실시간 채팅
pl: Czat na żywo
th: แชทสด
zh_tw: 即時聊天

source: Log in to continue.
de: Anmelden, um fortzufahren.
es: Inicie sesión para continuar.
fr: Connectez-vous pour continuer.
it: Accedi per continuare.
ko: 계속 진행 하시려면 로그인하세요.
pl: Zaloguj się, aby kontynuować.
th: เข้าสู่ระบบเพื่อดำเนินการต่อ
zh_tw: 登入以繼續。

source: Log in using social account
de: Anmelden mit dem Sozialkonto
es: Inicie sesión usando su cuenta social
fr: Connectez-vous à l'aide d'un compte social
id: Masuk menggunakan akun sosial
it: Accedi usando il tuo conto social
ko: 소셜 계정을 이용하여 로그인
pl: Zaloguj się przy użyciu konta w mediach społecznościowych
th: ลงชื่อเข้าใช้ผ่านบัญชีเครือข่ายสังคมออนไลน์
tr: Sosyal hesap kullanarak giriş yapın
zh_tw: 使用社交帳戶登入

source: Log in using your email address
de: Melden Sie sich mittels E-Mail an
es: Inicie sesión con su dirección de correo electrónico
fr: Connectez vous en utilisant votre adresse e-mail
id: Masuk menggunakan alamat email Anda
it: Accedi utilizzando il tuo indirizzo email
ko: 귀하의 이메일 주소를 이용하여 로그인
pl: Zaloguj się, podając swój adres e-mail
th: โปรดเข้าสู่ระบบโดยใช้อีเมล์ของท่าน
tr: E-posta adresinizi kullanarak giriş yapın
vi: Đăng nhập sử dụng địa chỉ email
zh_tw: 使用電子郵件地址登入

source: Lufthansa AG
bn_bd: লুফথানসা এজি
zh_tw: 漢莎航空

source: MKR/USD
zh_tw: MKR/美元

source: MTC/USD
zh_tw: 猴寶幣/美元

source: MasterCard
bn_bd: মাস্টারকার্ড
ja: マスターカード
ko: 마스터카드
zh_tw: 萬事達卡

# Customer.io email: svg_all_transactional_real_signup
source: Mastercard
bn_bd: মাস্টারকার্ড
zh_tw: 萬事達卡

source: McDonald's
bn_bd: ম্যাকডোনাল্ডস
ja: マクドナルド
ko: 맥도날드 (McDonald's)
zh_tw: 麥當勞

source: Moderna Inc
ko: 모더나 (Moderna Inc)
zh_tw: 莫德納公司

# field for payment method Moov Money
source: Moov Money account
de: Moov Money-Konto
es: Cuenta Moov Money
fr: Compte Moov Money
it: Conto Moov Money
ko: Moov Money 계정
pl: Konto Moov Money
th: บัญชี Moov Money
tr: Moov Para hesabı
zh_tw: Moov Money 帳戶

# Customer.io email: svg_all_transactional_demo_welcome
source: Multipliers offer you the simplicity of options trading with the upside of margin trading.
de: Multiplikatoren bieten Ihnen die Einfachheit des Optionshandels mit den Vorteilen des Margenhandels.
es: Los multiplicadores le ofrecen la sencillez de las operaciones con opciones con la ventaja del trading con margen.
fr: Profitez de la simplicité du trading d'options avec l'avantage du trading sur marge grâce aux multipliers.
it: I nuovi moltiplicatori offrono la semplicità del trading con opzioni con i vantaggi del trading a margine.
ko: 승수는 마진 거래의 장점과 함께 옵션 거래의 간단함을 제공합니다.
pl: Mnożniki oferują prostotę inwestycji w opcje i handlu marżą.
th: ตัวคูณจะเสนอสิ่งที่ผสานความเรียบง่ายของการซื้อขายตราสารสิทธิเข้ากับข้อดีของการเทรดมาร์จิ้นให้แก่คุณ
tr: Çarpanlar size opsiyon ticaretinin basitliği ile marj ticaretinin avantajlarını sunar.
zh_tw: Multipliers 提供簡單的期權交易和保證金交易優勢。

source: NEO/USD
zh_tw: 小蟻幣/美元

source: NZD/CAD
zh_tw: 紐元/加元

source: NZD/JPY
zh_tw: 紐元/日圓

source: NZD/SGD
zh_tw: 紐元/新元

source: NZD/USD
zh_tw: 美元/丹麥克朗

source: NZDCHF
zh_tw: 紐元/瑞士法郎

# Customer.io email: svg_all_transactional_demo_mt5_account_signup
source: Need help? %1 Contact us%2 via live chat.
de: Brauchen Sie Hilfe? %1 Kontaktieren Sie uns%2 über den Live-Chat.
es: ¿Necesita ayuda? %1 Comuníquese con nosotros%2 a través del live chat.
fr: Si vous avez des questions, %1contactez-nous%2 par chat en direct.
it: Hai bisogno d'aiuto? %1 Contattaci%2 sulla live chat.
ko: 도움이 필요하신가요? 실시간 채팅을 통해 %1 저희에게 연락주세요%2.
pl: Potrzebujesz pomocy? %1 Skontaktuj się z nami%2 przez czat na żywo.
th: ต้องการความช่วยเหลือไหม? %1 ติดต่อเรา%2 ผ่านแชทสด
tr: Yardıma mı ihtiyacınız var? Canlı sohbet aracılığıyla %1 bize ulaşın%2.
zh_tw: 需要幫助? 請通過即時聊天%1聯繫我們%2。

# Customer.io email: svg_all_transactional_mt5_signup_binary
source: Need help? %1contact us%2 via live chat.
de: Brauchen Sie Hilfe? %1Kontaktieren Sie uns%2 über den Live-Chat.
es: ¿Necesita ayuda? %1contáctenos%2 a través del live chat.
fr: Besoin d'aide ? %1nous contacter%2 via le chat en direct.
it: Hai bisogno d'aiuto? %1Contattaci%2 sulla live chat.
ko: 도움이 필요하신가요? 라이브 챗을 통해 %1저희에게 연락주세요%2.
pl: Potrzebujesz pomocy? %1skontaktuj się z nami%2 przez czat na żywo.
th: คุณต้องการความช่วยเหลือหรือไม่ %1ติดต่อเรา%2 ผ่านแชทสด
tr: Yardıma ihtiyacınız var mı? Canlı sohbet yoluyla %1bize ulaşın%2.
zh_tw: 需要幫助? 請通過即時聊天%1聯繫我們%2。

source: Nestle SA
bn_bd: নেসলে এসএ
ko: 네슬레 (Nestle SA)
zh_tw: 雀巢公司

source: Netflix Inc.
bn_bd: নেটফ্লিক্স ইনক।
ja: ネットフリックス（Netflix Inc.）
ko: 넷플릭스 (Netflix Inc.)
zh_tw: 網飛公司

source: Nike Inc.
bn_bd: নাইকি ইনক।
ja: ナイキ（Nike Inc.）
ko: 나이키 (Nike Inc.)
zh_tw: 耐克公司

# Customer.io email: svg_all_transactional_demo_welcome
source: No longer want to receive these emails? %1Unsubscribe%2
de: Möchten Sie diese E-Mails nicht mehr erhalten? %1Abbestellen%2
es: ¿Desea dejar de recibir estos emails? %1Darse de baja%2
fr: Vous ne souhaitez plus recevoir ces emails ? %1Se désabonner%2
it: Non vuoi più ricevere queste e-mail? %1Annulla l'iscrizione%2
ko: 이러한 이메일을 더 이상 받고 싶지 않으신가요? %1구독 취소하기%2
pl: Nie chcesz już otrzymywać tych wiadomości? %1Zrezygnuj z subskrypcji%2
th: ไม่ต้องการรับอีเมล์เหล่านี้อีกต่อไปใช่ไหม? %1ยกเลิกการสมัคร%2
tr: Artık bu e-postaları almak istemiyor musunuz? %1Abonelikten çık%2
zh_tw: 不想再收到這些電子郵件？ %1取消訂閱%2

# IDV document type
source: Nomor Induk Kependudukan
zh_tw: 身分證號

# Customer.io email: dummy_svg_all_crypto_withdrawal_reverted
source: Not Applicable
bn_bd: অপ্রযোজ্য
km: á˜á·á“á¢á¶á…á”áŸ’ášá¾á”á¶á“
si: අදාළ නොවේ
zh_tw: 不適用

# Customer.io email: svg_all_transactional_demo_welcome
source: Not sure where to start?
de: Sie wissen nicht, wo Sie anfangen sollen?
es: ¿No está seguro de por dónde empezar?
fr: Vous ignorez par où commencer ?
it: Non sa da dove iniziare?
ko: 어디서부터 시작하실지 확신이 없으신가요?
pl: Nie wiesz, od czego zacząć?
th: ไม่แน่ใจว่าจะเริ่มต้นตรงไหน?
tr: Nereden başlayacağınızdan emin değil misiniz?
zh_tw: 不曉得該從何開始？

source: Novartis AG
bn_bd: নোভারটিস এজি
ko: 노바티스 AG (Novartis AG)
zh_tw: 瑞士諾華公司

source: OMG/USD
zh_tw: 嫩模幣/美元

# Customer.io email: svg_all_transactional_account_verify_successful
source: Only for your non EU accounts.
de: Nur für Ihre Nicht-EU-Konten
es: Sólo para sus cuentas no UE.
fr: Uniquement pour vos comptes hors UE.
it: Soltanto per conti extra-UE.
pl: Tylko dla kont spoza UE.
th: สำหรับบัญชีนอกสหภาพยุโรปของคุณเท่านั้น
zh_tw: 僅適用於非歐盟帳戶。

source: Operate on accounts
de: An Konten arbeiten
es: Operar con cuentas
fr: Effectuer des opérations sur les comptes
id: Mengoperasikan akun
it: Opera sugli conto
ja: 無料口座開設
ko: 계좌 관리하기
pl: Wykonaj działania na kontach
th: ดำเนินการในบัญชี
tr: Hesaplarda işlem yap
vi: Hoạt động trên các tài khoản
zh_tw: 帳戶上操作

source: Or
de: Oder
es: O
fr: Ou
id: Atau
it: O
ko: 또는
pl: Lub
th: หรือ
tr: Veya
zh_tw: 或

# Customer.io email: svg_all_transactional_mt5_signup_binary
source: Order Execution
de: Orderausführung
es: Orden de Ejecución
fr: Exécution de la commande
it: Ordine d'esecuzione
ko: 주문 실행
pl: Wykonanie zlecenia
th: การดำเนินการตามออร์เดอร์หรือคำสั่งซื้อ
tr: Emir Uygulama
zh_tw: 執行訂單

source: PAX/USD
zh_tw: PAX/美元

source: Palladium/USD
es: Paladio/USD
it: Palladio/USD
ko: 팔라듐/USD
pl: Pallad/USD
tr: Paladyum/USD
zh_tw: 鈀金/美元

source: Payments
de: Zahlungen
es: Pagos
fr: Paiements
id: Pembayaran
it: Pagamenti
ja: アフィリエイト報酬の支払いについて
ko: 지불
pl: Płatności
th: การชำระเงิน
tr: Ödemeler
vi: Thanh toán
zh_tw: 支付

source: PepsiCo Inc
bn_bd: পেপসিকো ইনক
ko: 펩시코 주식회사
zh_tw: 百事公司

source: Pfizer Inc
bn_bd: ফাইজার ইঙ্ক
ja: Pfizer Inc（ファイザー）
ko: 화이자 주식회사 (Pfizer Inc)
zh_tw: Pfizer公司

source: Platinum/USD
de: Platin/USD
es: Platino/USD
fr: Platine/USD
it: Platino/USD
ko: 백금/USD
pl: Platyna/USD
tr: Platin/USD
zh_tw: 白金/美元

source: Please accept Funds Protection.
de: Bitte akzeptieren Sie den Geldschutz.
es: Por favor acepte la Protección de Fondos.
fr: Veuillez accepter notre politique protection des fonds.
id: Mohon terima Perlindungan Dana.
it: Accetta la Protezione dei fondi.
ja: 資金保護に同意してください。
ko: 자금 보호에 동의해주시기 바랍니다.
pl: Proszę zaakceptować postanowienia związane z Ochroną funduszy.
th: โปรดยอมรับ Fund Protection
tr: Lütfen Fon Korumasını kabul edin.
vi: Vui lòng chấp nhận Bảo vệ Quỹ tiền tệ.
zh_tw: 請接受資金保護。

source: Please be informed that there is already a withdrawal transaction pending for the provided address. Please wait the transaction to be confirmed.
fr: Veuillez noter qu'une opération de retrait est déjà en cours à l'adresse indiquée. Veuillez attendre que la transaction soit confirmée.
id: Mohon diperhatikan bahwa sudah terdapat permintaan penarikan dana yang belum diproses untuk alamat yang disediakan. Silakan tunggu konfirmasi pemprosesan transaksi tersebut terlebih dahulu.
zh_tw: 請注意，所提供地址已有待定的取款交易。請等待交易確認。

source: Please enter a stop loss amount that's higher than %1.
de: Bitte geben Sie einen Stop-Loss-Betrag ein, der höher als %1 ist.
es: Ingrese un monto de stop loss superior a %1.
fr: Veuillez saisir un montant stop loss supérieur à %1.
id: Mohon masukkan jumlah stop loss yang lebih tinggi dari %1.
it: Inserisci un importo per Stop Loss che sia superiore a %1.
ko: %1보다 높은 스탑로스 금액을 입력해 주시기 바랍니다.
pl: Podaj kwotę Stop stratom, która jest wyższa niż %1.
th: โปรดป้อนค่าตัวหยุดการขาดทุนที่สูงกว่า %1
tr: Lütfen %1'den yüksek bir stop loss tutarı girin.
zh_tw: 請輸入大於%1的止損金額。

source: Please enter a take profit amount that's higher than %1.
de: Bitte geben Sie einen Take-Profit-Betrag ein, der höher als %1 ist.
es: Ingrese un monto de take profit que sea superior a %1.
fr: Veuillez saisir un montant de profit supérieur à %1.
id: Mohon masukkan jumlah take profit yang lebih tinggi dari %1.
it: Inserisci un importo per il profitto che sia superiore a %1.
ko: %1보다 높은 이윤 취득 금액을 입력해 주시기 바랍니다.
pl: Podaj kwotę Uzyskaj zysk, która jest wyższa niż %1.
th: โปรดใส่จํานวนตัวปิดเทรดเอากำไรที่สูงกว่า %1
tr: Lütfen %1'den yüksek bir kar al tutarı girin.
zh_tw: 請輸入大於%1的止盈金額。
