Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: %1If youâ€™re using a bank card,%2 attach a clear picture of your bank card showing your name, and the first six and the last four digits of the card. Alternatively, you may provide your cardâ€™s bank statement that shows the same information.
km: %1á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€á€áŸ†á–á»á„á”áŸ’ášá¾á€á¶áá’á“á¶á‚á¶áš %2 áŸá¼á˜á—áŸ’á‡á¶á”áŸ‹ášá¼á”á—á¶á–á…áŸ’á”á¶áŸáŸ‹á“áŸƒá€á¶áá’á“á¶á‚á¶ášášá”áŸáŸ‹á¢áŸ’á“á€áŠáŸ‚á›á”á„áŸ’á á¶á‰áˆáŸ’á˜áŸ„áŸ‡ášá”áŸáŸ‹á¢áŸ’á“á€ á“á·á„á›áŸáá”áŸ’ášá¶áŸ†á˜á½á™ááŸ’á‘á„áŸ‹áŠáŸ†á”á¼á„ á“á·á„á”á½á“ááŸ’á‘á„áŸ‹á…á»á„á€áŸ’ášáŸ„á™á“áŸƒá€á¶ááŸ” á˜áŸ’á™áŸ‰á¶á„áœá·á‰á‘áŸ€á á¢áŸ’á“á€á€áŸá¢á¶á…á•áŸ’áá›áŸ‹ášá”á¶á™á€á¶ášááŸá’á“á¶á‚á¶ášá“áŸƒá€á¶áášá”áŸáŸ‹á¢áŸ’á“á€ áŠáŸ‚á›á”á„áŸ’á á¶á‰á–áŸááŸŒá˜á¶á“áŠá¼á…á‚áŸ’á“á¶áŸ”

source: %1If youâ€™re using an e-wallet,%2 attach a screenshot of your e-wallet account showing your username, email address, and account number.
km: %1 á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€á€áŸ†á–á»á„á”áŸ’ášá¾á€á¶á”á¼á”á¢áŸá¡á·á…ááŸ’ášá¼á“á·á… (e-wallet) %2 á—áŸ’á‡á¶á”áŸ‹ášá¼á”ááá¢áŸá€áŸ’ášá„áŸ‹á“áŸƒá‚áá“á¸ e-wallet ášá”áŸáŸ‹á¢áŸ’á“á€áŠáŸ‚á›á”á„áŸ’á á¶á‰á–á¸áˆáŸ’á˜áŸ„áŸ‡á¢áŸ’á“á€á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹ á¢á¶áŸá™áŠáŸ’á‹á¶á“á¢áŸŠá¸á˜áŸ‚á› á“á·á„á›áŸáá‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”

# Customer.io email: dummy_mt5_archival
source: %1Note:%2 If your account gets archived, trying to log in via the MT5 mobile app will result in an error message: â€œAuthorization failedâ€ for Android users and â€œInvalid accountâ€ for iOS users.
km: %1Note:%2 á”áŸ’ášáŸá·á“á”á¾á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“ášá€áŸ’áŸá¶á‘á»á€ áœá¶á€áŸá“á¹á„á’áŸ’áœá¾á²áŸ’á™á˜á¶á“áŸá“áŸ’á›á¹á€á‘áŸ†á“á¶á€áŸ‹á‘áŸ†á“á„á€á¾áá¡á¾á„á“áŸ…á–áŸá›áŠáŸ‚á›á¢áŸ’á“á€á–áŸ’á™á¶á™á¶á˜á…á¼á›á‘áŸ…á€á¶á“áŸ‹á€á˜áŸ’á˜áœá·á’á¸ MT5 áá¶á˜á‘á¼ášáŸáŸá–áŸ’á‘áŠáŸ‚á›á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹ Android: â€œá€á¶ášá¢á“á»á‰áŸ’á‰á¶áá”ášá¶á‡áŸá™â€ á“á·á„ â€œá‚áá“á¸á˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœâ€ áŸá˜áŸ’ášá¶á”áŸ‹á¢áŸ’á“á€á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹ iOSáŸ”

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email9
source: %1Weâ€™re here 24/7:%2 Support you can count onâ€”day or night.
km: %1á™á¾á„á“áŸ…á‘á¸á“áŸáŸ‡ 24/7:%2 á€á¶ášá‚á¶áŸ†á‘áŸ’ášáŠáŸ‚á›á¢áŸ’á“á€á¢á¶á…á–á¹á„á•áŸ’á¢áŸ‚á€á”á¶á“â€”ááŸ’á„áŸƒá¬á™á”áŸ‹áŸ”

source: %1i) If youâ€™re using a bank card,%2 attach a clear picture of your bank card showing your name, and the first six and the last four digits of the card. Alternatively, you may provide your cardâ€™s bank statement that shows the same information.
km: %1i) á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€á€áŸ†á–á»á„á”áŸ’ášá¾á€á¶áá’á“á¶á‚á¶áš %2 á—áŸ’á‡á¶á”áŸ‹ášá¼á”á—á¶á–áŠáŸ‚á›á…áŸ’á”á¶áŸáŸ‹á“áŸƒá€á¶áá’á“á¶á‚á¶ášášá”áŸáŸ‹á¢áŸ’á“á€áŠáŸ‚á›á”á„áŸ’á á¶á‰áˆáŸ’á˜áŸ„áŸ‡ášá”áŸáŸ‹á¢áŸ’á“á€ á“á·á„á›áŸáá”áŸ’ášá¶áŸ†á˜á½á™ááŸ’á‘á„áŸ‹áŠáŸ†á”á¼á„ á“á·á„á”á½á“ááŸ’á‘á„áŸ‹á…á»á„á€áŸ’ášáŸ„á™á“áŸƒá€á¶ááŸ” á˜áŸ’á™áŸ‰á¶á„áœá·á‰á‘áŸ€á á¢áŸ’á“á€á€áŸá¢á¶á…á•áŸ’áá›áŸ‹ášá”á¶á™á€á¶ášááŸá’á“á¶á‚á¶ášá“áŸƒá€á¶áášá”áŸáŸ‹á¢áŸ’á“á€ áŠáŸ‚á›á”á„áŸ’á á¶á‰á–áŸááŸŒá˜á¶á“áŠá¼á…á‚áŸ’á“á¶áŸ”

source: %1ii) If youâ€™re using ZingPay,%2 attach a bank statement which shows your name, account details, and the transaction to Deriv via ZingPay.
km: %1ii) á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€á€áŸ†á–á»á„á”áŸ’ášá¾ ZingPay %2 áŸá¼á˜á—áŸ’á‡á¶á”áŸ‹ášá”á¶á™á€á¶ášááŸá’á“á¶á‚á¶ášáŠáŸ‚á›á”á„áŸ’á á¶á‰áˆáŸ’á˜áŸ„áŸ‡ á–áŸááŸŒá˜á¶á“á›á˜áŸ’á¢á·áá‚áá“á¸ á“á·á„á”áŸ’ášáá·á”ááŸ’áá·á€á¶ášá‘áŸ…á€á¶á“áŸ‹ Deriv áá¶á˜ášá™áŸˆ ZingPay áŸ”

source: %1iii) If youâ€™re using an e-wallet,%2 attach a screenshot of your e-wallet account showing your username, email address, and account number.
km: %1iii) á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€á€áŸ†á–á»á„á”áŸ’ášá¾á€á¶á”á¼á”á¢áŸá¡á·á…ááŸ’ášá¼á“á·á€á¬ E-wallet %2 ááŸ’ášá¼áœá—áŸ’á‡á¶á”áŸ‹ášá¼á”ááá¢áŸá€áŸ’ášá„áŸ‹á“áŸƒá‚áá“á¸ e-wallet ášá”áŸáŸ‹á¢áŸ’á“á€áŠáŸ‚á›á”á„áŸ’á á¶á‰á–á¸áˆáŸ’á˜áŸ„áŸ‡á¢áŸ’á“á€á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹ á¢á¶áŸá™áŠáŸ’á‹á¶á“á¢áŸŠá¸á˜áŸ‚á› á“á·á„á›áŸáá‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email5.1
source: 1. Ready for the â­ï¸next step? 2. Ready for the next step?
km: 1. ááŸ’ášáŸ€á˜áŸá˜áŸ’ášá¶á”áŸ‹á‡áŸ†á á¶á“áá¶á„á€áŸ’ášáŸ„á™ â­ï¸? 2. ááŸ’ášáŸ€á˜áŸá˜áŸ’ášá¶á”áŸ‹á‡áŸ†á á¶á“á€áŸ’ášáŸ„á™á á¾á™?

# Customer.io email: svg_real_to_deposit_Email2_exc10
source: 1. Start trading with just $5 â€” fast deposits! 2. Trade with $5. Deposits made easy! 3. Activate your trading â€” deposit now! 4. Top deposit methods for traders
km: 1. á…á¶á”áŸ‹á•áŸ’áá¾á˜á‡á½á‰áŠá¼ášáŠáŸ„á™á˜á¶á“áá˜áŸ’á›áŸƒ $5 â€” áŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹ášá áŸáŸ! 2. á‡á½á‰áŠá¼ášá‡á¶á˜á½á™ $5áŸ” á€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹á™áºáá á¾á™á“áŸáŸ‡á˜á¶á“á—á¶á–á„á¶á™áŸáŸ’ášá½á›! 3. á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹á€á¶ášá‡á½á‰áŠá¼áš â€” áŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹á¥á¡á¼áœá“áŸáŸ‡! 4. áœá·á’á¸áŸá¶áŸáŸ’ááŸ’ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹á›áŸ’á¢áŸ—áŸá˜áŸ’ášá¶á”áŸ‹á¢áŸ’á“á€á‡á½á‰áŠá¼áš

# Customer.io email: svg_all_transactional_p2p_order_expired
source: 1. Youâ€™ve paid %1 according to the instructions on their ad.
km: 1. á¢áŸ’á“á€á”á¶á“á”á„áŸ‹á”áŸ’ášá¶á€áŸ‹ %1 á™áŸ„á„á‘áŸ…áá¶á˜á€á¶ášááŸ‚á“á¶áŸ†á“áŸ…á›á¾á€á¶ášá•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜ášá”áŸáŸ‹á–á½á€á‚áŸáŸ”

# Customer.io email: svg_onboarding_real_to_deposit_Email_1
source: 1. ğŸ”” Account ready! Make your first deposit 2. ğŸš€ Start trading with just 5 USD
km: 1. ğŸ”” á‚áá“á¸á”á¶á“ášáŸ€á”á…áŸ†! á’áŸ’áœá¾á€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹áŠáŸ†á”á¼á„ášá”áŸáŸ‹á¢áŸ’á“á€ 2. ğŸš€ á…á¶á”áŸ‹á•á›áŸáŸ‹á‡á½á‰áŠá¼ášâ€‹ááŸ†á›áŸƒ 5 USD

# Customer.io email: svg_all_transactional_p2p_order_expired
source: 2. Youâ€™ve shared your proof of payment with %1.
km: 2. á¢áŸ’á“á€á”á¶á“á”á„áŸ’á á¶á‰á—áŸáŸ’áá»áá¶á„á“áŸƒá€á¶ášá‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€á‡á¶á˜á½á™ %1áŸ”

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email9
source: 30 days inâ€”Ready to make it real?
km: 30 ááŸ’á„áŸƒ - áá¾á¢áŸ’á“á€ááŸ’ášáŸ€á˜áááŸˆá–áŸá›áŸáŸ†ášáŸá…á…á·ááŸ’áá¢á¶á…á˜á¶á“á—á¶á–á‡á¶á€áŸ‹á›á¶á€áŸ‹á‘áŸ?

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email4
source: A straightforward guide to trading Synthetic Indicesâ€”markets available 24/7.
km: á˜á‚áŸ’á‚á»á‘áŸáŸá€áŸá…áŸ’á”á¶áŸáŸ‹áŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášá‡á½á‰áŠá¼áš Synthetic Indicesâ€”á‘á¸á•áŸ’áŸá¶ášá’áŸ’áœá¾á€á¶ášá€áŸ’á“á»á„á€áŸ†á¡á»á„á–áŸá› 24/7áŸ”

# Customer.io email: dummy_duplicate_antrifraud
source: According to %1our terms%2, you may only have one Deriv account, so weâ€™ve deactivated the above account.
km: á¢á¶áŸáŸ’ášáŸá™á‘áŸ…áá¶á˜ %1á›áŸá€áŸ’áááŸááŸ’áŒášá”áŸáŸ‹á™á¾á„%2, á¢áŸ’á“á€á¢á¶á…á˜á¶á“á‚áá“á¸ Deriv áŠáŸ„á™ááŸ‚áŸ¡á‚áá“á¸á”áŸ‰á»ááŸ’ááŸ„áŸ‡ áŠá¼á…áŸ’á“áŸáŸ‡á™á¾á„á”á¶á“á”á·á‘á‚áá“á¸áá¶á„á›á¾áŸ”

# Customer.io email: svg_all_transactional_p2p_nopayment_favor_buyer_toseller
source: After investigating the case, we have resolved the dispute in the buyerâ€™s favour. %1%2 %3%4 has been released to the buyerâ€™s account and the case is closed.
km: á”á“áŸ’á‘á¶á”áŸ‹á–á¸á€á¶ášáŸáŸŠá¾á”á¢á„áŸ’á€áŸáá€ášáá¸á“áŸáŸ‡ á™á¾á„á”á¶á“áŠáŸ„áŸ‡áŸáŸ’ášá¶á™áœá·áœá¶á‘áá¶á˜á€á¶ášá–áŸá‰á…á·ááŸ’áášá”áŸáŸ‹á¢áŸ’á“á€á‘á·á‰áŸ” %1%2 %3%4 ááŸ’ášá¼áœá”á¶á“á”á‰áŸ’á…áŸá‰á‘áŸ…á€á¶á“áŸ‹á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€á‘á·á‰ á á¾á™á€ášáá¸á“áŸáŸ‡ááŸ’ášá¼áœá”á¶á“á”á·á‘á”á‰áŸ’á…á”áŸ‹áŸ”

# Customer.io email: svg_all_transactional_p2p_unreleased_favor_buyer_toseller
source: After investigating the case, we have resolved the dispute in the buyerâ€™s favour. %1%2 %3%4 has been released to the buyerâ€™s account, and the case is closed.
km: á”á“áŸ’á‘á¶á”áŸ‹á–á¸á€á¶ášáŸáŸŠá¾á”á¢á„áŸ’á€áŸáá€ášáá¸á“áŸáŸ‡ á™á¾á„á”á¶á“áŠáŸ„áŸ‡áŸáŸ’ášá¶á™áœá·áœá¶á‘áá¶á˜á€á¶ášá–áŸá‰á…á·ááŸ’áášá”áŸáŸ‹á¢áŸ’á“á€á‘á·á‰áŸ” %1%2%3%4 ááŸ’ášá¼áœá”á¶á“á”á‰áŸ’á…áŸá‰á‘áŸ…á€á¶á“áŸ‹á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€á‘á·á‰ á á¾á™á€ášáá¸á“áŸáŸ‡ááŸ’ášá¼áœá”á¶á“á”á·á‘á”á‰áŸ’á…á”áŸ‹áŸ”

source: After investigating the case, we have resolved the dispute in the sellerâ€™s favour. %1%2 %3%4 has been released to the sellerâ€™s account, and the case is closed.
km: á”á“áŸ’á‘á¶á”áŸ‹á–á¸á€á¶ášáŸáŸŠá¾á”á¢á„áŸ’á€áŸáá€ášáá¸á“áŸáŸ‡ á™á¾á„á”á¶á“áŠáŸ„áŸ‡áŸáŸ’ášá¶á™áœá·áœá¶á‘áá¶á˜á€á¶ášá–áŸá‰á…á·ááŸ’áášá”áŸáŸ‹á¢áŸ’á“á€á›á€áŸ‹ášá½á…á á¾á™áŸ” %1%2 %3%4 ááŸ’ášá¼áœá”á¶á“á”á‰áŸ’á…áŸá‰á‘áŸ…á€á¶á“áŸ‹á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€á›á€áŸ‹ á á¾á™á€ášáá¸á“áŸáŸ‡ááŸ’ášá¼áœá”á¶á“á”á·á‘áŸ”

# Customer.io email: svg_all_transactional_p2p_buyer_notpaid_favor_seller_tobuyer
source: After investigating the case, we have resolved the dispute in the sellerâ€™s favour. %1%2%3 %4%5%6 has been released to the sellerâ€™s account and the case is closed.
km: á”á“áŸ’á‘á¶á”áŸ‹á–á¸á€á¶ášáŸáŸŠá¾á”á¢á„áŸ’á€áŸáá€ášáá¸á“áŸáŸ‡ á™á¾á„á”á¶á“áŠáŸ„áŸ‡áŸáŸ’ášá¶á™áœá·áœá¶á‘áá¶á˜á€á¶ášá–áŸá‰á…á·ááŸ’áášá”áŸáŸ‹á¢áŸ’á“á€á›á€áŸ‹ášá½á…á á¾á™áŸ” %1%2%3 %4%5%6 ááŸ’ášá¼áœá”á¶á“á”á‰áŸ’á…áŸá‰á‘áŸ…á€á¶á“áŸ‹á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€á›á€áŸ‹ á á¾á™á€ášáá¸á“áŸáŸ‡ááŸ’ášá¼áœá”á¶á“á”á·á‘áŸ”

source: After the entry spot tick, your stake will grow continuously by %1% for every tick that the spot price remains within the Â± %2 from the previous spot price.
km: á”á“áŸ’á‘á¶á”áŸ‹á–á¸á…áŸ†áá»á… Tick á…á¼á›áŠáŸ†á”á¼á„ á›á»á™áŠá¾á˜á‘á»á“ášá”áŸáŸ‹á¢áŸ’á“á€á“á¹á„á€á¾á“á¡á¾á„á‡á¶á”á“áŸ’áá”á“áŸ’á‘á¶á”áŸ‹ááŸ’ášá¹á˜ %1% áŸá˜áŸ’ášá¶á”áŸ‹ášá¶á›áŸ‹á…áŸ†áá»á… Tick áŠáŸ‚á›áá˜áŸ’á›áŸƒ spot á“áŸ…ááŸ‚áŸáŸ’áá·áá€áŸ’á“á»á„á…á“áŸ’á›áŸ„áŸ‡ Â± %2 á–á¸áá˜áŸ’á›áŸƒ spot á˜á»á“áŸ”

# Customer.io email: svg_all_marketing_demo_congratulatory_email
source: As you keep practising, youâ€™ll only get better. To help you on your trading journey, we offer:
km: á€áŸ’ášáŸ…á–á¸á–áŸá›áŠáŸ‚á›á¢áŸ’á“á€á”á“áŸ’áá á¶ááŸ‹á”áŸ’ášá¶á á¢áŸ’á“á€á“á¹á„á€á¶á“áŸ‹ááŸ‚á›áŸ’á¢áŸ” áŠá¾á˜áŸ’á”á¸á‡á½á™á¢áŸ’á“á€á“áŸ…á›á¾áŠáŸ†áá¾ášá‡á½á‰áŠá¼áš á˜áŸ‰á¶áŠáŸ‚á¸á€á“áŸáŸ‡á˜á¶á“áŸ–

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email4
source: As you start your trading journey with Deriv, we want to make sure you have the knowledge to succeed. To help you move from a demo account to real trading, hereâ€™s a free ebook that explains the basics of trading Synthetic Indices.
km: á–áŸá›áŠáŸ‚á›á¢áŸ’á“á€á…á¶á”áŸ‹á•áŸ’áá¾á˜áŠáŸ†áá¾ášá€á¶ášá‡á½á‰áŠá¼ášâ€‹á‡á¶á˜á½á™ Deriv, á™á¾á„á…á„áŸ‹á’áŸ’áœá¾á±áŸ’á™á”á‰áŸ’á‡á¶á€áŸ‹áá¶á¢áŸ’á“á€á˜á¶á“á…áŸ†ááŸáŸ‡áŠá¹á„áŠá¾á˜áŸ’á”á¸á‡áŸ„á‚á‡áŸá™áŸ” áŠá¾á˜áŸ’á”á¸á‡á½á™á¢áŸ’á“á€á”á‰áŸ’á‡á¼á“á–á¸á‚áá“á¸áŠá¼á„á‘áŸ…á€á¶ášá‡á½á‰áŠá¼ášáŸá»á‘áŸ’á’, á“áŸáŸ‡â€‹á‡á¶ebook á¥áá‚á·áááŸ’á›áŸƒáŠáŸ‚á›á–á“áŸ’á™á›áŸ‹á–á¸á˜á¼á›áŠáŸ’á‹á¶á“á“áŸƒá€á¶ášá‡á½á‰áŠá¼áš Synthetic IndicesáŸ”

# Customer.io email: eu_real_to_deposit_onboarding
source: Choose the payment method that suits you best, and youâ€™ll be trading in no time.
km: á‡áŸ’ášá¾áŸášá¾áŸáœá·á’á¸áŸá¶áŸáŸ’ááŸ’ášá‘á¼á‘á¶ááŸ‹áŠáŸ‚á›á†á¶á”áŸ‹ášá½áŸášá¶á“áŸ‹á‡á¶á„á“áŸáŸ‡áŸá˜áŸ’ášá¶á”áŸ‹á¢áŸ’á“á€ á á¾á™á¢áŸ’á“á€á“á¹á„á¢á¶á…á…á¶á”áŸ‹á•áŸ’áá¾á˜á‡á½á‰áŠá¼ášà¹„à¸”à¹‰á€áŸ’á“á»á„á–áŸá›á†á¶á”áŸ‹áŸ—áŸ”

# Customer.io email: mf_france_transactional_demo_welcome
source: DTrader lets you trade multipliers. With multipliers, youâ€™ll amplify your potential profits and never risk losing more than your stake. Customise your trade using inline charts and indicators of your choice.
km: DTrader á¢á“á»á‰áŸ’á‰á¶áá±áŸ’á™á¢áŸ’á“á€á’áŸ’áœá¾á€á¶ášá‡á½á‰áŠá¼áš Multiplier á”á¶á“áŸ” á‡á¶á˜á½á™á“á¹á„ Multiplier á¢áŸ’á“á€á“á¹á„á–á„áŸ’ášá¸á€á”áŸ’ášá¶á€áŸ‹á…áŸ†ááŸá‰áŠáŸ‚á›á˜á¶á“áŸá€áŸ’áá¶á“á»á–á›ášá”áŸáŸ‹á¢áŸ’á“á€ á á¾á™á˜á·á“á”áŸ’ášáá»á™á“á¹á„á€á¶ášá”á¶ááŸ‹á”á„áŸ‹á…áŸ’ášá¾á“á‡á¶á„á”áŸ’ášá¶á€áŸ‹áŠá¾á˜á‘á»á“ášá”áŸáŸ‹á¢áŸ’á“á€áŸ” á”áŸ’áŠá¼ášá–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜ášá”áŸáŸ‹á¢áŸ’á“á€áá¶á˜á”áŸ†áá„áŠáŸ„á™á”áŸ’ášá¾á‚áŸ†á“á¼áŸáá¶á„á€áŸ’á“á»á„á”á“áŸ’á‘á¶ááŸ‹ á“á·á„áŸá¼á…á“á¶á€ášáŠáŸ‚á›á¢áŸ’á“á€á”á¶á“á‡áŸ’ášá¾áŸášá¾áŸáŸ”

source: Donâ€™t have an account yet? %1Sign up%2
km: á˜á·á“á‘á¶á“áŸ‹á˜á¶á“á‚áá“á¸á˜áŸ‚á“á‘áŸ? %1á…á»áŸ‡áˆáŸ’á˜áŸ„áŸ‡%2

# Customer.io email: P2P15 float ads deactivated
source: Due to technical issues, weâ€™ve had to revert to fixed rates for %1. Please edit your ads from floating to fixed rates immediately to keep them visible.
km: áŠáŸ„á™áŸá¶ášá”á‰áŸ’á á¶á”á…áŸ’á…áŸá€á‘áŸáŸ á™á¾á„ááŸ’ášá¼áœááŸ’ášá›á”áŸ‹á‘áŸ…á¢ááŸ’ášá¶ááŸášáŸá˜áŸ’ášá¶á”áŸ‹ %1áŸ” áŸá¼á˜á€áŸ‚áŸá˜áŸ’ášá½á›á€á¶ášá•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜ášá”áŸáŸ‹á¢áŸ’á“á€á–á¸á¢ááŸ’ášá¶á”áŸ’ášáŸ‚á”áŸ’ášá½á›á‘áŸ…á¢ááŸ’ášá¶ááŸášá—áŸ’á›á¶á˜áŸ— áŠá¾á˜áŸ’á”á¸á±áŸ’á™á€á¶ášá•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜ááŸ’ášá¼áœá”á¶á“á”á„áŸ’á á¶á‰á²áŸ’á™áƒá¾á‰á”á¶á“áŸ”

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email5.1
source: Every expert trader started where you are now. Start with a small deposit, and use the skills youâ€™ve built to trade confidently.
km: á¢áŸ’á“á€á‡áŸ†á“á¶á‰á‡á½á‰áŠá¼ášâ€‹á“á·á…áŸ’á…á”á¶á“á…á¶á”áŸ‹á•áŸ’áá¾á˜á‘á¸á“áŸáŸ‡áŸ” á…á¶á”áŸ‹á•áŸ’áá¾á˜á‡á¶á˜á½á™áŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹áá·á… á“á·á„á”áŸ’ášá¾á‡áŸ†á“á¶á‰áŠáŸ‚á›á¢áŸ’á“á€á”á¶á“á”á„áŸ’á€á¾ááŠá¾á˜áŸ’á”á¸á‡á½á‰áŠá¼ášáŠáŸ„á™áŸá»á…ášá·ááŸ”

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email3.1
source: Find what works for you ğŸ“ˆ
km: áŸáŸ’áœáŸ‚á„ášá€á¢áŸ’áœá¸áŠáŸ‚á›áŠáŸ†áá¾ášá€á¶ášáŸá˜áŸ’ášá¶á”áŸ‹á¢áŸ’á“á€ ğŸ“ˆ

# Customer.io email: south-africa-zingpay-notice
source: Follow the prompt and steps on the screen to upload your identity document (passport, driverâ€™s licence, or identity card) and a selfie.
km: á’áŸ’áœá¾áá¶á˜á€á¶ášááŸ‚á“á¶áŸ† á“á·á„áŠáŸ†áá¶á€áŸ‹á€á¶ášá“áŸ…á›á¾á¢áŸá€áŸ’ášá„áŸ‹áŠá¾á˜áŸ’á”á¸á”á‰áŸ’á…á¼á›á¯á€áŸá¶ášá¢ááŸ’ááŸá‰áŸ’á‰á¶áášá”áŸáŸ‹á¢áŸ’á“á€ (á›á·áá·áá†áŸ’á›á„áŠáŸ‚á“ á”áŸááŸ’áá”á¾á€á”áš á¬á¢ááŸ’ááŸá‰áŸ’á‰á¶áá”áŸááŸ’á) á“á·á„ášá¼á”áááŸáŸ‚á áŸ’áœá¸ áŸ”

# Customer.io email: dummy_transactional_mt5_accounts_closed
source: For Android users: â€œAuthorization failedâ€
km: á…áŸ†á–áŸ„áŸ‡á¢áŸ’á“á€á”áŸ’ášá¾ Android: â€œá€á¶ášá¢á“á»á‰áŸ’á‰á¶áá˜á·á“á”á¶á“á‡áŸ„á‚á‡áŸá™â€

# Customer.io email: dummy_transactional_mt5_accounts_closed
source: For iOS users: â€œInvalid accountâ€
km: áŸá˜áŸ’ášá¶á”áŸ‹á¢áŸ’á“á€á”áŸ’ášá¾ iOS: â€œá‚áá“á¸á˜á·á“ááŸ’ášá¼áœá”á¶á“á”á‰áŸ’á‡á¶á€áŸ‹â€

# Customer.io email: svg_nigeria_transactional_real_signup
source: Fund now â†’
km: áŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹á¥á¡á¼áœá“áŸáŸ‡ â†’

# Customer.io email: svg_all_transactional_derivx_account_closure
source: Go to Traderâ€™s Hub
km: á…á¼á›á‘áŸ…á€á¶á“áŸ‹ Traderâ€™s Hub

# Customer.io email: svg_all_transactional_p2p_limit_change
source: Great news! Weâ€™ve increased your daily limits to:
km: á–áŸááŸŒá˜á¶á“â€‹á¢áŸáŸ’á…á¶ášáŸ’á™! á™á¾á„á”á¶á“á”á„áŸ’á€á¾á“áŠáŸ‚á“á€áŸ†áááŸ‹á”áŸ’ášá…á¶áŸ†ááŸ’á„áŸƒášá”áŸáŸ‹á¢áŸ’á“á€áŠá›áŸ‹áŸ–

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email7.2.1
source: Hereâ€™s why itâ€™s worth switching
km: á“áŸáŸ‡á á¾á™á‡á¶á áŸáá»á•á›áŠáŸ‚á›áœá¶á‚á½ášááŸ‚á“á¶áŸ†á”áŸ†á•á»á

# Customer.io email: dummy_phone_number_verification_new
source: Hereâ€™s your verification code:
km: á“áŸáŸ‡á‡á¶á›áŸáá€á¼áŠá•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€áŸ–

# Customer.io email: temp_phone_number_verification
source: If the button doesnâ€™t work, copy and paste the link below into a new browser window.
km: á”áŸ’ášáŸá·á“á”á¾á”áŸŠá¼áá»á„á˜á·á“áŠáŸ†áá¾ášá€á¶ášá‘áŸ áŸá¼á˜á…á˜áŸ’á›á„ á“á·á„á”á·á‘á—áŸ’á‡á¶á”áŸ‹ááŸ†ááá¶á„á€áŸ’ášáŸ„á˜á‘áŸ…á€áŸ’á“á»á„á”á„áŸ’á¢á½á…á€á˜áŸ’á˜áœá·á’á¸áŸáŸ’áœáŸ‚á„ášá€ááŸ’á˜á¸áŸ”

# Customer.io email: dummy_trading_platform_password_reset_request_transactional
source: If the button doesnâ€™t work, copy and paste the link below into your browser:
km: á”áŸ’ášáŸá·á“á”á¾á”áŸŠá¼áá»á„á˜á·á“áŠáŸ†áá¾ášá€á¶ášá‘áŸ áŸá¼á˜á…á˜áŸ’á›á„ á“á·á„á”á·á‘á—áŸ’á‡á¶á”áŸ‹ááŸ†ááá¶á„á€áŸ’ášáŸ„á˜á‘áŸ…á€áŸ’á“á»á„á€á˜áŸ’á˜áœá·á’á¸ášá»á€ášá€ášá”áŸáŸ‹á¢áŸ’á“á€áŸ–

# Customer.io email: svg_all_transactional_verify_change_email
source: If the button doesnâ€™t work, copy and paste this URL into your browser:
km: á”áŸ’ášáŸá·á“á”á¾á”áŸŠá¼áá»á„á˜á·á“áŠáŸ†áá¾ášá€á¶ášá‘áŸ áŸá¼á˜á…á˜áŸ’á›á„ á“á·á„á”á·á‘á—áŸ’á‡á¶á”áŸ‹ááŸ†á URL á“áŸáŸ‡á‘áŸ…á€áŸ’á“á»á„á€á˜áŸ’á˜áœá·á’á¸áŸáŸ’áœáŸ‚á„ášá€ášá”áŸáŸ‹á¢áŸ’á“á€áŸ–

# Customer.io email: dummy_verify_change_email
source: If the button doesnâ€™t work, use this link:
km: á”áŸ’ášáŸá·á“á”á¾á”áŸŠá¼áá»á„á“áŸ„áŸ‡á˜á·á“áŠáŸ†áá¾ášá€á¶áš áŸá¼á˜á”áŸ’ášá¾ááŸ†áá“áŸáŸ‡áŸ–

# Customer.io email: svg_all_transactional_p2p_3party_payment_toseller
source: If the buyer doesn't respond within 6 hours, we'll release the funds back to your Deriv account as per our %1terms of use%2 (Section 4, â€˜Deriv P2Pâ€™).
km: á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€á‘á·á‰á˜á·á“á†áŸ’á›á¾á™áá”á€áŸ’á“á»á„ášá™áŸˆá–áŸá› 6 á˜áŸ‰áŸ„á„ á™á¾á„á“á¹á„á”á‰áŸ’á…áŸá‰á”áŸ’ášá¶á€áŸ‹ááŸ’ášá¡á”áŸ‹á‘áŸ…á‚áá“á¸ Deriv ášá”áŸáŸ‹á¢áŸ’á“á€áœá·á‰áá¶á˜ %1á›á€áŸ’ááááŸ’áŒá”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹%2 ášá”áŸáŸ‹á™á¾á„ (á•áŸ’á“áŸ‚á€á‘á¸ 4 'Deriv P2P')áŸ”

# Customer.io email: svg_all_transactional_p2p_overpayment_buyer_request_title
source: If the seller doesn't comply, we'll resolve this in your favour according to our %1terms of use%2 (Section 4, â€˜Deriv P2Pâ€™).
km: á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€á›á€áŸ‹á˜á·á“á¢á“á»áœááŸ’ááá¶á˜á‘áŸ á™á¾á„á“á¹á„áŠáŸ„áŸ‡áŸáŸ’ášá¶á™á”á‰áŸ’á á¶á“áŸáŸ‡áá¶á˜á€á¶ášá–áŸá‰á…á·ááŸ’áášá”áŸáŸ‹á¢áŸ’á“á€ áŠáŸ„á™á™áŸ„á„á‘áŸ…áá¶á˜%1á›á€áŸ’ááááŸ’áŒá”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹%2 ášá”áŸáŸ‹á™á¾á„ (á•áŸ’á“áŸ‚á€á‘á¸ 4 'Deriv P2P')áŸ”

# Customer.io email: dummy-campaign-trading-and-withdrawals-disabled
source: If this is a mistake and you donâ€™t have other Deriv accounts, let us know, and weâ€™ll sort this out immediately.
km: á”áŸ’ášáŸá·á“á”á¾á“áŸáŸ‡á‡á¶á€áŸ†á á»áŸ á á¾á™á¢áŸ’á“á€á˜á·á“á˜á¶á“á‚áá“á¸ Deriv á•áŸ’áŸáŸá„á‘áŸ€áá‘áŸ áŸá¼á˜á”áŸ’ášá¶á”áŸ‹á™á¾á„á±áŸ’á™áŠá¹á„ á á¾á™á™á¾á„á“á¹á„áŠáŸ„áŸ‡áŸáŸ’ášá¶á™á”á‰áŸ’á á¶á“áŸáŸ‡á—áŸ’á›á¶á˜áŸ—áŸ”

# Customer.io email: dummy-campaign-account-terminated
source: If this is a mistake and you donâ€™t have other Deriv accounts, let us know, and weâ€™ll sort this out.
km: á”áŸ’ášáŸá·á“á”á¾á“áŸáŸ‡á‡á¶á€áŸ†á á»áŸ á á¾á™á¢áŸ’á“á€á˜á·á“á˜á¶á“á‚áá“á¸ Deriv á•áŸ’áŸáŸá„á‘áŸ€áá‘áŸ áŸá¼á˜á”áŸ’ášá¶á”áŸ‹á™á¾á„á±áŸ’á™áŠá¹á„ á á¾á™á™á¾á„á“á¹á„áŠáŸ„áŸ‡áŸáŸ’ášá¶á™á”á‰áŸ’á á¶á“áŸáŸ‡áŸ”

# Customer.io email: dummy_request_change_email
source: If you didnâ€™t make this request, ignore this email.
km: á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€á˜á·á“á”á¶á“á’áŸ’áœá¾áŸáŸ†áá¾á“áŸáŸ‡á‘áŸ áŸá¼á˜á˜á·á“á”á¶á…áŸ‹á¢á¾á–á¾á“á¹á„á¢áŸŠá¸á˜áŸ‚á›á“áŸáŸ‡á‘áŸáŸ”

# Customer.io email: svg_all_transactional_p2p_order_confirmation_verification
source: If you didnâ€™t make this request, please %1reset your password%2 and %3contact us via live chat%4.
km: á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€á˜á·á“á”á¶á“á’áŸ’áœá¾áŸáŸ†áá¾á“áŸáŸ‡á‘áŸ áŸá¼á˜ %1á€áŸ†áááŸ‹á–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€á¡á¾á„áœá·á‰%2 á á¾á™ %3á‘á¶á€áŸ‹á‘á„á˜á€á™á¾á„áá¶á˜ášá™áŸˆá€á¶ášá‡á‡áŸ‚á€á•áŸ’á‘á¶á›áŸ‹%4áŸ”

source: If you didnâ€™t request a new password or have any questions, %1contact us%2 via live chat.
km: á”áŸ’ášáŸá·á“á”á¾â€‹á¢áŸ’á“á€â€‹á˜á·á“â€‹á”á¶á“â€‹áŸáŸ’á“á¾â€‹áŸá»áŸ†â€‹á–á¶á€áŸ’á™â€‹áŸá˜áŸ’á„á¶ááŸ‹â€‹ááŸ’á˜á¸ á¬â€‹á˜á¶á“â€‹áŸáŸ†áá½ášâ€‹áá¶â€‹á˜á½á™ %1á‘á¶á€áŸ‹á‘á„â€‹á˜á€â€‹á™á¾á„%2 áá¶á˜â€‹ášá™áŸˆâ€‹á€á¶ášâ€‹á‡á‡áŸ‚á€â€‹á•áŸ’á‘á¶á›áŸ‹áŸ”

# Customer.io email: dummy_trading_platform_password_reset_request_transactional
source: If you didnâ€™t request a password reset, %1contact us%2 via live chat.
km: á”áŸ’ášáŸá·á“á”á¾â€‹á¢áŸ’á“á€â€‹á˜á·á“â€‹á”á¶á“â€‹áŸáŸ’á“á¾â€‹áŸá»áŸ†â€‹á€áŸ†áááŸ‹â€‹á–á¶á€áŸ’á™â€‹áŸá˜áŸ’á„á¶ááŸ‹â€‹á¡á¾á„â€‹áœá·á‰ %1 á‘á¶á€áŸ‹á‘á„â€‹á™á¾á„%2 áá¶á˜â€‹ášá™áŸˆâ€‹á€á¶ášâ€‹á‡á‡áŸ‚á€â€‹á•áŸ’á‘á¶á›áŸ‹áŸ”

source: If you didnâ€™t request for a new %3 password or have any questions, %1contact us%2 via live chat.
km: á”áŸ’ášáŸá·á“á”á¾â€‹á¢áŸ’á“á€â€‹á˜á·á“â€‹á”á¶á“â€‹áŸáŸ’á“á¾â€‹áŸá»áŸ†â€‹á›áŸáâ€‹áŸá˜áŸ’á„á¶ááŸ‹ %3 ááŸ’á˜á¸ á¬â€‹á˜á¶á“â€‹áŸáŸ†áá½ášáá¶á˜á½á™ %1 á‘á¶á€áŸ‹á‘á„â€‹á˜á€â€‹á™á¾á„%2 áá¶á˜â€‹ášá™áŸˆâ€‹á€á¶ášâ€‹á‡á‡áŸ‚á€â€‹á•áŸ’á‘á¶á›áŸ‹áŸ”

source: If you didnâ€™t request for a new password, %1contact us%2 via live chat on our website.
km: á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€á˜á·á“á”á¶á“áŸáŸ’á“á¾áŸá»áŸ†á–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹ááŸ’á˜á¸á‘áŸ %1á‘á¶á€áŸ‹á‘á„á˜á€á™á¾á„%2 áá¶á˜ášá™áŸˆá€á¶ášá‡á‡áŸ‚á€á•áŸ’á‘á¶á›áŸ‹á“áŸ…á›á¾á‚áŸá á‘áŸ†á–áŸášášá”áŸáŸ‹á™á¾á„áŸ”

# Customer.io email: svg_all_transactional_withdrawal_request_verification
source: If you didnâ€™t request funds withdrawal, %1contact us%2 via live chat.
km: á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€á˜á·á“á”á¶á“áŸáŸ’á“á¾áŸá»áŸ†á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹á‘áŸ %1á‘á¶á€áŸ‹á‘á„á˜á€á™á¾á„% 2 áá¶á˜ášá™áŸˆá€á¶ášá‡á‡áŸ‚á€á•áŸ’á‘á¶á›áŸ‹áŸ”

# Customer.io email: temp_phone_number_verification
source: If you didnâ€™t request to verify your phone number, reach out to us via %1live chat%2.
km: á”áŸ’ášáŸá·á“á”á¾â€‹á¢áŸ’á“á€â€‹á˜á·á“â€‹á”á¶á“â€‹áŸáŸ’á“á¾â€‹áŸá»áŸ†â€‹á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹â€‹á›áŸáâ€‹á‘á¼ášáŸá–áŸ’á‘â€‹ášá”áŸáŸ‹â€‹á¢áŸ’á“á€â€‹á‘áŸ áŸá¼á˜â€‹á‘á¶á€áŸ‹á‘á„â€‹á˜á€â€‹á™á¾á„â€‹áá¶á˜ášá™áŸˆ %1á€á¶ášá‡á‡áŸ‚á€á•áŸ’á‘á¶á›áŸ‹%2áŸ”

# Customer.io email: svg_all_transactional_p2p_order_expired
source: If youâ€™d like to continue with this order, make sure that:
km: á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€á…á„áŸ‹á”á“áŸ’áá€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰á“áŸáŸ‡ ááŸ’ášá¼áœá”áŸ’ášá¶á€áŠáá¶áŸ–

# Customer.io email: svg_all_transactional_p2p_order_expired
source: If youâ€™ve done the above, contact %1 via DP2P chat to settle this order.
km: á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€á”á¶á“á’áŸ’áœá¾áŠá¼á…áá¶á„á›á¾ áŸá¼á˜á‘á¶á€áŸ‹á‘á„ %1 áá¶á˜ášá™áŸˆá€á¶ášá‡á‡áŸ‚á€á€áŸ’á“á»á„ DP2P áŠá¾á˜áŸ’á”á¸á‘á¼á‘á¶ááŸ‹á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰á“áŸáŸ‡áŸ”

# Customer.io email: dummy-campaign-account-terminated
source: If youâ€™ve forgotten your password to the other account, you may %1reset it here%2.
km: á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€á—áŸ’á›áŸá…á–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€áŠáŸ‚á›á”áŸ’ášá¾á…á¼á›á‘áŸ…á€á¶á“áŸ‹á‚áá“á¸á•áŸ’áŸáŸá„á‘áŸ€á á¢áŸ’á“á€á¢á¶á… %1á€áŸ†áááŸ‹áœá¶á¡á¾á„áœá·á‰á“áŸ…á‘á¸á“áŸáŸ‡%2áŸ”

# Customer.io email: mf_all_transactional_demo_welcome_new
source: It comes pre-loaded with 10,000 USD in virtual funds, so you can try trading with various strategies. Donâ€™t worry if you run out of your virtual funds, a simple reset is all it takes to get back in the game.
km: áœá¶á—áŸ’á‡á¶á”áŸ‹á˜á€á‡á¶á˜á½á™á‘á¹á€á”áŸ’ášá¶á€áŸ‹á“á·á˜á·áŸ’á˜á 10,000 USD á‡á¶á˜á»á“áŸáŸ’ášá¶á”áŸ‹ áŠá¼á…áŸ’á“áŸáŸ‡á¢áŸ’á“á€á¢á¶á…áŸá¶á€á›áŸ’á”á„á€á¶ášá‡á½á‰áŠá¼ášá‡á¶á˜á½á™á“á¹á„á™á»á‘áŸ’á’áŸá¶áŸáŸ’ášáŸ’áá•áŸ’áŸáŸá„áŸ—áŸ” á€á»áŸ†á”á¶ášá˜áŸ’á— á”áŸ’ášáŸá·á“á”á¾á›á»á™á“á·á˜áŸ’á˜á·áášá”áŸáŸ‹á¢áŸ’á“á€á¢áŸáŸ‹ á€á¶ášá€áŸ†áááŸ‹á¡á¾á„áœá·á‰áŸá¶á˜á‰áŸ’á‰á‚áºá…á¶áŸ†á”á¶á…áŸ‹áŠá¾á˜áŸ’á”á¸á…á¼á›á›áŸá„á áŸ’á‚áŸá˜áœá·á‰áŸ”

# Customer.io email: svg_all_transactional_p2p_order_expired
source: It looks like %1 didnâ€™t release the funds for your order in time:
km: áœá¶á á¶á€áŸ‹áŠá¼á…á‡á¶ %1 á˜á·á“á”á¶á“á”á‰áŸ’á…áŸá‰á›á»á™áŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰ášá”áŸáŸ‹á¢áŸ’á“á€á‘á¶á“áŸ‹á–áŸá›á‘áŸáŸ–

# Customer.io email: svg_all_marketing_demo_15day_inactive
source: Itâ€™s been a while since you logged in. Your demo account with a $10,000 virtual balance is waiting for you to practise trading and sharpen your skills without any risk.
km: áŠá›áŸ‹á¢áŸ’á“á€á€áŸ†á–á»á„ášá„áŸ‹á…á¶áŸ†á…áŸ†á“á½á“á˜á½á™á…áŸ†á“á½á“á˜á½á™áá¶áŸáŸ‹áá¶áŸ†á„á–á¸á¢áŸ’á“á€á”á¶á“á…á¼á›á‘áŸ…á€áŸ’á“á»á„á‚áá“á¸áŸ” á‚áá“á¸ášáŸ€á”á…áŸ†ášá”áŸáŸ‹á¢áŸ’á“á€áŠáŸ‚á›á˜á¶á“áŸá˜áŸ’ášá„áŸ‹ $10,000 á€áŸ†á–á»á„ášá„áŸ‹á…á¶áŸ†á±áŸ’á™á¢áŸ’á“á€á¢á“á»áœááŸ’áá“áŸá–áŸá›áœáŸá›á¶á“áŸ…á€áŸ’á“á»á„á€á¶ášá‡á½á‰áŠá¼áš á“á·á„á€áŸ‚á›áŸ†á¢ášá…áŸ†ááŸáŸ‡áŠá¹á„ášá”áŸáŸ‹á¢áŸ’á“á€áŠáŸ„á™á‚áŸ’á˜á¶á“á‚áŸ’ášáŸ„áŸ‡ááŸ’á“á¶á€áŸ‹áŸ”

# Customer.io email: dummy_mt5_archival
source: Itâ€™s easy to keep it open: log in now and place a trade.
km: á„á¶á™áŸáŸ’ášá½á›á”á¾á€áŠáŸ†áá¾ášá€á¶ášáŸ– á…á¼á›á”áŸ’ášá–áŸá“áŸ’á’á¥á¡á¼áœá“áŸáŸ‡ á á¾á™á’áŸ’áœá¾á€á¶ášá‡á½á‰áŠá¼ášáŸ”

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email7.1.1
source: Itâ€™s your chance to
km: á“áŸáŸ‡á‡á¶á±á€á¶áŸášá”áŸáŸ‹á¢áŸ’á“á€áŠá¾á˜áŸ’á”á¸

# Customer.io email: svg_all_transactional_affiliate_self_tagging
source: Letâ€™s get you started
km: á˜á€á‡á½á™â€‹á±áŸ’á™â€‹á¢áŸ’á“á€â€‹á…á¶á”áŸ‹â€‹á•áŸ’áá¾â€‹á˜â€‹á‘á¶áŸ†á„á¢áŸáŸ‹á‚áŸ’á“á¶

source: Lookbacks
bn_bd: লুকব্যাক
es: Retroactivos
fr: Retrospectives
id: Lookback
it: Operazioni retrospettive (Lookbacks)
km: Loockbacks
ko: 룩백
pl: Opcje wsteczne
