Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

# Customer.io email: svg_all_transactional_payout_rejected
source: Your withdrawal cannot be processed due to wallet restrictions. Please contact Astropay support to resolve the issue before attempting another withdrawal request. Thank you.
mn: Таны гүйлгээ гүйлгээний хязгаарлалтуудын улмаас гүйцэтгэх боломжгүй байна. Нөхцөл байдалд хуучин гүйлгээ хийнээсээ өмнө Astropay-ийн дэмжлэгтэй холбогдож асуудлыг шийдээрэй. Баярлалаа.
pt: Não foi possível processar o pedido de levantamento devido a restrições da wallet . Contacte o suporte da Astropay para resolver a situação antes de tentar novamente. Obrigado.
sw: Utoaji wako wa fedha hauwezi kushughulikiwa kutokana na vizuizi kwenye wallet yako. Tafadhali wasiliana na huduma kwa wateja ya Astropay ili kutatua tatizo kabla ya kujaribu tena kuwasilisha ombi la kutoa fedha. Asante.
uz: Hamyon cheklovlari tufayli pul yechib bo‘lmaydi. Iltimos, pulni yechib olishning boshqa soʻroviga urinishdan oldin muammoni hal qilish uchun Astropay qoʻllab-quvvatlash xizmatiga murojaat qiling. Rahmat.

# Customer.io email: svg_all_transactional_payout_rejected
source: Your withdrawal cannot be processed due to your PerfectMoney account being blocked. Please contact PerfectMoney support to check your account status before attempting another withdrawal request. Thank you.
km: á€á¶ášá‘á¶á‰á™á€ášá”áŸáŸ‹á¢áŸ’á“á€á˜á·á“á¢á¶á…áŠáŸ†áá¾ášá€á¶ášá”á¶á“á‘áŸ á–á¸á–áŸ’ášáŸ„áŸ‡á‚áá“á¸ PerfectMoney ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“á…á¶á€áŸ‹ááŸ’á‘á”áŸ‹áŸ” áŸá¼á˜á‘áŸ†á“á¶á€áŸ‹á‘áŸ†á“á„á‡áŸ†á“á½á™á–á¸ PerfectMoney áŠá¾á˜áŸ’á”á¸á–á·á“á·ááŸ’á™áŸáŸ’áá¶á“á—á¶á–á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€á˜á»á“á–áŸá›á–áŸ’á™á¶á™á¶á˜áŸáŸ’á“á¾ášáŸá»áŸ†á€á¶ášá‘á¶á‰á™á€á˜áŸ’áŠá„á‘áŸ€ááŸ” á¢ášá‚á»ááŸ”
mn: Таны гаргалтыг боловсруулах боломжгүй байна, учир нь таны PerfectMoney данс хаагдсан байна. Дараагийн гаргалтын хүсэлт явуулахын өмнө PerfectMoney дэмжлэгтэй холбоо барина уу. Баярлалаа.
pt: O seu levantamento não pode ser processado devido à sua conta PerfectMoney estar bloqueada. Por favor, contacte o suporte da PerfectMoney para verificar o estado da sua conta antes de tentar um novo pedido de levantamento. Obrigado.
si: ඔබගේ මුදල් වාසිය දැන් පරික්ෂා කළ බැවින් PerfectMoney ගිණුම අශක්‍ය නිසා ඔබේ ඉල්ලීම ක්‍රියාත්මක විය නොහැක. කරුණාකර PerfectMoney සහයෝගය සමඟ සම්බන්ධ වන්න. ස්තුතියි.
sw: Utoaji wako wa fedha hauwezi kushughulikiwa kwa sababu akaunti yako ya PerfectMoney imezuiwa. Tafadhali wasiliana na huduma kwa wateja ya PerfectMoney ili kuangalia hali ya akaunti yako kabla ya kujaribu tena kuwasilisha ombi la kutoa fedha. Asante.
uz: PerfectMoney hisobingiz bloklanganligi sababli pulingizni yechib bo`lmaydi. Boshqa yechib olish so`roviga urinishdan oldin hisobingiz holatini tekshirish uchun PerfectMoney qo`llab-quvvatlash xizmatiga murojaat qiling. Rahmat.

# Customer.io email: dummy_payops.authorizer_rejection
source: Your withdrawal couldn’t be processed
pt: Não foi possível processar o seu levantamento
sw: Kuondoa kwako hakukuwezekana kusindika
uz: Pulingizni yechib bo‘lmadi

# Customer.io email: dummy_bankwire_withdrawal
source: Your withdrawal has been processed
km: á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“áŠáŸ†áá¾ášá€á¶ášá á¾á™
mn: Таны татан авалт боловсруулагдсан
pt: O seu levantamento foi processado
si: ඔබගේ ආපසු ගැනීම කටයුතු කර ඇත
sw: Utoaji wako umechakatwa
uz: Pulingizni yechib olish jarayoni amalga oshirildi

# Customer.io email: dummy_svg_all_transactional_crypto_withdrawal_cancelled
source: Your withdrawal is cancelled
bn_bd: আপনার উত্তোলন প্রত্যাখ্যান করা হয়েছে
km: á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“á›á»á”á…áŸ„á›áŸ”
mn: Таны татгалт цуцлагдлаа
pt: O seu levantamento foi cancelado
si: ඔබේ මුදල් ආපසු ගැනීම අවලංගු කර ඇත
sw: Utoaji wako umeghairiwa
uz: Pul yechib olish bekor qilindi
zh_tw: 取款已取消

source: Your withdrawal is successful.
bn_bd: আপনার উত্তোলন সফল হয়েছে।
fr: Votre retrait a été effectué.
km: á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€á”á¶á“á‡áŸ„á‚á‡áŸá™á á¾á™áŸ”
mn: Таны татан авалт амжилттай хийгдлээ.
pt: O seu levantamento foi realizado com sucesso.
si: ඔබේ ආපසු ගැනීම සාර්ථකයි.
sw: Utoaji wako umefanikiwa.
uz: Pul mablag'larni yechib olish muvaffaqiyatli yakunlandi.
zh_tw: 取款已成功完成。

source: Your withdrawal is unsuccessful due to an error. Please contact us via live chat for more info.
bn_bd: একটি ত্রুটির কারণে আপনার উত্তোলন ব্যর্থ হয়েছে৷ আরো তথ্যের জন্য দয়া করে লাইভ চ্যাট মাধ্যমে আমাদের সাথে যোগাযোগ করুন।
fr: Votre retrait n'a pas abouti en raison d'une erreur. Veuillez nous contacter via le chat en direct pour plus d'informations.
km: á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€á˜á·á“á‡áŸ„á‚á‡áŸá™á‘áŸ áŠáŸ„á™áŸá¶ášá˜á¶á“á€áŸ†á á»áŸáŸ” áŸá¼á˜á‘á¶á€áŸ‹á‘á„á˜á€á™á¾á„ááŸ’á‰á»áŸ†áá¶á˜ášá™áŸˆá€á¶ášá‡á‡áŸ‚á€á•áŸ’á‘á¶á›áŸ‹áŸá˜áŸ’ášá¶á”áŸ‹á–áŸááŸŒá˜á¶á“á”á“áŸ’ááŸ‚á˜áŸ”
mn: Алдаа гарсны улмаас татан авалт амжилтгүй болсон. Шууд чатаар дамжуулан бидэнтэй холбоо холбоо барьж, дэлгэрэнгүй мэдээлэл аваарай.
pt: O seu levantamento não foi bem-sucedido devido a um erro. Entre em contacto connosco via Live chat para mais informações.
si: දෝෂයක් හේතුවෙන් ඔබේ ආපසු ගැනීම අසාර්ථක විය. වැඩි විස්තර සඳහා කරුණාකර සජීවී කථාබස් හරහා අප හා සම්බන්ධ වන්න.
sw: Utoaji wako haukufanikiwa kwa sababu ya kosa. Tafadhali wasiliana nasi kupitia mazungumzo ya moja kwa moja kwa maelezo zaidi.
uz: Xato tufayli pulni yechib olish amalga oshmadi. Qo'shimcha ma'lumot olish uchun jonli chat orqali biz bilan bog'laning.
zh_tw: 由於出現錯誤，您的取款已失敗。欲知詳情，請通過即時聊天跟我們聯繫。

source: Your withdrawal is unsuccessful. Please make sure you have enough funds in your account.
bn_bd: আপনার উত্তোলন ব্যর্থ হয়েছে. আপনার অ্যাকাউন্টে পর্যাপ্ত তহবিল আছে দয়া করে তা নিশ্চিত করুন।
de: Ihr Konto ist für Abhebungen gesperrt. Bitte setzen Sie sich mit dem Kundendienst in Verbindung.
es: Su retiro no tuvo éxito. Asegúrese de tener fondos suficientes en su cuenta.
fr: Votre retrait est infructueux. Veuillez vous assurer d'avoir suffisamment de fonds dans votre compte.
id: Penarikan Anda tidak berhasil. Pastikan akun Anda memiliki dana yang cukup.
it: Il prelievo non è andato a buon fine. Verifica di avere fondi sufficienti sul conto.
km: á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€á˜á·á“á‡áŸ„á‚á‡áŸá™á‘áŸáŸ” áŸá¼á˜á”áŸ’ášá¶á€áŠáá¶á¢áŸ’á“á€á˜á¶á“á‘á¹á€á”áŸ’ášá¶á€áŸ‹á‚áŸ’ášá”áŸ‹á‚áŸ’ášá¶á“áŸ‹á“áŸ…á€áŸ’á“á»á„á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 귀하의 인출이 성공적이지 않습니다. 귀하의 계좌에 자금이 충분히 있도록 해 주시기 바랍니다.
mn: Татан авалт амжилтгүй болсон. Таны дансанд хангалттай мөнгө байгаа эсэхийг шалгана уу.
pl: Wypłata nie powiodła się. Upewnij się, że masz wystarczające środki na swoim koncie.
pt: O seu levantamento não foi bem-sucedido. Verifique se possui fundos suficientes na sua conta.
si: ඔබේ ආපසු ගැනීම අසාර්ථකයි. කරුණාකර ඔබේ ගිණුමේ ප්‍රමාණවත් මුදල් ඇති බවට වග බලා ගන්න.
sw: Utoaji wako haukufanikiwa. Tafadhali hakikisha una fedha za kutosha kwenye akaunti yako.
th: รายการถอนของคุณนั้นไม่สําเร็จ โปรดตรวจสอบให้แน่ใจว่า มีเงินเพียงพอในบัญชีของคุณ
tr: Para çekme işleminiz başarısız oldu. Lütfen hesabınızda yeterli bakiye olduğundan emin olun.
uz: Sizning chekinishingiz muvaffaqiyatsiz tugadi. Iltimos, hisobingizda etarli mablag' borligiga ishonch hosil qiling.
zh_tw: 取款失败。请确认帳戶有足够资金。

source: Your withdrawal is unsuccessful. We've sent you an email with more information.
bn_bd: আপনার উত্তোলন ব্যর্থ হয়েছে। আমরা আপনাকে আরও তথ্য সহ একটি ইমেইল পাঠিয়েছি।
fr: Votre retrait n'a pas abouti. Nous vous avons envoyé un e-mail avec plus d'informations.
km: á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€á˜á·á“á‡áŸ„á‚á‡áŸá™á‘áŸáŸ” á™á¾á„á”á¶á“á•áŸ’á‰á¾á¢áŸŠá¸á˜áŸ‚á›á‘áŸ…á¢áŸ’á“á€á‡á¶á˜á½á™á“á¹á„á–áŸááŸŒá˜á¶á“á”á“áŸ’ááŸ‚á˜áŸ”
mn: Татан авалт амжилтгүй болсон. Бид танд имэйлээр дэлгэрэнгүй мэдээлэл илгээлээ.
pt: O seu levantamento não foi bem-sucedido. Enviamos-lhe um e-mail com mais informações.
si: ඔබේ ආපසු ගැනීම අසාර්ථකයි. අප ඔබට වැඩි විස්තර සහිත ඊ-තැපෑලක් එවා ඇත.
sw: Utoaji wako haukufanikiwa. Tumekutumia barua pepe yenye taarifa zaidi.
uz: Pul yechib bo‘lmadi. Sizga qo'shimcha ma'lumotni elektron pochta orqali yubordik.
zh_tw: 取款失败。有關詳情，我們已給您傳送了電子郵件。

# Customer.io email: dummy_eu_withdrawal_successful
source: Your withdrawal of %1 %2 from your Deriv account has been processed.
km: á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹ %1%2 ášá”áŸáŸ‹á¢áŸ’á“á€á…áŸá‰á–á¸á‚áá“á¸ Deriv ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“áŠáŸ†áá¾ášá€á¶ášá á¾á™áŸ”
mn: Таны Deriv данснаас %1 %2 татгалзах хүсэлтийг боловсруулах болсон.
pt: O levantamento de %1 %2 da sua conta Deriv foi processado com sucesso.
si: ඔබගේ Deriv ගිණුමෙන් %1 %2 ධනය ආපසු ගැනීම සාර්ථකයි.
sw: Utoaji wako wa %1 %2 kutoka kwenye akaunti yako ya Deriv umeshughulikiwa.
uz: Sizning Deriv hisobingizdan %1 %2ni yechib olishingiz qayta ishlandi.

# Customer.io email: dummy_eu_withdrawal_reversed
source: Your withdrawal of %1 %2 has been reversed. The funds have been credited to your Deriv account.
km: á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹ %1 %2 ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“á”á‰áŸ’á…áŸ’ášá¶áŸá˜á€áœá·á‰á á¾á™áŸ” á‘á¹á€á”áŸ’ášá¶á€áŸ‹ááŸ’ášá¼áœá”á¶á“á”á‰áŸ’á…á¼á›á‘áŸ…á€áŸ’á“á»á„á‚áá“á¸ Deriv ášá”áŸáŸ‹á¢áŸ’á“á€á á¾á™áŸ”
mn: Таны %1 %2 гэсэн татгалзах хүсэлт хуулиар баталгаажсан бөгөөд хөрөнгө нь таны Deriv дансанд зээлдсэн.
pt: O seu levantamento de %1 %2 foi revertido. Os fundos foram creditados novamente na sua conta Deriv.
si: ඔබගේ %1 %2 ආපසු ගැනීම ආපසු හැරී ඇති අතර ධනය ඔබේ Deriv ගිණුමට බැර කර ඇත.
sw: Utoaji wako wa %1 %2 umebatilishwa. Fedha zimerudishwa kwenye akaunti yako ya Deriv.
uz: %1 %2ni yechib olish bekor qilindi. Mablag`lar Deriv hisobingizga o`tkazildi.

# Customer.io email: svg_all_transactional_crypto_withdrawal_rejected
source: Your withdrawal of %1%2 %3%4 from your account %5 was declined because it wasn’t made via Deriv P2P, your usual deposit method.
bn_bd: আপনার অ্যাকাউন্ট %5 থেকে আপনার %1%2 %3%4 প্রত্যাখ্যান করা হয়েছে কারণ এটি Deriv P2P এর মাধ্যমে করা হয়নি, আপনার সাধারণ জমা পদ্ধতি।
de: Ihre Abhebung von %1%2 %3%4 von Ihrem Konto %5 wurde abgelehnt, weil sie nicht über Deriv P2P, Ihre übliche Einzahlungsmethode, erfolgt ist.
es: El retiro de %1%2 %3%4 desde su cuenta %5 ha sido rechazado porque no ha sido realizado a través de Deriv P2P, su método de depósito habitual.
fr: Le retrait de %1%2 %3%4 de votre compte %5 a été rejeté, car il n'a pas été effectué à partir de Deriv P2P, votre méthode de dépôt habituelle.
it: Il prelievo da %1%2 %3%4 dal tuo conto %5 è stato rifiutato perché non è stato effettuato con Deriv P2P, il tuo solito metodo di deposito.
ko: 귀하의 계좌%5로부터의 %1%2 %3%4 인출은 귀하의 일반적인 예금 방식인 Deriv P2P를 통해 처리되지 않았기 때문에 거절되었습니다.
mn: Таны %1%2 %3%4 данснаас таталт хийхийг %5 зөвшөөрсөнгүй. Учир нь та депоситоо Deriv P2P-ээр хийгээгүй байна.
pl: Wypłata %1%2 %3%4 z Twojego konta %5 została odrzucona, gdyż nie została dokonana przez Deriv P2P, który jest Twoją typową metodą wpłat.
pt: O levantamento de %1%2%3%4 da sua conta %5 foi recusado por não ter sido efetuado via Deriv P2P, o seu método de depósito habitual.
si: එය ඔබේ සුපුරුදු තැන්පතු ක්‍රමය වන Deriv P2P හරහා සිදු නොකළ නිසා ඔබේ %5 ගිණුමෙන් %1%2 %3%4ක් ආපසු ගැනීම ප්‍රතික්ෂේප විය.
sw: Uwekaji wako wa %1%2 %3%4 kutoka kwenye akaunti yako %5 umekataliwa kwa sababu haukufanywa kupitia Deriv P2P, njia yako ya kawaida ya kuweka pesa.
th: การถอนเงิน %1%2 %3%4 จากบัญชี %5 ของคุณถูกปฏิเสธเนื่องจากไม่ได้ดำเนินการผ่าน Deriv P2P ซึ่งเป็นวิธีการฝากเงินตามปกติของคุณ
tr: %5 hesabınızdan %1%2%3%4 para çekme işleminiz, normal para yatırma yönteminiz olan Deriv P2P aracılığıyla yapılmadığı için reddedildi.
uz: Hisobingizdan %1%2 %3%4 miqdoridagi yechib olish so‘rovi %5 hisobingizdan rad etildi, chunki u Deriv P2P — ya’ni sizning odatiy depozit usulingiz orqali amalga oshirilmagan.
zh_tw: 因為您經常的存款方式為通過Deriv P2P存款，從帳戶%5取款 %1%2 %3%4 的請求已被拒。

# Customer.io email: svg_all_transactional_crypto_withdrawal_rejected
source: Your withdrawal of %1%2 %3%4 from your account %5 was declined because it wasn’t made via a payment agent, your usual deposit method. We recommend using your usual payment agent for withdrawals.
bn_bd: আপনার অ্যাকাউন্ট %5 থেকে আপনার %1%2 %3%4 প্রত্যাখ্যান করা হয়েছে কারণ এটি একটি পেমেন্ট এজেন্টের মাধ্যমে করা হয়নি, আপনার সাধারণ জমা পদ্ধতি। আমরা উত্তোলনের জন্য আপনার স্বাভাবিক পেমেন্ট এজেন্ট ব্যবহার করার পরামর্শ দেই।
de: Ihre Abhebung von %1%2 %3%4 von Ihrem Konto %5 wurde abgelehnt, weil sie nicht über ein Zahlungsagent, Ihre übliche Einzahlungsmethode, erfolgt ist. Wir empfehlen Ihnen, für Abhebungen Ihr übliches Zahlungsagent zu verwenden.
es: El retiro de %1%2 %3%4 desde su cuenta %5 ha sido rechazado porque no se ha realizado a través de un agente de pago, su método de depósito habitual. Le recomendamos que utilice su agente de pago habitual para retiros.
fr: Le retrait de %1%2 %3%4 de votre compte %5 a été rejeté, car il n'a pas été effectué par un agent de paiement, votre méthode de dépôt habituelle. Nous vous recommandons de solliciter votre agent de paiement habituel pour les retraits.
it: Il prelievo de %1%2 %3%4 dal tuo conto %5 è stato rifiutato perché non è stato effettuato tramite il tuo agente di pagamento, il tuo solito metodo di deposito. Ti consigliamo di utilizzare il tuo solito agente di pagamento per i prelievi.
ko: 귀하의 계좌 %5로부터의 %1%2 %3%4인출은 귀하의 일반 예금 방식인 지불 에이전트를 통해 진행되지 않았기 때문에 거절되었습니다. 인출을 위해 저희는 귀하께서 일반적인 지불 에이전트를 이용하실 것을 추천합니다.
mn: Таны %5 данснаас %1%2%3%4 таталт хийхийг зөвшөөрсөнгүй. Учир нь та төлбөрийн агентаараа дамжуулан депосит хийгээгүй байна. Бид татан авалтыг өөрийн төлбөрийн агентын тусламжтайгаар гүйцэтгэхийг санал болгодог.
pl: Wypłata %1%2 %3%4 z Twojego konta %5 została odrzucona, gdyż nie została dokonana przez pośrednika płatności, czyli Twoją metodę dokonywania wpłat. Zalecamy użycie pośrednika płatności do dokonywania wypłat.
pt: O levantamento de %1%2%3%4 da sua conta %5 foi recusado por não ter efetuado através de um agente de pagamento, o seu método de depósito habitual. Recomendamos que utilize o seu agente de pagamento habitual para levantamentos.
si: ඔබේ %5 ගිණුමෙන් %1%2 %3%4ක් ආපසු ගැනීම ඔබේ සාමාන්‍ය තැන්පතු ක්‍රමය වන ගෙවීම් නියෝජිතයකු හරහා සිදු නොකළ නිසා එය ප්‍රතික්ෂේප විය. මුදල් ආපසු ගැනීම සඳහා ඔබේ සුපුරුදු ගෙවීම් නියෝජිතයා භාවිත කිරීම අපි නිර්දේශ කරමු.
sw: Utoaji wako wa %1%2 %3%4 kutoka kwenye akaunti yako %5 umekataliwa kwa sababu haukufanywa kupitia wakala wa malipo, njia yako ya kawaida ya kuweka pesa. Tunapendekeza utumie wakala wako wa kawaida wa malipo kwa ajili ya kutoa.
th: การถอนเงิน %1%2 %3%4 ของคุณจากบัญชี %5 ของคุณถูกปฏิเสธเนื่องจากไม่ได้ทำผ่านตัวแทนการชำระเงิน ซึ่งเป็นวิธีการฝากเงินตามปกติของคุณ เราขอแนะนำให้ใช้ตัวแทนการชำระเงินตามปกติของคุณสำหรับการถอนเงิน
tr: %5 hesabınızdan %1%2 %3%4 para çekme işleminiz, normal para çekme yönteminiz olan bir ödeme aracısı yoluyla yapılmadığı için reddedildi. Para çekme işlemleri için normal ödeme aracınızı kullanmanızı öneririz.
uz: %1%2 %3%4 miqdoridagi yechib olish so‘rovi %5 hisobingizdan rad etildi, chunki bu sizning odatiy depozit usulingiz — ya’ni to‘lov agenti orqali amalga oshirilmagan. Pul yechib olish uchun odatdagi to‘lov agentingizdan foydalanishni tavsiya etamiz.
zh_tw: 由於您通常是通過付款代理存款，您從帳戶 %5 提款 %1%2 %3%4 的請求已被拒。建議使用您常用的付款代理提款。

source: Your withdrawal request failed due to changed transaction fees. Resubmit a priority withdrawal request.
bn_bd: পরিবর্তিত লেনদেনের ফি কারণে আপনার উত্তোলনের অনুরোধ ব্যর্ একটি অগ্রাধিকার উত্তোলনের অনুরোধ পুনরায়
km: áŸáŸ†áá¾áŠá€á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€á”á¶á“á”ášá¶á‡áŸá™ áŠáŸ„á™áŸá¶ášááŸ’á›áŸƒáŸáŸáœá¶á”áŸ’ášáá·á”ááŸ’áá·á€á¶ášá”á¶á“á•áŸ’á›á¶áŸáŸ‹á”áŸ’áá¼ášáŸ” áŠá¶á€áŸ‹áŸáŸ’á“á¾áŸáŸ†áá¾áŠá€á”áŸ’ášá¶á€áŸ‹á‡á¶á¢á¶á‘á·á—á¶á–á¡á¾á„áœá·á‰áŸ”
mn: Гүйлгээний шимтгэл өөрчлөгдсөний улмаас таны татан авалтын хүсэлт амжилтгүй боллоо. Нэн тэргүүнд татан авалтын хүсэлт дахин ирүүлнэ үү.
pt: O seu pedido de levantamento falhou devido à alteração do encargo relacionado com a transação. Volte a apresentar um pedido de levantamento prioritário.
si: වෙනස් වූ ගනුදෙනු ගාස්තු හේතුවෙන් ඔබේ ආපසු ගැනීමේ ඉල්ලීම අසාර්ථක විය. ප්රමුඛතා ආපසු ගැනීමේ ඉල්ලීමක් නැවත ඉදිරිපත් කරන්න.
sw: Maombi yako ya kutoa yamefeli kutokana na kubadilishwa kwa ada za miamala. Tafadhali wasilisha tena ombi la kutoa kwa kipaumbele.
uz: Sizning pul olish so'rovingiz o'zgargan tranzaksiya to'lovlari tufayli muvaffaqiyatsiz tugadi. Ustuvor pul olish so'rovini qayta yuboring.

# Customer.io email: dummy_payment_withdrawal_reversal_template
source: Your withdrawal request for %1 %2 has been reversed and funds have been credited to your trading account.
bn_bd: %1 %2 এর জন্য আপনার উত্তোলনের অনুরোধ বিপরীত করা হয়েছে এবং আপনার ট্রেডিং অ্যাকাউন্টে তহবিল জমা হয়েছে।
km: áŸáŸ†áá¾áŠá€á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€áŸá˜áŸ’ášá¶á”áŸ‹ %1 %2 ááŸ’ášá¼áœá”á¶á“á”á‰áŸ’á…áŸ’ášá¶áŸáŸ‹áœá·á‰ á á¾á™á‘á¹á€á”áŸ’ášá¶á€áŸ‹ááŸ’ášá¼áœá”á¶á“á”á‰áŸ’á…á¼á›á‘áŸ…á€áŸ’á“á»á„á‚áá“á¸á‡á½á‰áŠá¼ášášá”áŸáŸ‹á¢áŸ’á“á€á á¾á™áŸ”
mn: Таны %1 %2 авах хүсэлтийг эргүүлэн татаж, таны арилжааны дансанд хөрөнгө оруулжээ.
pt: O seu pedido de levantamento no valor de %1 %2 foi revertido e os fundos foram devolvidos à sua conta de negociação.
si: %1 %2 සඳහා ඔබගේ ආපසු ගැනීමේ ඉල්ලීම ආපසු හැරී ඇති අතර ඔබේ වෙළඳ ගිණුමට අරමුදල් බැර කර ඇත.
sw: Ombi lako la kutoa la %1 %2 limerudishwa na fedha zimewekwa kwenye akaunti yako ya biashara.
uz: %1 %2 uchun pul yechib olish bo`yicha so`rovingiz bekor qilindi va mablag`lar savdo hisobingizga o`tkazildi.

# Customer.io email: svg_all_transactional_crypto_withdrawal_rejected
source: Your withdrawal request has been declined
bn_bd: আপনার উত্তোলনের অনুরোধ প্রত্যাখ্যান করা হয়েছে
de: Ihr Abhebungsantrag wurde abgelehnt
es: Su solicitud de retiro ha sido rechazada
fr: Votre demande de retrait a été rejetée
it: La richiesta di prelievo è stata respinta
km: áŸáŸ†áá¾áŠá€á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“á”áŠá·áŸáŸá’
ko: 귀하의 인출 요청이 거절되었습니다
mn: Таны татан авалт хийх хүсэлтээс татгалзсан
pl: Odrzucono Twój wniosek o wypłatę
pt: O seu pedido de levantamento foi recusado
si: ඔබේ මුදල් ආපසු ගැනීමේ ඉල්ලීම ප්‍රතික්ෂේප කර ඇත
sw: Ombi lako la utoaji limekataliwa
th: คำขอถอนเงินของคุณถูกปฏิเสธ
tr: Para çekme talebiniz reddedildi
uz: Sizning pul olish so`rovingiz rad etildi
zh_tw: 取款請求已被拒

# Customer.io email: svg_all_transactional_withdrawal_rejected
source: Your withdrawal request has been declined for the following reason:
bn_bd: নিম্নলিখিত কারণে আপনার উত্তোলনের অনুরোধ প্রত্যাখ্যান করা হয়েছে:
de: Ihr Abhebungsantrag wurde aus folgendem Grund abgelehnt:
es: Su solicitud de retiro ha sido rechazada por el siguiente motivo:
fr: Votre demande de retrait a été refusée pour la raison suivante :
it: La richiesta di prelievo è stata respinta per il seguente motivo:
km: áŸáŸ†áá¾áŠá€á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“á”áŠá·áŸáŸá’áŠáŸ„á™á áŸáá»á•á›áá¶á„á€áŸ’ášáŸ„á˜áŸ–
ko: 다음의 이유로 인해 귀하의 인출 요청이 거절되었습니다:
mn: Дараах шалтгааны улмаас таны татан авах хүсэлт татгалзсан байна:
pl: Twój wniosek o wypłatę został odrzucony z następującego powodu:
pt: O seu pedido de levantamento foi recusado pelos seguintes motivos:
si: පහත හේතුව නිසා ඔබේ මුදල් ආපසු ගැනීමේ ඉල්ලීම ප්‍රතික්ෂේප කර ඇත:
sw: Ombi lako la kutoa limekataliwa kwa sababu ifuatayo:
th: คำร้องขอถอนเงินของคุณถูกปฏิเสธด้วยเหตุผลดังต่อไปนี้:
tr: Para çekme talebiniz aşağıdaki nedenlerden dolayı reddedildi:
uz: Pulni yechib olish so`rovingiz quyidagi sabablarga ko`ra rad etildi:
zh_tw: 由於以下原因，取款請求已被拒：

source: Your withdrawal request has been pending for too long. We're returning the funds to your account.
bn_bd: আপনার উত্তোলনের অনুরোধ অনেক দিন ধরে মুলতুবি আছে। আমরা আপনার অ্যাকাউন্টে তহবিল ফেরত দিচ্ছি।
fr: Votre demande de retrait a mis trop de temps. Nous renverrons les fonds dans votre compte.
km: áŸáŸ†áá¾áŠá€á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€á”á¶á“ášá„áŸ‹á…á¶áŸ†áŠáŸ†áá¾ášá€á¶ášá™á¼ášá–áŸá€áŸ” á™á¾á„á€áŸ†á–á»á„á”áŸ’ášá‚á›áŸ‹á”áŸ’ášá¶á€áŸ‹ááŸ’ášá›á”áŸ‹á‘áŸ…á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
mn: Таны татан авалтын хүсэлт хэтэрхий удаан хүлээгдэж байна. Бид таны дансанд мөнгийг буцаан олгож байна.
pt: O seu pedido de levantamento está pendente há demasiado tempo. Estamos a devolver os fundos à sua conta.
si: ඔබේ ආපසු ගැනීමේ ඉල්ලීම බොහෝ වේලාවක් පොරොත්තුවෙන් තිබී ඇත. අපි ඔබේ ගිණුමට මුදල් ආපසු ලබා දෙන්නෙමු.
sw: Ombi lako la kutoa limekuwa likisubiri kwa muda mrefu sana. Tunarejesha fedha kwenye akaunti yako.
uz: Sizning pul olish so'rovingiz juda uzoq vaqtdan beri kutilmoqda. Biz mablag'larni hisobingizga qaytarib beramiz.
zh_tw: 提款請求等待太久。 資金將退還至您的帳戶。

source: Your withdrawal request has been pending for too long. We've returned the funds to your account. Please try again later.
bn_bd: আপনার উত্তোলনের অনুরোধ অনেক দিন ধরে মুলতুবি আছে। আমরা আপনার অ্যাকাউন্টে তহবিল ফেরত দিয়েছি। অনুগ্রহ করে একটু পরে আবার চেষ্টা করুন।
fr: Votre demande de retrait a mis trop de temps. Nous avons renvoyé les fonds dans votre compte. Veuillez réessayer plus tard.
km: áŸáŸ†áá¾áŠá€á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€á”á¶á“ášá„áŸ‹á…á¶áŸ†áŠáŸ†áá¾ášá€á¶ášá™á¼ášá–áŸá€áŸ” á™á¾á„á”á¶á“á”áŸ’ášá‚á›áŸ‹á”áŸ’ášá¶á€áŸ‹ááŸ’ášá›á”áŸ‹á‘áŸ…á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€áŸ” áŸá¼á˜â€‹á–áŸ’á™á¶á™á¶á˜â€‹á˜áŸ’áá„â€‹á‘áŸ€áâ€‹á“áŸ…â€‹á–áŸá›â€‹á€áŸ’ášáŸ„á™áŸ”
mn: Таны татан авалтын хүсэлт хэтэрхий удаан хүлээгдэж байна. Бид таны дансанд мөнгийг буцаан олгож байна. Дараа дахин оролдоно уу.
pt: O seu pedido de levantamento está pendente há demasiado tempo. Devolvemos os fundos à sua conta. Por favor, tente novamente mais tarde.
si: ඔබේ ආපසු ගැනීමේ ඉල්ලීම බොහෝ වේලාවක් පොරොත්තුවෙන් තිබී ඇත. අපි ඔබේ ගිණුමට මුදල් ආපසු ලබා දෙන්නෙමු. කරුණාකර පසුව නැවත උත්සාහ කරන්න.
sw: Ombi lako la kutoa limekuwa likisubiri kwa muda mrefu sana. Tumerejesha fedha kwenye akaunti yako. Tafadhali jaribu tena baadaye.
uz: Pulni yechib olish talabingiz juda uzoq vaqtdan beri kutilmoqda. Biz pulni hisobingizga qaytardik. Keyinroq qayta urinib ko‘ring.
zh_tw: 提款請求等待太久。 資金將退還至您的帳戶。請稍後重試。

# Customer.io email: dummy_svg_all_transactional_crypto_withdrawal_rejected
source: Your withdrawal was not made via Deriv P2P, your usual deposit method.
pt: O seu levantamento não foi efetuado através da Deriv P2P, o seu método de depósito habitual.
uz: Pul yechib olish odatiy depozit usulingiz Deriv P2P orqali amalga oshirilmagan.

# Customer.io email: dummy_svg_all_transactional_crypto_withdrawal_rejected
source: Your withdrawal was not made via your payment agent, your usual deposit method.
pt: O seu levantamento não foi efetuado através do seu agente de pagamento, o seu método de depósito habitual.
uz: Pul yechib olish odatiy depozit usulingiz bo`lgan to`lov agentingiz orqali amalga oshirilmagan.

# Customer.io email: dummy_svg_all_crypto_withdrawal_reverted
source: Your withdrawal was returned due to high network fees. Please resubmit your withdrawal request later.
bn_bd: উচ্চ নেটওয়ার্ক ফি কারণে আপনার উত্তোলন ফেরত দেওয়া হয়েছে। অনুগ্রহ করে পরে আপনার উত্তোলনের অনুরোধ পুনরায় জমা দিন।।
km: á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“ááŸ’ášá¡á”áŸ‹á˜á€áœá·á‰áŠáŸ„á™áŸá¶ášááŸ‚ááŸ’á›áŸƒá”ááŸ’áá¶á‰ááŸ’á–áŸáŸ‹áŸ” áŸá¼á˜áŠá¶á€áŸ‹áŸáŸ’á“á¾áŸáŸ†áá¾áŠá€á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€á¡á¾á„áœá·á‰á“áŸ…á–áŸá›á€áŸ’ášáŸ„á™áŸ”
mn: Таны татгалзах нь их сүлжээний хураамжийн улмаас тайлагдсан. Дараа нь хуучин татгалзах хүсэлтээ дахин илгээх.
pt: Devolvemos o seu levantamento devido a elevadas taxas de rede. Por favor, tente novamente mais tarde.
si: ඔබගේ ආපසු ගැනීම උසස් ජාල ගාස්තු නිසා ආපසු යවා ඇත. කරුණාකර පසුව ඔබගේ ආපසු ගැනීමේ ඉල්ලීම නැවත ඉදිරිපත් කරන්න.
sw: Utoaji wako ulirejeshwa kutokana na ada kubwa za mtandao. Tafadhali wasilisha tena ombi lako la utoaji baadae.
uz: Tarmoq to`lovlari yuqori bo`lgani uchun pul yechib olishingiz qaytarildi. Iltimos, pulni yechib olish talabingizni keyinroq qayta yuboring.

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email4
source: Your 🆓 ebook on Synthetic Indices is here!
mn: Таны 🆓 синтетик индексийн тухай электрон ном энд байна!
pt: O seu e-book 🆓 sobre Índices Synthetic está aqui!
sw: E-book yako ya 🆓 Sintetiki Indeksi iko hapa!
uz: Sintetik indekslar haqidagi 🆓 elektron kitobingiz shu yerda!
