Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: We cannot complete your request. You can only ask for additional virtual funds if your demo account balance falls below %1 %2.
bn_bd: আমরা আপনার অনুরোধ সম্পূর্ণ করতে পারছি না। আপনার ডেমো অ্যাকাউন্টের ব্যালেন্স %1 %2-এর নিচে হলেই আপনি অতিরিক্ত ভার্চুয়াল ফান্ডের জন্য চাইতে পারেন।
de: Wir können Ihre Anfrage nicht bearbeiten. Sie können nur dann zusätzliches virtuelles Guthaben anfordern, wenn Ihr Demo-Kontostand unter %1 %2 fällt.
es: No podemos completar su solicitud. Solo puede solicitar fondos virtuales adicionales si el saldo de su cuenta demo cae por debajo de %1 %2.
fr: Nous ne pouvons pas compléter votre demande. Vous ne pouvez demander des fonds virtuels supplémentaires que si le solde de votre compte démo est inférieur à %1 %2.
id: Kami tidak dapat memenuhi permintaan Anda. Anda hanya dapat melakukan penambahan dana jika akun demo Anda memiliki saldo di bawah %1 %2.
it: Non siam in grado di completare la tua richiesta: puoi chiedere fondi virtuali aggiuntivi solo se il tuo conto di prova scende sotto %1 %2.
km: á™á¾á„á˜á·á“á¢á¶á…á”áŸ†á–áŸá‰áŸáŸ†áá¾ášá”áŸáŸ‹á¢áŸ’á“á€á”á¶á“á‘áŸáŸ” á¢áŸ’á“á€á¢á¶á…ááŸ’ášá¹á˜ááŸ‚áŸáŸ’á“á¾áŸá»áŸ†á›á»á™á“á·á’á·á“á·á˜áŸ’á˜á·áá”á“áŸ’ááŸ‚á˜á”á¶á“á”áŸ‰á»ááŸ’ááŸ„áŸ‡ á”áŸ’ášáŸá·á“á”á¾áŸá˜áá»á›áŸ’á™á‚áá“á¸áŸá¶á€á›áŸ’á”á„ášá”áŸáŸ‹á¢áŸ’á“á€áá·á…á‡á¶á„ %1 %2áŸ”
ko: 저희는 귀하의 요청을 완료할 수 없습니다. 귀하께서는 만약 귀하의 데모 계좌의 잔액이 %1 %2 아래로 떨어질 때에만 추가적인 가상 자금을 요청하실 수 있습니다.
mn: Бид таны хүсэлтийг биелүүлэх боломжгүй байна. Хэрэв таны демо дансны үлдэгдэл %1 %2-с бага байвал та нэмэлт виртуал санхүүжилт хүсэх боломжтой.
pl: Nie możemy zrealizować Twojego wniosku. Możesz ubiegać się o dodatkowe środki wirtualne, wyłącznie jeśli saldo Twojego konta demo jest niższe niż %2 %1.
pt: Não podemos concluir a sua solicitação. Só pode solicitar fundos virtuais adicionais se o saldo da sua conta demo ficar abaixo de %1 %2.
si: අපට ඔබේ ඉල්ලීම සම්පූර්ණ කළ නොහැක. ඔබට අමතර අතථ්‍ය අරමුදල් ඉල්ලා සිටිය හැක්කේ ඔබේ ආදර්ශන ගිණුමේ ශේෂය %1 %2 ට වඩා අඩු නම් පමණි.
sw: Tunashindwa kukamilisha ombi lako. Unaweza tu kuomba fedha za ziada dhahania ikiwa salio lako la akaunti ya demo linashuka chini ya %1 %2.
th: เราไม่สามารถดำเนินการได้ตามคำขอ คุณจะขอเงินเสมือนเพิ่มเติมได้หากยอดคงเหลือในบัญชีทดลองต่ำกว่า %1 %2
tr: İsteğinizi tamamlayamıyoruz. Yalnızca demo hesap bakiyeniz %1 %2'nin altına düşerse ek sanal para talep edebilirsiniz.
uz: So‘rovingizni bajara olmaymiz. Agar demo hisobingizdagi balansingiz %1 %2 dan past boʻlsagina qoʻshimcha virtual mablagʻ soʻrashingiz mumkin.
zh_tw: 您的請求無法完成。您的模擬帳戶餘額必須低於％1％2才能請求額外虛擬資金。

source: We cannot complete your request. You can only top up your Deriv X demo account when the balance falls below %1 %2.
bn_bd: আমরা আপনার অনুরোধ সম্পূর্ণ করতে পারছি না. ব্যালেন্স %1 %2-এর নিচে নেমে গেলেই আপনি আপনার Deriv X ডেমো অ্যাকাউন্টটি টপ-আপ করতে পারবেন।
de: Wir können Ihre Anfrage nicht bearbeiten. Sie können Ihr Deriv X-Demokonto erst aufladen, wenn der Saldo unter %1 %2 fällt.
es: No podemos completar su solicitud. Solo puede recargar su cuenta demo de Deriv X cuando el saldo sea inferior al %1 %2.
fr: Nous ne pouvons pas répondre à votre demande. Vous ne pouvez recharger votre compte de démonstration Deriv X que lorsque le solde est inférieur à %1 %2.
it: Non è possibile eseguire la richiesta: puoi trasferire fondi sul conto Deriv X di prova solo quando il saldo scende sotto %1 %2.
km: á™á¾á„á˜á·á“á¢á¶á…á”áŸ†á–áŸá‰áŸáŸ†áá¾ášá”áŸáŸ‹á¢áŸ’á“á€á”á¶á“á‘áŸáŸ” á¢áŸ’á“á€á¢á¶á…á”á‰áŸ’á…á¼á›á‘á¹á€á”áŸ’ášá¶á€áŸ‹á€áŸ’á“á»á„á‚áá“á¸áŸá¶á€á›áŸ’á”á„ Deriv X ášá”áŸáŸ‹á¢áŸ’á“á€á”á¶á“ááŸ‚á“áŸ…á–áŸá›áŠáŸ‚á›áŸá˜áá»á›áŸ’á™áá·á…á‡á¶á„ %1 %2áŸ”
ko: 저희는 귀하의 요청을 완료할 수 없습니다. 귀하께서는 오직 잔액이 %1 %2 아래로 떨어질 때에만 귀하의 Deriv X 데모 계좌를 완전히 충전하실 수 있습니다.
mn: Бид таны хүсэлтийг биелүүлэх боломжгүй байна. Таны үлдэгдэл %1 %2-с бага тохиолдолд л та Deriv X-ийн демо дансаа цэнэглэх боломжтой.
pl: Nie możemy zrealizować Twojego wniosku. Możesz doładować konto demo Deriv X tylko wtedy, gdy saldo spadnie poniżej %1% 2.
pt: Não conseguimos finalizar o seu pedido. Só pode colocar saldo na sua conta demo Deriv X quando o saldo cair abaixo de %1 %2.
si: අපට ඔබේ ඉල්ලීම සම්පූර්ණ කළ නොහැක. ඔබට ඔබේ Deriv X ආදර්ශන ගිණුම පුරවා ගත හැක්කේ එහි ශේෂය %1 %2 ට වඩා අඩු නම් පමණි.
sw: Hatuwezi kukamilisha ombi lako. Unaweza tu kuongeza akaunti yako ya demo ya Deriv X wakati usawa unapoanguka chini ya %1 %2.
th: เราไม่สามารถดำเนินการตามคำขอได้ คุณจะเติมเงินในบัญชีทดลอง Deriv X ได้เมื่อยอดคงเหลือต่ำกว่า %1 %2 เท่านั้น
tr: İsteğinizi tamamlayamıyoruz. Deriv X demo hesabınıza yalnızca bakiye %1 %2'nin altına düştüğünde kontör yükleyebilirsiniz.
uz: Biz sizning so'rovingizni bajara olmaymiz. Balans %1 %2dan pastga tushganda faqat Deriv X demo hisobingizni to'ldirishingiz mumkin.
zh_tw: 您的請求無法完成。您的Deriv X 模擬帳戶餘額必須低於％1％2才能充值。

source: We cannot complete your request. You can only top up your cTrader demo account when the balance falls below %1 %2.
bn_bd: আমরা আপনার অনুরোধ সম্পূর্ণ করতে পারছি না. ব্যালেন্স %1 %2-এর নিচে নেমে গেলেই আপনার cTrader ডেমো অ্যাকাউন্টটি টপ-আপ করতে পারবেন।
fr: Nous ne pouvons pas répondre à votre demande. Vous ne pouvez recharger votre compte démo cTrader que lorsque le solde est inférieur à %1 %2.
km: á™á¾á„á˜á·á“á¢á¶á…á”áŸ†á–áŸá‰áŸáŸ†áá¾ášá”áŸáŸ‹á¢áŸ’á“á€á”á¶á“á‘áŸáŸ” á¢áŸ’á“á€á¢á¶á…á”á‰áŸ’á…á¼á›á‘á¹á€á”áŸ’ášá¶á€áŸ‹á€áŸ’á“á»á„á‚áá“á¸áŸá¶á€á›áŸ’á”á„ cTrader ášá”áŸáŸ‹á¢áŸ’á“á€á”á¶á“ááŸ‚á“áŸ…á–áŸá›áŠáŸ‚á›áŸá˜áá»á›áŸ’á™áá·á…á‡á¶á„ %1 %2áŸ”
mn: Бид таны хүсэлтийг биелүүлэх боломжгүй байна. Таны үлдэгдэл %1 %2-с бага тохиолдолд л та cTrader-ийн демо дансаа цэнэглэх боломжтой.
pt: Não conseguimos finalizar o seu pedido. Só pode depositar fundos na sua conta demo cTrader quando o saldo cair abaixo de %1 %2.
si: අපට ඔබේ ඉල්ලීම සම්පූර්ණ කළ නොහැක. ඔබට ඔබේ cTrader ආදර්ශන ගිණුම පුරවා ගත හැක්කේ එහි ශේෂය %1 %2 ට වඩා අඩු නම් පමණි.
sw: Tunashindwa kukamilisha ombi lako. Unaweza tu kuongeza salio la akaunti yako ya demo ya cTrader wakati usawa unapoanguka chini ya %1 %2.
uz: Biz sizning so'rovingizni bajara olmaymiz. Balans %1 %2dan pastga tushganda faqat cTrader demo hisobingizni to'ldirishingiz mumkin.
zh_tw: 請求無法完成。cTrader 示範帳戶餘額必須低於％1％2才能充值。

source: We cannot recognise your local currency. Please contact our Customer Support team.
bn_bd: আমরা আপনার স্থানীয় মুদ্রা চিনতে পারছি না। অনুগ্রহ করে আমাদের গ্রাহক সমর্থন দলের সাথে যোগাযোগ করুন।
de: Wir können Ihre Landeswährung nicht erkennen. Bitte wenden Sie sich an unseren Kundendienst.
es: No podemos reconocer su moneda local. Póngase en contacto con nuestro Servicio de atención al cliente.
fr: Nous ne parvenons pas à reconnaître votre monnaie locale. Veuillez contacter notre Service client.
id: Kami tidak dapat mengenali mata uang lokal Anda. Silakan hubungi tim Customer Support kami.
it: La valuta locale non è stata riconosciuta. Contatta la nostra assistenza clienti.
km: á™á¾á„á˜á·á“á¢á¶á…á‘á‘á½á›á™á€ášá¼á”á·á™á”áŸááŸ’áá€áŸ’á“á»á„áŸáŸ’ášá»á€ášá”áŸáŸ‹á¢áŸ’á“á€á”á¶á“á‘áŸáŸ” áŸá¼á˜á‘á¶á€áŸ‹á‘á„á€áŸ’ášá»á˜á‡áŸ†á“á½á™á¢áá·áá·á‡á“ášá”áŸáŸ‹á™á¾á„áŸ”
ko: 저희는 귀하의 지역 통화를 인식할 수 없습니다. 저희의 고객 지원팀에 연락하시기 바랍니다.
mn: Таны үндэсний мөнгөн тэмдэгтийг таних боломжгүй байна. Хэрэглэгчийн тусламж үйлчилгээтэй холбогдоно уу.
pl: Nie możemy rozpoznać Twojej lokalnej waluty. Skontaktuj się z działem obsługi klienta.
pt: Não conseguimos reconhecer a sua moeda local. Entre em contacto com a nossa equipa de Apoio ao Cliente.
si: අපට ඔබේ දේශීය මුදල් හඳුනා ගත නොහැක. කරුණාකර අපගේ පාරිභෝගික සහාය කණ්ඩායම අමතන්න.
sw: Tunashindwa kutambua sarafu yako ya ndani. Tafadhali wasiliana na timu yetu ya Msaada wa Wateja
th: เราไม่อาจยอมรับเงินสกุลท้องถิ่นของคุณได้ โปรดติดต่อฝ่ายสนับสนุนลูกค้าของเรา
tr: Yerel para biriminizi tanıyamıyoruz. Lütfen Müşteri Destek ekibimizle iletişime geçin.
uz: Mahalliy valyutangizni taniy olmayapmiz. Iltimos, mijozlarni qo'llab-quvvatlash guruhimizga murojaat qiling.
zh_tw: 無法辨識您的本地幣種。請聯繫我們的客戶支援團隊。

source: We cannot transfer to account %1. Please select another payment agent.
bn_bd: আমরা %1 অ্যাকাউন্টে স্থানান্তর করতে পারি না। অনুগ্রহ করে অন্য পেমেন্ট এজেন্ট নির্বাচন করুন।
de: Wir können nicht auf das Konto %1 überweisen. Bitte wählen Sie ein anderes Zahlungsagent.
es: No podemos transferir a la cuenta %1. Por favor, seleccione otro agente de pago.
fr: Nous ne pouvons pas transférer sur le compte %1. Veuillez sélectionner un autre agent de paiement.
id: Anda tidak dapat mentransfer ke akun %1. Silakan pilih agen pembayaran lain.
it: Non è possibile effettuare trasferimento verso il conto %1. Selezionare un altro agente di pagamento.
km: á™á¾á„á˜á·á“á¢á¶á…á•áŸ’á‘áŸášá‘áŸ…á‚áá“á¸ %1 á”á¶á“á‘áŸáŸ” áŸá¼á˜á‡áŸ’ášá¾áŸášá¾áŸá—áŸ’á“á¶á€áŸ‹á„á¶ášá‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹á•áŸ’áŸáŸá„á‘áŸ€ááŸ”
ko: 저희는 %1 계좌로 송금할 수 없습니다. 다른 지불 에이전트를 선택해 주시기 바랍니다.
mn: Бид %1данс руу шилжүүлэх боломжгүй. Өөр төлбөрийн агентийг сонгоно уу.
pl: Nie możesz przelać pieniędzy na konto %1. Wybierz innego pośrednika płatności.
pt: Não é possível efetuar transferências para %1. Selecione outro agente de pagamentos.
si: අපට %1 ගිණුම වෙත මාරු කළ නොහැක. කරුණාකර වෙනත් ගෙවීම් නියෝජිතයෙකු තෝරන්න.
sw: Tunashindwa kuhamishia kwenye akaunti %1. Tafadhali chagua wakala mwingine wa malipo.
th: เราไม่สามารถโอนไปยังบัญชี %1 โปรดเลือกตัวแทนชำระเงินอื่น
tr: %1 hesabına transfer edemiyoruz. Lütfen başka bir ödeme aracısı seçin.
uz: Biz %1 hisobiga transfer qila olmaymiz. Boshqa toʻlov agentini tanlang.
zh_tw: 我們不能轉帳至帳戶%1。請另選付款代理。

source: We could not process this contract at this time.
bn_bd: আমরা এই সময়ে এই চুক্তি প্রক্রিয়া করতে পারিনি।
de: Wir konnten den Vertrag im Moment nicht bearbeiten.
es: No hemos podido procesar este contrato en estos momentos.
fr: Nous n'avons pas pu traiter ce contrat pour le moment.
id: Kami tidak dapat memproses kontrak saat ini.
it: Impossibile elaborare questo contratto in questo momento.
ja: この時間で当トレードを処理することは不可能でした。
km: á™á¾á„á˜á·á“á¢á¶á…áŠáŸ†áá¾ášá€á¶ášá€á·á…áŸ’á…áŸá“áŸ’á™á¶á“áŸáŸ‡á”á¶á“á‘áŸá“áŸ…á–áŸá›á“áŸáŸ‡áŸ”
ko: 저희는 현재 이 계약을 처리할 수 없었습니다.
mn: Бид одоогоор энэ гэрээг боловсруулах боломжгүй байна.
pl: Przetworzenie tego kontraktu nie było możliwe tym razem.
pt: Não é possível processar este contrato neste momento.
si: අපට මේ අවස්ථාවේදී මෙම ගිවිසුම සැකසීමට නොහැකි විය.
sw: Hatukuweza kushughulikia mkataba huu wakati huu.
th: เราไม่สามารถดำเนินการสัญญานี้ได้ในขณะนี้
tr: Bu sözleşmeyi şu anda işleme koyamadık.
uz: Ayni paytda biz ushbu shartnomani qayta ishlay olmadik.
vi: Chúng tôi không thể xử lý hợp đồng này vào lúc này.
zh_tw: 目前我們無法處理該合約。

# Customer.io email: svg_all_transactional_payout_rejected
source: We could not process your withdrawal request
bn_bd: আপনার উত্তোলনের অনুরোধ যাচাই করুন
de: Wir konnten Ihren Abhebungsantrag nicht bearbeiten
es: No pudimos procesar su solicitud de retiro
fr: Nous n'avons pas pu traiter votre demande de retrait
it: Non è stato possibile elaborare la richiesta di recesso
km: á™á¾á„á˜á·á“á¢á¶á…áŠáŸ†áá¾ášá€á¶ášáŸáŸ†áá¾áŠá€á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€á”á¶á“á‘áŸáŸ”
ko: 귀하의 인출 요청을 처리할 수 없었습니다
mn: Бид таны татан авах хүсэлтийг боловсруулж чадсангүй
pl: Nie udało się zrealizować Twojego wniosku o wypłatę
pt: Não foi possível processar o seu pedido de levantamento
si: අපට ඔබේ මුදල් ආපසු ගැනීමේ ඉල්ලීම ක්‍රියාවට නැංවීමට නොහැකි විය
sw: Hatukuweza kushughulikia ombi lako la kutoa
th: เราไม่สามารถดําเนินการตามคำขอถอนเงินของคุณได้
tr: Para çekme talebinizi işleme koyamadık
uz: Pulni yechib olish so`rovingizni ko`rib chiqa olmadik
zh_tw: 無法處理取款請求

source: We couldn't process your trade. Refresh the page or relaunch the app to try again.
pt: Não conseguimos processar a sua negociação. Atualize a página ou reinicie a aplicação para tentar novamente.
uz: Savdoingizni qayta ishlay olmadik. Qayta urinib ko‘rish uchun sahifani yangilang yoki ilovani qayta ishga tushiring.

source: We couldn't sign you in using that passkey as it is not linked to your Deriv account. Remove the existing passkey from your iCloud Keychain or Google Password Manager and create a new passkey.
bn_bd: আমরা সেই passkey ব্যবহার করে আপনাকে সাইন ইন করতে পারিনি কারণ এটি আপনার Deriv অ্যাকাউন্টের সাথে লিঙ্ক করা হয়নি৷ আপনার iCloud কীচেন বা Google পাসওয়ার্ড ম্যানেজার থেকে বিদ্যমান passkey সরান এবং একটি নতুন passkey তৈরি করুন।
km: á™á¾á„â€‹á˜á·á“â€‹á¢á¶á…â€‹á²áŸ’á™â€‹á¢áŸ’á“á€á…á»áŸ‡áˆáŸ’á˜áŸ„áŸ‡á…á¼á›á”áŸ’ášá¾â€‹áŠáŸ„á™â€‹á”áŸ’ášá¾â€‹á›áŸáâ€‹áŸá˜áŸ’á„á¶ááŸ‹â€‹ (Passkey) á“áŸ„áŸ‡â€‹á‘áŸ á–áŸ’ášáŸ„áŸ‡â€‹áœá¶â€‹á˜á·á“â€‹ááŸ’ášá¼áœâ€‹á”á¶á“â€‹á—áŸ’á‡á¶á”áŸ‹â€‹á‘áŸ…â€‹á‚áá“á¸ Deriv ášá”áŸáŸ‹â€‹á¢áŸ’á“á€áŸ” áŸá¼á˜áŠá€á›áŸááŸá˜áŸ’á„á¶ááŸ‹áŠáŸ‚á›á˜á¶á“áŸáŸ’ášá¶á”áŸ‹á…áŸá‰á–á¸ iCloud Keychain á¬ Google Password Manager ášá”áŸáŸ‹á¢áŸ’á“á€ á á¾á™á”á„áŸ’á€á¾áá›áŸááŸá˜áŸ’á„á¶ááŸ‹ááŸ’á˜á¸áŸ”
mn: Таны passkey Deriv-н данстай холбогдоогүй тул нэвтрэх боломжгүй байна. Та өөрийн iCloud Keychain эсвэл Google Password Manager-ээс одоо байгаа нууц үгээ устгаж, шинэ нууц үг үүсгэнэ үү.
pt: Não foi possível iniciar sessão com essa passkey, pois não está associada à sua conta Deriv. Remova a passkey existente do iCloud Keychain ou do Google Password Manager e crie uma nova passkey.
si: එය ඔබගේ Deriv ගිණුමට සම්බන්ධ කර නොමැති බැවින් එම passkey භාවිතයෙන් ඔබව පුරනය කිරීමට අපට නොහැකි විය. ඔබගේ iCloud Keychain හෝ Google මුරපද කළමනාකරු වෙතින් පවතින passkey ඉවත් කර නව passkey සාදන්න.
sw: Hatukuweza kukuingia kwa kutumia passkey hiyo kwani haijaunganishwa na akaunti yako ya Deriv. Ondoa passkey iliyopo kutoka kwa Keychain yako ya iCloud au Google Password Manager na uunde passkey mpya.
uz: Biz ushbu passkey yordamida tizimga kira olmadik, chunki u sizning Deriv hisobingizga bog'lanmagan. Sizning iCloud Keychain yoki Google Password Manager dan mavjud passkey olib tashlang va yangi passkey yarating.

source: We couldn't verify your account
bn_bd: আমরা আপনার অ্যাকাউন্ট যাচাই করতে পারিনি
de: Wir konnten Ihr Konto nicht überprüfen
es: No pudimos verificar su cuenta
fr: Nous n'avons pas pu vérifier votre compte
it: Non è stato possibile verificare il tuo conto
km: á™á¾á„á˜á·á“á¢á¶á…á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€á”á¶á“á‘áŸáŸ”
ko: 저희는 귀하의 계좌를 인증할 수 없었습니다
mn: Бид таны дансыг баталгаажуулж чадсангүй
pl: Nie udało się zweryfikować Twojego konta
pt: Não foi possível verificar a sua conta
si: අපට ඔබේ ගිණුම සත්‍යාපනය කිරීමට නොහැකි විය
sw: Hatukuweza kuthibitisha akaunti yako
th: เราไม่สามารถตรวจสอบยืนยันบัญชีของคุณได้
tr: Hesabınızı doğrulayamadık
uz: Hisobingizni tasdiqlay olmadik
zh_tw: 無法驗證您的帳戶

# Customer.io email: svg_all_transactional_verify_email_closed_account
source: We couldn't verify your email address
bn_bd: আমরা আপনার ই-মেইল ঠিকানা যাচাই করতে পারিনি
de: Wir konnten Ihre E-Mail-Adresse nicht überprüfen
es: No pudimos verificar su dirección de correo electrónico
fr: Nous n'avons pas pu vérifier votre adresse e-mail
it: Non è stato possibile verificare il tuo indirizzo e-mail
km: á™á¾á„á˜á·á“á¢á¶á…á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á¢á¶áŸá™áŠáŸ’á‹á¶á“á¢áŸŠá¸á˜áŸ‚á›ášá”áŸáŸ‹á¢áŸ’á“á€á”á¶á“á‘áŸáŸ”
ko: 저희는 귀하의 이메일 주소를 인증할 수 없었습니다
mn: Бид таны и-мэйл хаягийг баталгаажуулж чадсангүй
pl: Nie udało się zweryfikować Twojego adresu e-mail
pt: Não foi possível verificar o seu e-mail
si: අපට ඔබේ ඊ-තැපැල් ලිපිනය සත්‍යාපනය කළ නොහැකි විය
sw: Hatukuweza kuthibitisha anwani yako ya barua pepe
th: เราไม่สามารถจะยืนยันที่อยู่อีเมล์ของคุณได้
tr: E-posta adresinizi doğrulayamadık
uz: Elektron pochta manzilingizni tasdiqlay olmadik
zh_tw: 無法驗證您的電子郵件地址

# Customer.io email: dummy_payops.authorizer_rejection
source: We couldn’t process your withdrawal request because the amount exceeds your available balance.
pt: Não conseguimos processar o seu pedido de levantamento porque o montante excede o seu saldo disponível.
sw: Hatuwezi kusindika ombi lako la kuondoa kwa sababu kiasi kilizidi salio lako linalopatikana.
uz: Pulni yechib olish so‘rovingizni ko‘rib chiqa olmadik, chunki summa mavjud balansingizdan oshib ketdi.

# Customer.io email: svg_all_transactional_binary_unknown_login
source: We detected a new sign-in on your account.
bn_bd: আপনার অ্যাকাউন্টে একটি নতুন সাইন-ইন শনাক্ত করেছি৷
de: Wir haben ein neues Anmelden auf Ihrem Konto entdeckt.
es: Hemos detectado un nuevo inicio de sesión en su cuenta.
fr: Nous avons détecté une nouvelle connexion sur votre compte.
it: È stata rilevata una nuova registrazione sul tuo conto.
km: á™á¾á„á”á¶á“ášá€áƒá¾á‰á€á¶ášá…á¼á›á”áŸ’ášá–áŸá“áŸ’á’ááŸ’á˜á¸á“áŸ…á›á¾á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 저희는 귀하의 계정으로 새로운 로그인을 감지했습니다.
mn: Таны данс руу шинээр нэвтэрсэн байна.
pl: Zauważyliśmy nowe logowanie na Twoim koncie.
pt: Detetámos um novo início de sessão na sua conta.
si: අපි ඔබේ ගිණුමේ නව පුරනයක් අනාවරණය කර ගත්තෙමු.
sw: Tuligundua uingiaji mpya kwenye akaunti yako toka kifaa kingine.
th: เราตรวจพบการลงชื่อเข้าใช้งานบัญชีของคุณในรอบใหม่
tr: Hesabınızda yeni bir oturum açma algıladık.
uz: Hisobingizda yangi tizimga kirishni aniqladik.
zh_tw: 我們發現有人剛登入您的帳戶。

source: We don't accept addresses on envelopes as proof of address. We also don't accept screenshots.
de: Wir akzeptieren keine Adressen auf Briefumschlägen als Adressnachweis. Wir akzeptieren auch keine Bildschirmfotos.
es: No aceptamos direcciones en sobres como pruebas de domicilio. Tampoco aceptamos capturas de pantalla.
fr: Nous n'acceptons pas les adresses sur une enveloppe comme justificatif de domicile. Nous n'acceptons pas non plus les captures d'écran.
it: Non accettiamo buste recanti il tuo indirizzo né schermate come documenti di verifica dell'indirizzo.
ko: 저희는 우편물에 있는 주소를 주소증명으로 받아들이지 않습니다. 또한 스크린샷도 받아들이지 않습니다.
pl: Nie akceptujemy adresów na kopertach jako potwierdzenia adresu. Nie akceptujemy również zrzutów ekranu.
pt: Não aceitamos moradas em envelopes como comprovativo de morada. Também não aceitamos capturas de ecrã.
sw: Hatujikubali anwani zilizopo kwenye mageti kama uthibitisho wa anwani. Hatujikubali pia picha za skrini.
th: เราไม่รับที่อยู่บนซองจดหมายว่าเป็นหลักฐานแสดงที่อยู่ และเราก็ไม่ยอมรับภาพแคปหน้าจออีกด้วย
tr: Adres kanıtı olarak zarfların üzerindeki adresleri kabul etmiyoruz. Ayrıca ekran görüntülerini de kabul etmiyoruz.
uz: Biz konvertdagi manzillarni tasdiqlovchi hujjat sifatida qabul qilmaymiz. Shuningdek, biz skrinshotlarni qabul qilmaymiz.

source: We don't accept screenshots as proof of address. We also don't accept addresses on envelopes.
de: Wir akzeptieren keine Screenshots als Adressnachweis. Wir akzeptieren auch keine Adressen auf Briefumschlägen.
es: No aceptamos capturas de pantalla como pruebas de domicilio. Tampoco aceptamos direcciones en sobres.
fr: Nous n'acceptons pas les captures d'écran comme justificatif de domicile. Nous n'acceptons pas non plus les adresses sur une enveloppe.
it: Non accettiamo schermate né buste recanti il tuo indirizzo come documenti di verifica dell'indirizzo.
ko: 저희는 스크린샷을 주소증명으로 받아들이지 않습니다. 저희는 또한 우편물에 나와 있는 주소들도 수락하지 않습니다.
pl: Nie akceptujemy zrzutów ekranu jako dowodu adresu. Nie akceptujemy również adresów na kopertach.
pt: Não aceitamos capturas de ecrã como comprovativo de morada. Também não aceitamos moradas em envelopes.
sw: Hatujikubali picha za skrini kama uthibitisho wa anwani. Hatujikubali pia anwani zilizopo kwenye mageti.
th: เราไม่ยอมรับรูปแคปจากหน้าจอว่าเป็นหลักฐานแสดงที่อยู่ และเราก็ไม่รับที่อยู่บนซองจดหมายอีกด้วย
tr: Adres kanıtı olarak ekran görüntülerini kabul etmiyoruz. Ayrıca zarflardaki adresleri de kabul etmiyoruz.
uz: Biz skrinshotlarni tasdiqlovchi hujjat sifatida qabul qilmaymiz. Shuningdek, biz konvertdagi manzillarni qabul qilmaymiz.

# Customer.io email: svg_all_transactional_withdrawal_rejected
source: We don't accept:
bn_bd: আমরা গ্রহণ করি না:
de: Das akzeptieren wir nicht:
es: No aceptamos:
fr: Nous n'acceptons pas :
it: Non accettiamo:
km: á™á¾á„â€‹á˜á·á“â€‹á‘á‘á½á›â€‹á™á€áŸ–
ko: 저희는 다음의 부분을 수락하지 않습니다:
mn: Бид хүлээн авдаггүй:
pl: Nie akceptujemy:
pt: Não aceitamos:
si: අප විසින් පිළිනොගන්නේ:
sw: Hatukubali:
th: เราไม่ยอมรับ:
tr: Şunları kabul etmiyoruz:
uz: Biz quyidagilarni qabul qilmaymiz:
zh_tw: 我們不接受：

# Customer.io email: dummy_svg_all_transactional_crypto_withdrawal_rejected
source: We had to decline your withdrawal request. No funds were deducted from your account:
pt: O seu pedido de levantamento foi recusado. Nenhum montante foi debitado da sua conta:
uz: Pulni yechib olish bo`yicha so`rovingizni rad etishga majbur bo`ldik. Hisobingizdan hech qanday pul yechib olinmadi:

# Customer.io email: dummy_svg_all_transactional_crypto_withdrawal_declined
source: We had to decline your withdrawal request:
bn_bd: আপনার উত্তোলনের অনুরোধ অনুমোদন করেছি:
km: á™á¾á„ááŸ’ášá¼áœá”áŠá·áŸáŸá’áŸáŸ†áá¾áŠá€á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€áŸ–
mn: Бид таны буцаан авах хүсэлтийг татгалзах шаардлагатай болсон:
pt: O seu pedido de levantamento foi recusado:
si: අපට ඔබේ මුදල් ආපසු ගැනීමේ ඉල්ලීම ප්‍රතික්ෂේප කිරීමට සිදු විය:
sw: Tulilazimika kukataa ombi lako la kutoa:
uz: Pulni yechib olish so`rovingizni rad etishimiz kerak edi:
zh_tw: 取款請求已被拒:

# Customer.io email: dummy-campaign-trading-and-withdrawals-disabled
source: We had to disable trading and withdrawals on your account because your verification documents were already used for another account.
bn_bd: আমাদের আপনার অ্যাকাউন্টে ট্রেডিং এবং উত্তোলন অক্ষম করতে হয়েছিল কারণ আপনার যাচাইকরণ নথিগুলি ইতিমধ্যেই অন্য অ্যাকাউন্টের জন্য ব্যবহার করা হয়েছিল।
fr: Nous avons désactivé le trading et les retraits sur votre compte, car vos documents de vérification sont déjà utilisés par un autre compte.
km: á™á¾á„ááŸ’ášá¼áœá”á·á‘á€á¶ášá‡á½á‰áŠá¼áš á“á·á„á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹á“áŸ…á›á¾á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€ áŠáŸ„á™áŸá¶ášá¯á€áŸá¶ášá•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹áŸá˜áŸ’ášá¶á”áŸ‹á‚áá“á¸á˜á½á™á•áŸ’áŸáŸá„á‘áŸ€áášá½á…á á¾á™áŸ”
mn: Таны баталгаажуулах баримт бичгийг өөр дансанд аль хэдийн ашигладаг байсан тул бид таны дансанд арилжаа, зарлагын гүйлгээг идэвхгүй болгох хэрэгтэй болсон.
pt: Desativámos temporariamente as negociações e os levantamentos na sua conta porque os documentos enviados já foram utilizados para outra conta.
si: ඔබේ සත්‍යාපන ලේඛන දැනටමත් වෙනත් ගිණුමක් සඳහා භාවිත කර ඇති නිසා අපට ඔබේ ගිණුමේ ගනුදෙනු කිරීම සහ මුදල් ආපසු ගැනීම අක්‍රිය කිරීමට සිදු විය.
sw: Tulilazimika kusitisha biashara na utoaji kwenye akaunti yako kwa sababu hati zako za uthibitisho tayari zilitumika kwa akaunti nyingine.
uz: Hisobingizdagi savdo va pul yechib olishni o`chirib qo`yishimiz kerak edi, chunki tasdiqlash hujjatlari allaqachon boshqa hisob uchun ishlatilgan.
zh_tw: 我們不得不禁用帳戶的交易和提款，因為驗證文件已用於另一個帳戶。
