Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

# Customer.io email: svg_all_transactional_bonus_rejected
source: Our customer support team will submit another request for a bonus on your behalf as soon as we receive the documents. It may take up to 3 working days for a bonus to be credited on your account.
bn_bd: আমরা নথিগুলি পাওয়ার সাথে আমাদের গ্রাহক সহায়তা দল আপনার পক্ষ থেকে বোনাসের জন্য আরেকটি অনুরোধ জমা দেবে। আপনার অ্যাকাউন্টে বোনাস জমা হতে 3 কার্যদিবস পর্যন্ত সময় লাগতে পারে।
fr: Notre équipe de support client enverra une autre demande de bonus en votre nom dès que nous recevrons les documents. Cela peut prendre jusqu'à 3 jours ouvrables pour qu'un bonus soit crédité sur votre compte.
km: á€áŸ’ášá»á˜á‡áŸ†á“á½á™á¢áá·áá·á‡á“ášá”áŸáŸ‹á™á¾á„á“á¹á„áŠá¶á€áŸ‹áŸáŸ†áá¾á˜á½á™á•áŸ’áŸáŸá„á‘áŸ€ááŸá˜áŸ’ášá¶á”áŸ‹á”áŸ’ášá¶á€áŸ‹ášá„áŸ’áœá¶á“áŸ‹á‡áŸ†á“á½áŸá¢áŸ’á“á€á—áŸ’á›á¶á˜áŸ—á“áŸ…á–áŸá›áŠáŸ‚á›á™á¾á„á‘á‘á½á›á”á¶á“á¯á€áŸá¶ášáŸ” áœá¶á¢á¶á…á…áŸ†áá¶á™á–áŸá›ášá á¼ááŠá›áŸ‹ 3 ááŸ’á„áŸƒá’áŸ’áœá¾á€á¶ášáŠá¾á˜áŸ’á”á¸á±áŸ’á™á”áŸ’ášá¶á€áŸ‹ášá„áŸ’áœá¶á“áŸ‹ááŸ’ášá¼áœá”á¶á“á”á‰áŸ’á…á¼á›á‘áŸ…á€áŸ’á“á»á„á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
mn: Манай хэрэглэгчийн тусламжийн баг таны баримт бичгийг хүлээн авмагцаа таны өмнөөс бонус авах хүсэлтийг илгээх болно. Бонус таны дансанд шилжихэд ажлын 3 өдөр шаардлагатай.
pt: Assim que recebermos os documentos, a nossa equipa de apoio ao cliente enviará um novo pedido para o bónus em seu nome. O processamento pode demorar até 3 dias úteis.
si: අපට ලේඛන ලැබුණු වහාම අපගේ පාරිභෝගික සහය කණ්ඩායම ඔබ වෙනුවෙන් ප්‍රසාද දීමනාවක් සඳහා තවත් ඉල්ලීමක් ඉදිරිපත් කරනු ඇත. ඔබේ ගිණුමට ප්‍රසාද දීමනාවක් බැර කිරීමට කාර්යාල දින 3ක් පමණ ගත විය හැක.
sw: Timu yetu ya msaada kwa wateja itawasilisha ombi lingine la bonasi kwa niaba yako mara tu tutakapopokea hati. Inaweza kuchukua hadi siku 3 za kazi ili bonasi kuwekwa kwenye akaunti yako.
uz: Bizning mijozlarni qo`llab-quvvatlash guruhimiz hujjatlarni olishimiz bilanoq sizning nomingizdan bonus olish uchun yana bir so`rov yuboradi. Bonusning hisobingizga tushishi uchun 3 ish kunigacha vaqt ketishi mumkin.
zh_tw: 收到文件之後，客戶支援團隊將盡快代表您送出新的獎金要求。獎金會在最多 3 個工作日之後存入帳戶。

# Customer.io email: mf_all_transactional_demo_welcome_new
source: Our demo account is your playground, designed to help you unleash your trading potential without the fear of financial risk.
km: á‚áá“á¸áŸá¶á€á›áŸ’á”á„ášá”áŸáŸ‹á™á¾á„á‚áºá‡á¶á€á“áŸ’á›áŸ‚á„á áŸ’áœá¹á€áŸá¶á€á›áŸ’á”á„á›áŸá„ášá”áŸáŸ‹á¢áŸ’á“á€ áŠáŸ‚á›ááŸ’ášá¼áœá”á¶á“ášá…á“á¶á¡á¾á„áŠá¾á˜áŸ’á”á¸á‡á½á™á¢áŸ’á“á€á”á‰áŸ’á…áŸá‰áŸá€áŸ’áá¶á“á»á–á›á“áŸƒá€á¶ášá‡á½á‰áŠá¼ášášá”áŸáŸ‹á¢áŸ’á“á€áŠáŸ„á™á˜á·á“á—áŸá™ááŸ’á›á¶á…á á¶á“á·á—áŸá™á á·ášá‰áŸ’á‰áœááŸ’áá»áŸ”
mn: Манай демо данс бол санхүүгийн эрсдэлээс айхгүйгээр арилжааны боломжоо тайлахад туслах зорилготой таны тоглоомын талбай юм.
pt: A nossa conta demo é o espaço ideal para explorar, concebida para ajudá-lo a desenvolver o seu potencial de negociação sem riscos financeiros.
si: අපගේ ආදර්ශන ගිණුම යනු ඔබේ ක්රීඩා පිටිය වන අතර එය මූල්ය අවදානමට බියෙන් තොරව ඔබේ වෙළඳ හැකියාවන් මුදා හැරීමට උපකාර කිරීම සඳහා නිර්මාණය කර ඇත.
sw: Akaunti yetu ya demo ni uwanja wako wa michezo, ulioundwa ili kukusaidia kukuza uwezo wako wa biashara bila hofu ya hatari ya kifedha.
uz: Bizning demo hisobimiz sizning o`yin maydonchangiz bo`lib, moliyaviy xavfdan qo`rqmasdan savdo potentsialingizni ochishga yordam beradi.

source: Our services are not available for your country of residence. Please see our terms and conditions for more information.
bn_bd: আপনার বসবাসের দেশের জন্য আমাদের পরিষেবাগুলি উপলব্ধ নয়। দয়া করে আরও তথ্যের জন্য আমাদের শর্তাবলী দেখুন।
de: Unsere Dienste sind für Ihr Wohnsitzland nicht verfügbar. Bitte lesen Sie unsere Allgemeinen Geschäftsbedingungen für weitere Informationen.
es: Nuestros servicios no están disponibles para su país de residencia. Consulte nuestras condiciones generales para obtener más información.
fr: Nos services ne sont pas disponibles pour votre pays de résidence. Veuillez consulter nos conditions générales pour plus d'informations.
it: I nostri servizi non sono disponibili per il tuo paese di residenza. Si prega di consultare i nostri termini e condizioni per ulteriori informazioni.
km: áŸáŸáœá¶á€á˜áŸ’á˜ášá”áŸáŸ‹á™á¾á„á˜á·á“á˜á¶á“á²áŸ’á™á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹áŸá˜áŸ’ášá¶á”áŸ‹á”áŸ’ášá‘áŸáŸáŠáŸ‚á›á¢áŸ’á“á€ášáŸáŸ‹á“áŸ…á‘áŸáŸ” áŸá¼á˜á˜á¾á›á›á€áŸ’ááááŸ’áŒášá”áŸáŸ‹á™á¾á„áŸá˜áŸ’ášá¶á”áŸ‹á–áŸááŸŒá˜á¶á“á”á“áŸ’ááŸ‚á˜áŸ”
ko: 귀하의 거주 국가에서는 저희의 서비스를 이용하실 수 없습니다. 더 많은 정보를 확인하시기 위해서 저희의 이용약관을 보시기 바랍니다.
mn: Манай үйлчилгээг таны оршин суугаа улсад ашиглах боломжгүй. Дэлгэрэнгүй мэдээллийг манай нөхцөл, болзлоос үзнэ үү.
pl: Nasze usługi nie są dostępne w Twoim kraju zamieszkania. Zapoznaj się z naszym regulaminem, aby uzyskać więcej informacji.
pt: Os nossos serviços não estão disponíveis no seu país de residência. Por favor, reveja os nossos termos e condições para mais informações.
si: ඔබ පදිංචි රට සඳහා අපගේ සේවා ලබා ගත නොහැක. වැඩි විස්තර සඳහා කරුණාකර අපගේ නියම සහ කොන්දේසි බලන්න.
sw: Huduma zetu hazipatikani kwa nchi yako ya makazi. Tafadhali angalia sheria na masharti yetu kwa taarifa zaidi.
th: บริการของเราไม่สามารถใช้ได้สําหรับประเทศที่พํานักของคุณ โปรดดูข้อกําหนดและเงื่อนไขของเราสําหรับข้อมูลเพิ่มเติม
tr: Hizmetlerimiz ikamet ettiğiniz ülke için mevcut değildir. Daha fazla bilgi için lütfen şartlar ve koşullarımıza bakın.
uz: Bizning xizmatlarimiz siz yashayotgan mamlakat uchun mavjud emas. Qo'shimcha ma'lumot olish uchun bizning shartlarimizni ko'ring.
zh_tw: 您的居住國無法使用我們的服務。欲知詳情請檢視我們的條款和條件。

source: P.O. Box is not accepted in address.
bn_bd: পি.ও. বক্স ঠিকানায় গ্রহণ করা হয় না।
de: Postfach ist als Adresse nicht gestattet.
es: No se acepta la casilla de correo postal en una dirección.
fr: La boîte postale n'est pas acceptée dans l'adresse.
id: Alamat P.O. Box tidak dibenarkan.
it: Le caselle postali non sono accettate in indirizzo.
ja: 住所欄に私書箱の宛先はご利用いただけません。
km: á˜á·á“á¢á¶á…á”áŸ’ášá¾á”áŸ’ášá¢á”áŸ‹ P.O. á“áŸ…á€áŸ’á“á»á„á–áŸááŸŒá˜á¶á“á¢á¶áŸá™áŠáŸ’á‹á¶á“á”á¶á“á‘áŸáŸ”
ko: 주소에서 우체국 사서함은 받아들여지지 않습니다.
mn: P.O. Box хаягаар хүлээн авахгүй.
pl: Adresy nie mogą zawierać numerów skrytek pocztowych.
pt: Caixas Postais ou Apartados não são aceites como morada.
si: ලිපිනයේ 'තැපැල් පෙට්ටිය' යන්න පිළිගත නොහැක.
sw: S. L. P. haikubaliki katika anwani.
th: ไม่สามารถใช้ ตู้ปณ. ในข้อมูลที่อยู่
tr: Posta kutusu adreste kabul edilmez.
uz: P.O. Manzilda quti qabul qilinmaydi.
vi: Hòm thư cá nhân không được chấp nhận tại địa chỉ.
zh_tw: 地址不接受郵政信箱。

source: P2P order %1 cancelled - seller funds released
bn_bd: P2P অর্ডার %1 বাতিল হয়েছে - বিক্রেতার তহবিল প্রকাশিত হয়েছে
de: P2P-Bestellung %1 storniert - Verkäuferfonds freigegeben
es: Pedido P2P %1 cancelado: fondos del vendedor liberados
fr: Transaction P2P %1 annulée : fonds du vendeur libérés
id: Order P2P %1 telah dibatalkan - dana penjual dibayarkan
it: Ordine %1 P2P cancellato - fondi del venditore sbloccati
km: á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰ P2P %1 ááŸ’ášá¼áœá”á¶á“á›á»á”á…áŸ„á› - á›á»á™á¢áŸ’á“á€á›á€áŸ‹á”á¶á“á”á‰áŸ’á…áŸá…ášá½á…á á¾á™áŸ”
ko: P2P 주문 %1이 취소되었습니다 - 판매자의 자금이 풀렸습니다
mn: P2P захиалга %1 цуцлагдсан - худалдагчийн мөнгө чөлөөлөгдсөн
pl: Zlecenie P2P %1 zostało anulowane - środki sprzedającego zostały odblokowane
pt: Pedido P2P %1 cancelado - fundos do vendedor liberados
si: %1 P2P ඇණවුම අවලංගු කරන ලදී - විකුණුම්කරුවන්ගේ අරමුදල් නිකුත් කරන ලදී
sw: Oda ya P2P %1 ilifutwa - fedha za muuzaji zimetolewa
th: คำสั่งซื้อ P2P %1 ถูกยกเลิก - ผู้ขายได้ปล่อยเงินออกแล้ว
tr: P2P emri %1 iptal edildi - satıcı fonları serbest bırakıldı
uz: %1 P2P buyurtmasi bekor qilindi - pul sotuvchiga qaytarildi
zh_tw: P2P 訂單 %1 已取消 - 賣方資金已發放

source: P2P order %1 completed - funds received from %2 (%3)
bn_bd: P2P অর্ডার %1 সম্পন্ন হয়েছে - %2 (%3) থেকে তহবিল প্রাপ্ত হয়েছে
de: P2P-Bestellung %1 abgeschlossen - Geld von %2 erhalten (%3)
es: Pedido P2P %1 completado: fondos recibidos de %2 (%3)
fr: Transaction P2P %1 terminée : fonds reçus de %2 (%3)
it: Ordine %1 P2P completato - fondi ricevuti da %2 (%3)
km: á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰ P2P %1 á”á¶á“ášá½á…ášá¶á›áŸ‹ - á”á¶á“á‘á‘á½á›á›á»á™á–á¸ %2 (%3)
ko: P2P 주문 %1이 완료되었습니다 - %2 (%3)으로부터 자금이 수령되었습니다
mn: P2P захиалга %1 дууссан - мөнгийг %2 (%3)-аас хүлээн авсан
pl: Zlecenie P2P %1 zostało ukończone - środki otrzymane od %2 (%3)
pt: Pedido P2P %1 concluído - pagamento recebido de %2 (%3)
si: %1 P2P ඇණවුම සම්පූර්ණයි - %2 වෙතින් අරමුදල් ලැබී ඇත (%3)
sw: Oda ya P2P %1 imekamilika - fedha imepokelewa kutoka kwa %2 (%3)
th: คำสั่งซื้อ P2P %1 เสร็จสมบูรณ์ - ได้รับเงินแล้วจาก %2 (%3)
tr: P2P emri %1 tamamlandı - %2'den (%3) fon alındı
uz: P2P buyurtmasi %1 bajarildi - %2 dan olingan mablagʻ (%3)
zh_tw: P2P 訂單 %1 已完成 - 已收到來自 %2 (%3)的資金

source: P2P order %1 completed - funds transferred to %2 (%3)
bn_bd: P2P অর্ডার %1 সম্পন্ন হয়েছে - তহবিল %2 (%3) এ স্থানান্তরিত হয়েছে
de: P2P-Bestellung %1 abgeschlossen - Geld an %2 überwiesen (%3)
es: Pedido P2P %1 completado: fondos transferidos a %2 (%3)
fr: Transaction P2P %1 terminée : fonds transférés vers %2 (%3)
it: Ordine %1 P2P completato - fondi trasferiti a %2 (%3)
km: á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰ P2P %1 ášá½á…ášá¶á›áŸ‹ - á”á¶á“á•áŸ’á‘áŸášá›á»á™á‘áŸ… %2 (%3)
ko: P2P 주문 %1이 완료되었습니다 - 자금이 %2 (%3)로 송금되었습니다
mn: P2P захиалга %1 дууссан - мөнгийг %2 (%3) руу шилжүүлсэн
pl: Zlecenie P2P %1 zostało ukończone - środki przelane na rzecz %2 (%3)
pt: Pedido P2P %1 concluído - pagamento transferido para %2 (%3)
si: %1 P2P ඇණවුම සම්පූර්ණයි - අරමුදල් %2 වෙත මාරු කරන ලදී (%3)
sw: Oda ya P2P %1 imekamilika - fedha imehamishwa kwenda kwa %2 (%3)
th: คำสั่งซื้อ P2P %1 เสร็จสมบูรณ์ - เงินถูกโอนไปที่ %2 (%3)
tr: P2P emri %1 tamamlandı - fonlar %2'ye (%3) aktarıldı
uz: P2P buyurtmasi %1 bajarildi - (%3) mablag‘ %2 ga o‘tkazildi
zh_tw: P2P 訂單 %1 已完成 - 資金已轉至%2 (%3)

source: P2P order %1 completed - seller funds released
bn_bd: P2P অর্ডার %1 সম্পন্ন হয়েছে - বিক্রেতার ফান্ড রিলিজ হয়েছে
de: P2P-Bestellung %1 abgeschlossen – Verkäufergelder freigegeben
es: Pedido P2P %1 completado - los fondos del vendedor liberados
fr: Transaction P2P %1 terminée : fonds du vendeur libérés
id: Order P2P %1 selesai - dana penjual dibayarkan
it: Ordine %1 P2P completato - fondi del venditore sbloccati
km: á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰ P2P %1 ášá½á…ášá¶á›áŸ‹ - á›á»á™á¢áŸ’á“á€á›á€áŸ‹á”á¶á“á”á‰áŸ’á…áŸá…ášá½á…á á¾á™áŸ”
ko: P2P 주문 %1이 완료되었습니다 - 판매자의 자금이 풀렸습니다
mn: P2P захиалга %1 дууссан - худалдагчийн мөнгө чөлөөлөгдсөн
pl: Zlecenie P2P %1 zostało ukończone - środki sprzedającego zostały odblokowane
pt: Pedido P2P %1 concluído - fundos do vendedor liberados
si: %1 P2P ඇණවුම සම්පූර්ණයි - විකුණුම්කරුවන්ගේ අරමුදල් නිකුත් කරන ලදී
sw: Oda ya P2P %1 imekamilika - fedha za muuzaji zimetolewa
th: คำสั่งซื้อ P2P %1 เสร็จสมบูรณ์ - เงินผู้ค้าถูกปล่อยแล้ว
tr: P2P emri %1 tamamlandı - satıcı fonları serbest bırakıldı
uz: P2P buyurtmasi %1 bajarildi - sotuvchining mablag'lari yuborildi
zh_tw: P2P 訂單 %1 已完成 - 賣方資金已發放

source: P2P order %1 created - seller funds held
bn_bd: P2P অর্ডার %1 তৈরি হয়েছে - বিক্রেতার তহবিল রাখা হয়েছে
de: P2P-Bestellung %1 erstellt - Verkäuferfonds gehalten
es: Pedido P2P %1 creado - fondos del vendedor retenidos
fr: Transaction P2P %1 créée : fonds du vendeur en suspens
id: Order P2P %1 telah dibuat - dana penjual disimpan
it: Ordine %1 P2P creato - fondi del venditore bloccati
km: á”á„áŸ’á€á¾áá€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰ P2P %1 ášá½á…á á¾á™ - á›á»á™á¢áŸ’á“á€á›á€áŸ‹ááŸ’ášá¼áœá”á¶á“ášá€áŸ’áŸá¶á‘á»á€á á¾á™
ko: P2P 주문 %1이 생성되었습니다 - 판매자의 자금이 홀드되었습니다
mn: P2P захиалга %1 үүсгэгдсэн - худалдагчийн мөнгө хадгалагдсан
pl: Zlecenie P2P %1 zostało utworzone - środki sprzedającego zostały zablokowane
pt: Pedido P2P %1 criado - fundos do vendedor retidos
si: %1 P2P ඇණවුම සාදන ලදී - විකුණුම්කරුවන්ගේ අරමුදල් රඳවා ගෙන ඇත
sw: Oda ya P2P %1 imeundwa - fedha za muuzaji zimeshikiliwa
th: สร้างคำสั่งซื้อ P2P %1 แล้ว เงินผู้ค้าถูกเก็บไว้แล้ว
tr: P2P emri %1 oluşturuldu - tutulan satıcı fonları
uz: %1 P2P buyurtmasi yaratildi - sotuvchining mablag'lari ushlab turilmoqda
zh_tw: P2P 訂單 %1 已建立 - 已持有賣方資金

source: P2P order %1 created by %2 (%3) - seller funds held
bn_bd: P2P অর্ডার %1 তৈরি করেছে %2 (%3) - বিক্রেতার তহবিল রাখা হয়েছে
de: P2P-Bestellung %1 erstellt von %2 (%3) - Verkäuferfonds gehalten
es: Pedido P2P %1 creado por %2 (%3) - fondos del vendedor retenidos
fr: Transaction P2P %1 créé par %2 (%3) : fonds du vendeur en suspens
id: Order P2P %1 telah dibuat oleh %2 (%3) - dana penjual disimpan
it: Ordine %1 P2P creato da %2 (%3) - fondi del venditore bloccati
km: á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰ P2P %1 á”á¶á“á”á„áŸ’á€á¾áá¡á¾á„áŠáŸ„á™ %2 (%3) - á›á»á™á¢áŸ’á“á€á›á€áŸ‹ááŸ’ášá¼áœá”á¶á“á‘á»á€á á¾á™
ko: P2P 주문 %1이 %2 (%3)에 의해 생성되었습니다 - 판매자의 자금이 홀드되었습니다
mn: %2 (%3) P2P захиалгыг %1 үүсгэсэн- худалдагчийн мөнгө хадгалагдсан
pl: Zlecenie P2P %1 utworzone przez %2 (%3) - środki sprzedającego zostały zablokowane
pt: Pedido P2P %1 criado por %2 (%3) - fundos do vendedor retidos
si: P2P %1 ඇණවුම %2 (%3) විසින් නිර්මාණය කරන ලදී - විකුණුම්කරුගේ අරමුදල් රඳවා ඇත
sw: Oda ya P2P %1 imeundwa na %2 (%3) - fedha za muuzaji zimeshikiliwa
th: คำสั่งซื้อ P2P %1 สร้างโดย %2 (%3) - เงินผู้ค้าถูกเก็บไว้แล้ว
tr: %2 (%3) tarafından oluşturulan %1 P2P emri- satıcı fonları tutuldu
uz: P2P buyurtmasi %1 %2 tomonidan yaratilgan (%3) - sotuvchining mablag'lari ushlab turilmoqda
zh_tw: P2P 訂單 %1 已由%2 (%3)建立 - 已持有賣方資金

source: P2P order %1 refunded - seller funds released
bn_bd: P2P অর্ডার %1 ফেরত দেওয়া হয়েছে - বিক্রেতার তহবিল প্রকাশিত হয়েছে
de: P2P-Bestellung %1 zurückerstattet - Verkäuferfonds freigegeben
es: Pedido P2P %1 reembolsado: fondos del vendedor liberados
fr: Transaction P2P %1 remboursée : fonds du vendeur libérés
it: Ordine %1 P2P rimborsato - fondi del venditore sbloccati
km: á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰ P2P %1 á”á¶á“áŸá„á”áŸ’ášá¶á€áŸ‹áœá·á‰á á¾á™ - á›á»á™ášá”áŸáŸ‹á¢áŸ’á“á€á›á€áŸ‹á”á¶á“á…áŸá‰á á¾á™
ko: P2P 주문 %1이 환불되었습니다 - 판매자의 자금이 풀렸습니다
mn: P2P захиалга %1 буцаан олгогдсон - худалдагчийн мөнгө чөлөөлөгдсөн
pl: Zlecenie P2P %1 zostało zwrócone - środki sprzedającego zostały odblokowane
pt: Pedido P2P %1 reembolsado - fundos do vendedor liberados
si: %1 P2P ඇණවුම ආපසු ගෙවන ලදී - විකුණුම්කරුවන්ගේ අරමුදල් නිකුත් කරන ලදී
sw: Oda ya P2P %1 imerudhishwa - fedha za muuzaji zimetolewa
th: คำสั่งซื้อ P2P %1 ได้ทำการคืนเงินแล้ว - เงินผู้ค้าถูกปล่อยแล้ว
tr: P2P emri %1 geri ödendi - satıcı fonları serbest bırakıldı
uz: P2P buyurtmasi %1 qaytarildi - pul sotuvchiga yuborildi
zh_tw: P2P 訂單 %1 已退款 - 賣方資金已發放

source: POA document is already uploaded and pending for review
bn_bd: POA নথি ইতিমধ্যে আপলোড করা হয়েছে এবং পর্যালোচনার জন্য অপেক্ষমাণ
fr: Le justificatif de domicile envoyé est en attente pour examen
km: á¯á€áŸá¶áš POA ááŸ’ášá¼áœâ€‹á”á¶á“â€‹á¢á¶á”áŸ‹á¡á¼áášá½á…â€‹á á¾á™ á“á·á„â€‹á€áŸ†á–á»á„â€‹ášá„áŸ‹á…á¶áŸ†â€‹á€á¶ášâ€‹á–á·á“á·ááŸ’á™â€‹á˜á¾á›
mn: Итгэмжлэлийн баримт бичгийг аль хэдийн байршуулсан бөгөөд хянахаар хүлээгдэж байна
pt: O comprovativo de morada (POA) já foi enviado e encontra-se pendente para avaliação
si: POA ලේඛනය දැනටමත් උඩුගත කර ඇති අතර සමාලෝචනය සඳහා පොරොත්තු වේ
sw: Hati ya POA tayari imepakiwa na inasubiri kukaguliwa
uz: POA hujjati allaqachon yuklangan va ko‘rib chiqilishi kutilmoqda
zh_tw: POA文件已上傳並等待審核

source: POI documents are already uploaded and pending for review
bn_bd: POI নথিসমূহ ইতিমধ্যে আপলোড করা হয়েছে এবং পর্যালোচনার জন্য অপেক্ষমাণ
fr: Les documents d'identité envoyés sont en attente pour examen
km: á¯á€áŸá¶áš POI ááŸ’ášá¼áœâ€‹á”á¶á“â€‹á•áŸ’á‘á»á€â€‹á¡á¾á„á¬á¢á¶á”áŸ‹á¡á¼áâ€‹ášá½á…â€‹á á¾á™ á“á·á„â€‹á€áŸ†á–á»á„â€‹ášá„áŸ‹á…á¶áŸ†â€‹á€á¶ášâ€‹á–á·á“á·ááŸ’á™
mn: Үнэмлэхийг аль хэдийн байршуулсан бөгөөд хянахаар хүлээгдэж байна
pt: O comprovativo de identidade (POI) já foi enviado e encontra-se pendente para avaliação
si: POI ලේඛන දැනටමත් උඩුගත කර ඇති අතර සමාලෝචනය සඳහා පොරොත්තු වේ
sw: Nyaraka za POI tayari zimepakiwa na zinasubiri kukaguliwa
uz: POI hujjatlari allaqachon yuklangan va koʻrib chiqilishi kutilmoqda
zh_tw: POI文件已上傳並等待審核

# field for payment method Paga
source: Paga account
bn_bd: পগা অ্যাকাউন্ট
de: Paga-Konto
es: Cuenta Paga
fr: Compte Paga
it: Conto Paga
km: á‚áá“á¸ Paga
ko: Paga 계정
mn: Paga данс
pl: Konto Paga
pt: Conta Paga
si: Paga ගිණුම
sw: Paga akaunti
th: บัญชี Paga
tr: Paga hesabı
uz: Paga hisobi
zh_tw: Paga 帳戶

source: Pakistan Rupee
bn_bd: পাকিস্তানি রুপি
de: Pakistanische Rupie
es: Rupia pakistaní
fr: Roupie pakistanaise
it: Rupia pakistana
km: ášá¼á–á¸á”áŸ‰á¶á‚á¸áŸáŸ’áá¶á“
ko: 파키스탄 루피 (Pakistan Rupee)
mn: Пакистан рупи
pl: Rupia pakistańska
pt: Rupia Paquistanesa
si: පකිස්ථාන රුපියල
sw: Rupia ya Pakistan
th: รูปีปากีสถาน
tr: Pakistan Rupisi
uz: Pokiston Rupisi
zh_tw: 巴基斯坦盧比

# field for payment method PalmPay
source: PalmPay account
bn_bd: পামপে অ্যাকাউন্ট
de: PalmPay-Konto
es: Cuenta PalmPay
fr: Compte PalmPay
it: Conto PalmPay
km: á‚áá“á¸ PalmPay
ko: PalmPay 계정
mn: PalmPay данс
pl: Konto PalmPay
pt: Conta PalmPay
si: PalmPay ගිණුම
sw: Akaunti ya PalmPay
th: บัญชี PalmPay
tr: PalmPay hesabı
uz: PalmPay hisobi
zh_tw: PalmPay 帳戶

source: Panamanian Balboa
bn_bd: পানামানিয়ান বালবোয়া
de: Panamaischer Balboa
es: Balboa panameño
fr: Balboa panaméen
it: Balboa panamense
km: á”á¶á›áŸ‹á”áŸ‰áŸ…â€‹á”áŸ‰á¶áá¶á˜áŸ‰á¶
ko: 파나마 발보아 (Panamanian Balboa)
mn: Панамын Балбоа
pl: Balboa
pt: Balboa
si: පැනමියානු බල්බෝවා
sw: Balboa ya Panama
th: บัลบัวปานามา
tr: Panama Balboası
uz: Panama Balboa
zh_tw: 巴拿馬巴波亞

source: Papua New Guinean Kina
bn_bd: পাপুয়া নিউ গিনি কিনা
de: Papua-Neuguinea Kina
es: Kina de Papúa Nueva Guinea
fr: Kina de Papouasie-Nouvelle-Guinée
it: Kina della Papua Nuova Guinea
km: á‚á¸áá¶á”áŸ‰á¶á–á½á‰á¼á áŸ’á‚á¸ááŸ
ko: 파푸아뉴기니 키나 (Papua New Guinean Kina)
mn: Папуа Шинэ Гвиней Хятад
pl: Kina
pt: Kina
si: පැපුවා නිව් ගීනියානු කිනා
sw: Kina ya Papua New Guinea
th: กีนาปาปัวนิวกินี
tr: Papua Yeni Gine Kina'sı
uz: Papua-Yangi Gvineya Kinasi
zh_tw: 巴布亞紐幾內亞基那

source: Paraguayan Guaraní
bn_bd: প্যারাগুয়ের গুয়ারানি
de: Paraguayischer Guaraní
es: Guaraní paraguayo
fr: Guaraní paraguayen
it: Guaraní paraguaiano
ko: 파라과이 과라니 (Paraguayan Guaraní)
mn: Парагвайн Гуарани
pl: Guaraní
pt: Guarani
si: පැරගුවේ ගුරානි
sw: Guarani ya Paraguay
th: กวารานีปารากวัย
tr: Paraguay Guaranisi
uz: Paragvay Guarani
zh_tw: 巴拉圭瓜拉尼

source: Partner details and SSO Token not found for this third party platform.
pt: Detalhes do parceiro e Token SSO não encontrados para esta plataforma de terceiros.
sw: Maelezo ya mshirika na Tokeni ya SSO hazikuwepo kwa jukwaa hili la mhusika wa tatu.
uz: Bu uchinchi tomon platformasi uchun hamkor tafsilotlari va SSO Token topilmadi.

source: Partner details not found
km: á˜á·á“á˜á¶á“á–áŸááŸŒá˜á¶á“á¢áŸ†á–á¸áŠá¶á€áŸ‹áŸáŸ’á“á¶á€áŸ‹ášá½á˜á‚áŸ’á“á¶á‘áŸ
mn: Түншийн мэдээлэл олдсонгүй
pt: Detalhes do parceiro não encontrados
sw: Maelezo ya mshirika hayapatikani
uz: Hamkor tafsilotlari topilmadi

source: Partner details not found for this ID.
mn: Энэ ID-д зориулсан түншийн мэдээлэл олдсонгүй.
pt: Detalhes do parceiro não encontrados para este ID.
sw: Maelezo ya mshirika hayakuwepo kwa ID hii.
uz: Bu ID uchun hamkor tafsilotlari topilmadi.

source: Partner provider not provided
km: á˜á·á“á˜á¶á“á¢áŸ’á“á€á•áŸ’á‚ááŸ‹á•áŸ’á‚á„áŸ‹áŠá¶á€áŸ‹áŸáŸ’á“á¶á€áŸ‹ášá½á˜á‚áŸ’á“á¶á‘áŸ
mn: Түншийн үйлчилгээ үзүүлэгч өгөгдөөгүй байна
pt: Fornecedor do parceiro não indicado
sw: Mpango wa mshirika haujapatikana
uz: Hamkor provayder taqdim etilmagan

# IDV document type
source: Passport
bn_bd: পাসপোর্ট
de: Reisepass
es: Pasaporte
fr: Passeport
it: Passaporto
km: á›á·áá·áá†áŸ’á›á„áŠáŸ‚á“
ko: 여권
mn: Паспорт
pl: Paszport
pt: Passaporte
si: ගමන් බලපත්‍රය
sw: Pasipoti
th: หนังสือเดินทาง
tr: Pasaport
zh_tw: 護照

# Customer.io email: svg_stolen_card
source: Passport, driver's license, identity card. Submit your proof of identity %1here%2
km: á—á¶áŸá¶áŸá€á› áŸáŸ†á”á»ááŸ’ášá—á¶áŸá¶á•áŸ’á‘á¶á›áŸ‹ááŸ’á›á½á“ á”áŸááŸ’áá¢ááŸ’ááŸá‰áŸ’á‰á¶ááŸ” áŸá¼á˜áŸá“áŸ’á“á·áŒáŸá¸áŸá‘áŸáŸ’áŸá“áŸâ€‹áŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášá•áŸ’á‘á»áŸ‡á‚áŸ’á“á¶á˜á½á™á“áŸáŸ‡ %1á‘á¸á“áŸáŸ‡%2
mn: Гэрчилгээ, жолооны үнэмлэх, иргэний үнэмлэх. Таны үнэмлэхийн баталгаа %1энд%2 илгээне үү
pt: Passaporte, carta de condução, bilhete de identidade. Submeta o seu comprovativo de identidade %1aqui%2
si: මිත්‍රය පසුපසට ශාන්තකය කාඩ්පත, රියදුරු බලපත්‍රය, හෝ ජාතික හැඳුනුම්පත. ඔබේ පැවැත්වීම %1මෙහි ඉදිරිපත් කරන්න%2
sw: Pasipoti, leseni ya dereva, kitambulisho cha taifa. Wasilisha uthibitisho wako wa utambulisho %1hapa%2
uz: Pasport, haydovchilik guvohnomasi, shaxsni tasdiqlovchi guvohnoma. Shaxsni tasdiqlovchi hujjatingizni %1bu yerga%2 yuklang

source: Password
bn_bd: পাসওয়ার্ড
de: Passwort
es: Contraseña
fr: Mot de passe
id: Kata Sandi
ja: パスワード
km: á–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹
ko: 비밀번호
mn: Нууц үг
pl: Hasło
pt: Palavra-passe
si: මුරපදය
sw: Nenosiri
th: รหัสผ่าน
tr: Parola
uz: Parol
vi: Mật khẩu
zh_tw: 密碼

source: Password is required.
bn_bd: পাসওয়ার্ড প্রয়োজন।
de: Passwort ist erforderlich.
es: Se requiere la contraseña.
fr: Un mot de passe est requis.
id: Kata sandi diperlukan.
it: La password è obbligatoria.
km: ááŸ’ášá¼áœá˜á¶á“á–á¶á€áŸ’á™â€‹áŸá˜áŸ’á„á¶ááŸ‹â€‹áŸ”
ko: 비밀번호가 요구됩니다.
mn: Нууц үг оруулах шаардлагатай.
pl: Wymagane jest hasło.
pt: A palavra-passe é obrigatória.
si: මුරපදය අවශ්‍යයි.
sw: Nenosiri linahitajika.
th: ต้องป้อนรหัสผ่าน
tr: Parola gereklidir.
uz: Parol talab qilinadi.
zh_tw: 密碼是必需的。

source: Password not given.
bn_bd: পাসওয়ার্ড দেওয়া হয়নি।
de: Passwort nicht angegeben.
es: No se ha escrito ninguna contraseña.
fr: Mot de passe non fourni.
id: Kata sandi tidak diberikan.
it: Password non fornita.
ja: パスワードが入力されませんでした。
km: á˜á·á“á‘á¶á“áŸ‹á€áŸ†áááŸ‹á–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹áŸ”
ko: 비밀번호가 주어지지 않았습니다.
mn: Нууц үг оруулаагүй байна.
pl: Nie podano hasła.
pt: Palavra-passe não fornecida.
si: මුරපදය ලබා දී නැත.
sw: Nenosiri haijatolewa.
th: ไม่ได้กำหนดรหัสผ่าน
tr: Parola verilmedi.
uz: Parol berilmagan.
vi: Mật khẩu không hiển thị.
zh_tw: 未輸入密碼。

# field for payment method Paxful
source: Paxful account
bn_bd: প্যাক্সফুল অ্যাকাউন্ট
de: Paxful-Konto
es: Cuenta Paxful
fr: Compte Paxful
it: Conto Paxful
km: á‚áá“á¸ Paxful
ko: Paxful 계정
mn: Paxful данс
pl: Konto Paxful
pt: Conta Paxful
si: Paxful ගිණුම
sw: Akaunti ya Paxful
th: บัญชี Paxful
tr: Paxful hesabı
uz: Paxful hisobi
zh_tw: Paxful 帳戶

# Customer.io email: svg_all_transactional_p2p_underpayment_info_tobuyer
source: Pay the remaining amount and inform the seller of the completed payment along with the proof of payment.
bn_bd: অবশিষ্ট পরিমাণ প্রদান করুন এবং অর্থ প্রদানের প্রমাণের পাশাপাশি সম্পূর্ণ অর্থ প্রদানের বিষয়ে বিক্রেতাকে অবহিত করুন।
km: á”á„áŸ‹á…áŸ†á“á½á“á”áŸ’ášá¶á€áŸ‹áŠáŸ‚á›á“áŸ…áŸá›áŸ‹ á á¾á™á‡á¼á“áŠáŸ†áá¹á„á‘áŸ…á¢áŸ’á“á€á›á€áŸ‹á¢áŸ†á–á¸á€á¶ášá‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹áŠáŸ‚á›á”á¶á“á”á¶á“á‘á¼á‘á¶ááŸ‹ášá½á…ášá¶á›áŸ‹ ášá½á˜á‡á¶á˜á½á™á“á¹á„á—áŸáŸ’áá»áá¶á„á“áŸƒá€á¶ášá‘á¼á‘á¶ááŸ‹áŸ”
mn: Үлдсэн дүнг төлж, төлбөрийг төлж, төлбөр төлсөн нотлох баримтын хамт худалдагчдад мэдэгдэнэ.
pt: Pague o montante total em falta e informe o vendedor do pagamento efetuado, anexando o comprovativo de pagamento.
si: ඉතිරි මුදල ගෙවා ගෙවීම පිළිබඳ සාක්ෂි සමඟ සම්පූර්ණ කළ ගෙවීම විකුණුම්කරුට දැනුම් දෙන්න.
sw: Lipa kiasi kilichobaki na mjulishe muuzaji kuhusu malipo yaliyokamilika pamoja na ushahidi wa malipo.
uz: Qolgan miqdorni to`lang va sotuvchiga to`lovni tasdiqlovchi hujjat bilan birga bajarilgan to`lov haqida xabar bering.

# field for payment method PayGate
source: PayGate account
bn_bd: পেগেট অ্যাকাউন্ট
de: PayGate-Konto
es: Cuenta PayGate
fr: Compte PayGate
it: Conto PayGate
km: á‚áá“á¸ PayGate
ko: PayGate 계정
mn: PayGate данс
pl: Konto PayGate
pt: Conta PayGate
si: PayGate ගිණුම
sw: Akaunti ya PayGate
th: บัญชี PayGate
tr: PayGate hesabı
uz: PayGate hisobi
zh_tw: PayGate 帳戶

# field for payment method PayNow
source: PayNow account
bn_bd: পেনাউ অ্যাকাউন্ট
de: PayNow-Konto
es: Cuenta PayNow
fr: Compte PayNow
it: Conto PayNow
km: á‚áá“á¸ PayNow
ko: PayNow 계정
mn: PayNow данс
pl: Konto PayNow
pt: Conta PayNow
si: PayNow ගිණුම
sw: Akaunti ya PayNow
th: บัญชี PayNow
tr: PayNow hesabı
uz: PayNow hisobi
zh_tw: PayNow 帳戶
