Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

# Customer.io email: svg_all_transactional_demo_welcome
source: Choose a Financial or Derived account to trade the assets you want.
de: Wählen Sie ein Finanz- oder ein Derivatkonto, um mit den gewünschten Vermögenswerten zu handeln.
es: Elija una Cuenta financiera o derivada para operar con los activos que desee.
fr: Choisissez un compte Financier ou Dérivés pour trader les actifs de votre choix.
it: Scegli tra un conto finanziario o derivato per operare come preferisci.
ko: 파이낸셜 (Financial) 또는 파생 (Derived) 계정 중에서 선택하여 원하시는 자산을 거래하세요.
pl: Wybierz konto finansowe lub pochodne i inwestuj w dowolne aktywa.
th: เลือกบัญชี Financial หรือ Derived เพื่อทำการซื้อขายสินทรัพย์ที่คุณต้องการ
tr: İstediğiniz şekilde ticaret yapmak için bir Finansal veya Türev hesap seçin.
zh_tw: 選擇金融或衍生帳戶以您想要的方式交易。

source: Cisco Systems Inc.
ja: シスコシステムズ（Cisco Systems Inc.）
ko: 시스코 시스템즈 (Cisco Systems Inc.)
zh_tw: 思科系統公司

source: Citigroup
bn_bd: সিটি গ্রুপ
ja: シティグループ
ko: 씨티그룹
zh_tw: 花旗集團

source: Citigroup Inc
bn_bd: সিটিগ্রুপ ইনক
ko: 씨티그룹
zh_tw: 花旗集團公司

source: Coca-Cola Co
bn_bd: কোকা-কোলা কো
ja: Coca-Cola Co（コカ・コーラ）
ko: 코카콜라 컴퍼니
vi: Công ty Coca-Cola
zh_tw: 可口可樂

# Customer.io email: svg_all_transactional_p2p_order_confirmation_verification
source: Confirm
de: Bestätigen
es: Confirmar
fr: Confirmer
it: Conferma
ko: 확정
pl: Potwierdź
th: ยืนยัน
tr: Onayla
zh_tw: 確認

# Customer.io email: svg_all_transactional_p2p_order_confirmation_verification
source: Confirm your order
de: Bestätigen Sie Ihre Bestellung
es: Confirme su pedido
fr: Confirmez votre ordre
it: Conferma l'ordine
ko: 귀하의 주문을 확정하시기 바랍니다
pl: Potwierdź swoje zlecenie
th: ยืนยันออร์เดอร์ของคุณ
tr: Emrinizi onaylayın
zh_tw: 確認訂單

# Customer.io email: svg_all_transactional_mt5_signup_binary
source: Conflicts Policy
de: Konfliktpolitik
es: Política de conflictos
fr: Politique des conflits
it: Risoluzione Controversie
ko: 갈등 정책
pl: Polityka dot. sporów
th: นโยบายการบริหารความขัดแย้ง
tr: Çatışma Politikası
zh_tw: 衝突政策

# Customer.io email: svg_all_transactional_derivx_account_closure
source: Contact Customer Support
de: Kontakt Kundendienst
es: Contacte con atención al cliente
fr: Contacter le Service client
it: Contatta l'assistenza clienti
ko: 고객 지원팀에 문의하기
pl: Skontaktuj się z obsługą klienta
th: ติดต่อเจ้าหน้าที่บริการลูกค้า
tr: Müşteri Desteği ile İletişime Geçin
zh_tw: 聯繫客戶支援

source: Continental AG
bn_bd: কন্টিনেন্টাল এজি
ko: 콘티넨탈 AG (Continental AG)
zh_tw: 大陸集團

source: Crypto cashier is unavailable for fiat currencies.
de: Die Krypto-Kasse ist für Fiat-Währungen nicht verfügbar.
es: El cajero de criptomonedas no está disponible para monedas fiduciarias.
fr: La caisse cryptomonnaie n'est pas disponible pour les devises fiduciaires.
id: Kasir Kripto tidak tersedia untuk mata uang fiat.
it: La cassa di criptovalute non è disponibile nel tuo Paese.
ko: 크립토 캐셔는 피아트 통화에 대해서는 이용 가능하지 않습니다.
pl: Kasjer krypto-walut jest niedostępny dla walut fiducjarnych.
th: แคชเชียร์เงินคริปโตนั้นไม่สามารถใช้งานสำหรับสกุลเงินรัฐบาลหรือเงินเฟียต
tr: Kripto kasiyer itibari para birimleri için kullanılamaz.
zh_tw: 法定貨幣無法使用加密貨幣收銀台。

source: DEX 1500DN
zh_tw: DEX 900DN

source: DOG/USD
zh_tw: 多吉幣/美元

source: DOT/USD
zh_tw: 波卡幣/美元

source: DSH/USD
zh_tw: DSH/美元

source: Dell Technologies Inc
bn_bd: ডেল টেকনোলজিস ইনক
es: Dell Technology Inc
ko: 델 테크놀로지스 (Dell Technologies Inc)
tr: Dell Teknolojileri A.Ş
zh_tw: 戴爾科技公司

source: Delta Air Lines Inc.
bn_bd: ডেল্টা এয়ার লাইনস ইনক।
ja: デルタ エアライン（Delta Air Lines Inc.）
ko: 델타 항공 (Delta Air Lines Inc.)
tr: Delta Hava Yolları A.Ş.
zh_tw: 達美航空股份有限公司

source: Deposit
de: Einzahlung
es: Depositar
fr: Dépôt
it: Deposita
ja: 入金
ko: 예금하기
pl: Wpłata
th: ฝาก
tr: Mevduat
vi: Gửi tiền
zh_tw: 存款

# Customer.io email: svg_all_transactional_demo_welcome
source: Deriv Bot
zh_tw: Deriv 機器人

source: Deriv EZ account is not available in your country yet.
de: Das Deriv EZ-Konto ist in Ihrem Land noch nicht verfügbar.
es: La cuenta Deriv EZ aún no está disponible en su país.
fr: Le compte Deriv EZ n'est pas encore disponible dans votre pays.
it: Il conto Deriv EZ non è ancora disponibile nel tuo paese.
ko: Deriv EZ 계정은 아직 귀하의 국가에서는 이요하실 수 없습니다.
pl: Konto EZ nie jest dostępne w Twoim kraju.
th: บัญชี Deriv EZ ยังไม่มีให้บริการในประเทศของคุณ
tr: Deriv EZ hesabı henüz ülkenizde kullanılamıyor.
zh_tw: 您的國家還不能使用 Deriv EZ 帳戶。

source: Deriv EZ is currently unavailable. Please try again later.
de: Deriv EZ ist derzeit nicht verfügbar. Bitte versuchen Sie es später noch einmal.
es: Deriv EZ no está disponible en este momento. Por favor, inténtelo nuevamente más tarde.
fr: Deriv EZ est actuellement indisponible. Veuillez réessayer plus tard.
it: Deriv EZ non è momentaneamente disponibile. Riprova più tardi.
ko: Deriv EZ는 현재 이용할 수 없습니다. 나중에 다시 시도해 주시기 바랍니다.
pl: Deriv EZ jest obecnie niedostępny. Prosimy spróbować później.
th: Deriv EZ ไม่สามารถใช้งานได้ในขณะนี้ กรุณาลองใหม่อีกครั้งในภายหลัง
tr: Deriv EZ şu anda kullanılamıyor. Lütfen daha sonra tekrar deneyin.
zh_tw: Deriv EZ 目前無法使用。請稍後重試。

source: Deriv EZ platform is not available.
fr: Désolé, la plateforme Deriv EZ n'est pas disponible actuellement.
zh_tw: 抱歉，Deriv EZ平台目前不可用。

source: Deriv P2P: A dispute was raised for order %1
fr: Deriv P2P : Un litige a été soulevé pour l'ordre %1
zh_tw: Deriv P2P: 訂單 %1 引發了爭議

# Customer.io email: svg_all_transactional_p2p_order_confirmation_verification
source: Deriv P2P: Confirm your order %1
fr: Deriv P2P : Confirmez votre ordre %1
zh_tw: Deriv P2P: 確定訂單 %1

# Customer.io email: svg_all_transactional_p2p_buyer_notpaid_confirmation_tobuyer
source: Deriv P2P: You have a dispute against you for order %1
fr: Deriv P2P : Un litige a été introduit contre vous pour l'ordre %1
zh_tw: Deriv P2P: 訂單 %1 有人對您引發了爭議

# IDV document type
source: Documento Nacional de Identidad
bn_bd: জাতীয় পরিচয়পত্র
zh_tw: 國民身份證

source: Don't have a %1 account?
de: Sie haben kein %1 Konto?
es: ¿No tiene una cuenta en %1?
fr: Vous n’avez pas de compte %1 ?
id: Belum memiliki akun %1?
it: Non hai un conto %1?
ko: %1 계좌를 가지고 있지 않으신가요?
pl: Nie masz jeszcze konta %1?
th: ยังไม่มีบัญชีกับ %1 ใช่ไหม?
tr: %1 hesabınız yok mu?
zh_tw: 沒有%1帳戶?

# Customer.io email: svg_all_transactional_mt5_signup_binary
source: Don't wish to receive these emails anymore? Click %1here%2 to unsubscribe through your account settings
de: Möchten Sie diese E-Mails nicht mehr erhalten? Klicken Sie %1hier%2, um sich über Ihre Kontoeinstellungen abzumelden
es: ¿No desea seguir recibiendo estos correos electrónicos? Haga clic %1aquí%2 para cancelar la suscripción a través de la configuración de su cuenta
fr: Vous ne souhaitez plus recevoir ces e-mails ? Cliquez sur %1here%2 pour vous désabonner via les paramètres de votre compte
it: Non desideri più ricevere queste e-mail? Clicca %1qui%2 per disiscriverti tramite le impostazioni del conto
ko: 이러한 이메일들을 더이상 받고 싶지 않으신가요? %1여기%2를 클릭하시고 귀하의 계좌 설정을 통해서 구독을 중지하세요
pl: Nie chcesz już otrzymywać tych wiadomości? Kliknij %1tutaj%2, aby zrezygnować z subskrypcji w ustawieniach swojego konta
th: ไม่ต้องการที่จะรับอีเมล์เหล่านี้อีกใช่ไหม? คลิก %1ที่นี่%2 เพื่อยกเลิกสมาชิกภาพผ่านการตั้งค่าบัญชีของคุณ
tr: Bu e-postaları artık almak istemiyor musunuz? Hesap ayarlarınızdan aboneliğinizi iptal etmek için %1buraya%2 tıklayın
zh_tw: 不想再收到這些電子郵件？點選 %1此處%2 以通過帳戶設定取消訂閱

source: Don’t have an account yet? %1Create a new account%2
de: Sie haben noch kein Konto? %1Ein neues Konto erstellen%2
es: ¿Aún no tiene una cuenta? %1Crear una nueva cuenta%2
fr: Vous n'avez pas encore de compte ? %1Créer un nouveau compte%2
id: Belum memiliki akun? %1Daftar akun baru%2
it: Non hai ancora un conto? %1Crea un conto ora%2
ko: 계좌를 아직 가지고 있지 않으신가요? %1새 계좌를 생성하세요%2
pl: Nie masz jeszcze konta? %1Utwórz nowe konto%2
th: ยังไม่มีบัญชีใช่หรือไม่ %1สร้างบัญชีใหม่%2
tr: Henüz bir hesabınız yok mu? %1Yeni bir hesap oluştur%2
zh_tw: 還未開立帳戶? %1開立新帳戶%2

# Customer.io email: svg_all_transactional_demo_welcome
source: Don’t start from scratch. Load, customise, and test pre-built strategies like Martingale, D’Alembert, and Oscar’s Grind.
de: Fangen Sie nicht bei Null an. Laden Sie vorgefertigte Strategien wie Martingale, D'Alembert und Oscar's Grind, passen Sie sie an und testen Sie sie.
es: No empiece de cero. Cargue, personalice y pruebe estrategias preconstruidas como Martingala, D’Alembert y Oscar’s Grind.
fr: Ne partez pas de zéro. Chargez, personnalisez et testez des stratégies préétablies comme Martingale, D’Alembert et Oscar’s Grind.
it: Non cominciare da zero. Carica, personalizza e testa strategie precostituite come Martingala, D’Alembert e Oscar’s Grind.
ko: 완전 처음부터 시작하시 않으셔도 됩니다. 마팅게일(Martingale), 달랑베르(D’Alembert), 그리고 오스카의 그라인드 (Oscar’s Grind)처럼 미리 구축된 전략을 불러오시고, 사용자 지정 및 시험하세요.
pl: Nie zaczynaj od zera. Załaduj, dostosuj i przetestuj gotowe strategie, takie jak Martingale, D’Alembert i Oscar’s Grind.
th: อย่าเริ่มต้นจากศูนย์เลย ให้คุณไปโหลด ปรับแต่ง และทดสอบกลยุทธ์ที่สร้างไว้แล้วล่วงหน้าอย่างเช่นกลยุทธ์มาติงเกล (Martingale), กลยุทธ์ดาล็องแบร์ (D’Alembert) และกลยุทธ์ออสการ์ กรินด์ (Oscar’s Grind)
tr: Sıfırdan başlamayın. Martingale, D’Alembert, and Oscar’s Grind gibi önceden oluşturulmuş stratejileri yükleyin, özelleştirin ve test edin.
zh_tw: 不要從頭開始。加載、自訂和測試預先建立的策略，例如 Martingale、D'Alembert 和 Oscar's Grind。

source: Due to regulatory requirements, you are required to authenticate your account in order to continue trading.
de: Aufgrund behördlicher Anordnungen sind Sie verpflichtet, Ihr Konto zu bestätigen, um weiterhin handeln zu können.
es: Debido a requisitos de regulación, usted debe autenticar su cuenta para poder continuar invirtiendo.
fr: Conformément aux exigences réglementaires, vous devez authentifier votre compte pour pouvoir poursuivre vos activités de trading.
id: Sesuai dengan peraturan yang berlaku, Anda diminta untuk membuktikan kebenaran akun Anda sebelum melanjutkan trading.
it: Per poter continuare l'attività di trading, la normativa prevede la convalida del tuo conto.
ja: ライセンス監督機関からの取り決めに基づき、トレードを続けるためにはご口座のアップグレードが必要です。
ko: 규제적 요구사항 때문에, 귀하께서는 트레이딩을 지속하기 위해 귀하의 계좌를 인증 받는 것이 요구됩니다.
pl: Ze względu na wymogi prawne, jesteśmy zobowiązani zweryfikować Twoje konto, aby możliwe było kontynuowanie handlu.
th: ตามข้อกำหนดทางกฎหมาย คุณต้องทำการพิสูจน์ตัวตนยืนยันบัญชีของคุณเพื่อการซื้อขายต่อไป
tr: Yasal gereklilikler nedeniyle, ticarete devam etmek için hesabınızın kimliğini doğrulamanız gerekir.
vi: Theo quy định, bạn được yêu cầu xác thực tài khoản của mình để tiếp tục giao dịch.
zh_tw: 根據監管要求，必須驗證帳戶後您才能繼續交易。

source: EOS/USD
zh_tw: 柚子幣/美元

source: ETC/USD
zh_tw: 以太經典/美元

source: ETH/USD
zh_tw: 以太幣/美元

source: EUR Basket
bn_bd: EUR বাস্কেট
de: EUR Korb
es: Cesta EUR
fr: Panier EUR
it: Paniere EUR
ko: EUR 바스켓
pl: Koszyk EUR
th: ตะกร้า EUR
tr: EUR Sepeti
zh_tw: 歐元籃子

source: EUR/AUD
zh_tw: 歐元/澳元

source: EUR/CAD
zh_tw: 歐元/加元

source: EUR/CHF
zh_tw: 歐元/瑞士法郎

source: EUR/GBP
km: EUR/CHF
zh_tw: 歐元/英鎊

source: EUR/HKD
zh_tw: 歐元/港幣

source: EUR/IDR
zh_tw: 歐元/印度尼西亞盧比

source: EUR/ILS
zh_tw: 歐元/以色列新錫克爾

source: EUR/INR
zh_tw: 歐元/印度盧比

source: EUR/JPY
zh_tw: 歐元/日圓

source: EUR/NOK
zh_tw: 歐元/挪威克朗

source: EUR/NZD
zh_tw: 歐元/紐西蘭元

source: EUR/PLN
zh_tw: 歐元/波蘭茲羅提

source: EUR/SEK
zh_tw: 歐元/瑞典克朗

source: EUR/SGD
zh_tw: 歐元/新加坡元

source: EUR/TRY
zh_tw: 歐元/土耳其里拉

source: EUR/USD
zh_tw: 歐元/美元

source: EUR/ZAR
zh_tw: 歐元/南非蘭特

source: Euro 150 Index
es: Índice Euro 150
fr: Indice Euro 150
id: Indeks Euro 150
it: Indice Euro 150
ja: ユーロ150インデックス
ko: 유로 150 지수
pl: Indeks Euro 150
th: ดัชนียูโร 150
tr: Euro 150 Endeksi
vi: Chỉ số 150 Euro
zh_tw: 歐洲150指數

source: FIL/USD
zh_tw: 菲樂幣/美元

source: FKP/USD
zh_tw: 福克蘭群島鎊/美元

source: Facebook
bn_bd: ফেসবুক
ja: フェイスブック
ko: 페이스북 (Facebook)
zh_tw: 臉書

# Customer.io email: svg_all_transactional_demo_welcome
source: Follow the chart.
de: Folgen Sie der Tabelle.
es: Siga el gráfico.
fr: Suivez le graphique.
it: Segui il grafico.
ko: 차트를 따르세요.
pl: Obserwuj wykres.
th: ดูตามแผนภูมิ
tr: Grafiği takip edin.
zh_tw: 按照圖表。

source: For a 'Call' contract, you receive a payout on %3 if the final price of %1 is above %4. The payout is equal to %5 multiplied by the difference%7between the final price and %4. You may choose to sell the contract up until %6 before %3, and receive a contract value.
de: Bei einem "Call"-Kontrakt erhalten Sie eine Auszahlung am %3, wenn der Schlusskurs von %1 über %4 liegt. Die Auszahlung entspricht %5 multipliziert mit der Differenz%7 zwischen dem Endpreis und %4. Sie können den Kontrakt auch bis %6 vor %3 verkaufen und erhalten dann einen Kontraktwert.
es: Para un contrato "Call", recibirá un pago el %3 si el precio final de %1 es superior a %4. El pago es igual a %5 multiplicado por la diferencia%7entre el precio final y %4. Puede elegir vender el contrato hasta %6 antes del %3, y recibir un valor de contrato.
fr: Pour un contrat de type « Call », vous recevez un gain de %3 si le prix final de %1 est supérieur à %4. Le gain est égal à %5 multiplié par la différence%7entre le prix final et %4. Vous pouvez décider de vendre votre position jusqu'à %6 avant %3 et recevoir une valeur de contrat.
it: Per un contratto 'Call', riceverai un payout su %3, se il prezzo finale di %1 supera %4. Il payout equivale a %5 moltiplicato per la differenza%7tra il prezzo finale e %4. Puoi decidere di vendere il contratto fino a %6 prima%3, e ricevere il valore del contratto.
ko: '콜 (Call)' 계약에 경우, %1 의 최종 가격이 %4를 초과하는 경우에 %3에 대한 지불금을 받습니다. 해당 지불금은 %5에 최종 가격과 %4의 %7차이를 곱한 금액입니다.
pl: W przypadku kontraktu typu „Call” użytkownik otrzymuje wypłatę w dniu %3, jeśli cena końcowa %1 jest wyższa niż %4. Wypłata jest równa kwocie %5 pomnożonej przez różnicę%7 między ceną końcową a %4. Możesz zdecydować się na sprzedaż kontraktu do %6 przed %3 i otrzymać wartość kontraktu.
th: สำหรับสัญญาแบบ 'Call' คุณจะได้รับเงินผลตอบแทนได้ %3 หากราคาสุดท้ายของ %1 นั้นสูงกว่า %4 ทั้งนี้ เงินผลตอบแทนเท่ากับ %5 คูณกับส่วนต่าง%7ระหว่างราคาสุดท้ายและ %4 คุณสามารถเลือกขายสัญญาได้จนถึง %6 ก่อน %3 และได้รับจำนวนเงินตามมูลค่าสัญญาในการขาย
zh_tw: 對於 'Call' 合約，如果 %1 的最終價格高於 %4，%3將收到賠付。賠付額等於 %5 乘以最終價格與 %4 之間的%7差。可以選擇在 %3 前至 %6賣出合約，並獲得合約價值。

source: For a 'Put' contract, you receive a payout on %3 if the final price of %1 is below %4. The payout is equal to %5 multiplied by the difference%7between the final price and %4. You may choose to sell the contract up until %6 before %3, and receive a contract value.
de: Bei einem "Put"-Kontrakt erhalten Sie eine Auszahlung am %3, wenn der Endpreis von %1 unter %4 liegt. Die Auszahlung entspricht %5 multipliziert mit der Differenz%7 zwischen dem Endpreis und %4. Sie können den Kontrakt bis zu %6 vor %3 verkaufen und erhalten einen Kontraktwert.
es: Para un contrato "Put", recibirá un pago en %3 si el precio final de %1 es inferior a %4. El pago es igual a %5 multiplicado por la diferencia%7entre el precio final y %4. Puede elegir vender el contrato hasta %6 antes del %3, y recibir un valor de contrato.
fr: Pour un contrat de type « Put », vous recevez un gain de %3 si le prix final de %1 est inférieur à %4. Le gain est égal à %5 multiplié par la différence %7 entre le prix final et %4. Vous pouvez décider de vendre votre position jusqu'à %6 avant %3 et recevoir une valeur de contrat.
it: Per un contratto 'Put', riceverai un payout su %3, se il prezzo finale di %1 supera %4. Il payout equivale a %5 moltiplicato per la differenza%7tra il prezzo finale e %4. Puoi decidere di vendere il contratto fino a %6 prima%3, e ricevere il valore del contratto.
ko: '풋 (Put)' 계약의 경우, %1의 최종 가격이 %4보다 아래인 경우에 %3에 대하여 지불금을 받습니다, 해당 지불금은 최종 가격과 %4의 %7차이에 %5를 곱한 금액입니다.
pl: W przypadku kontraktu typu „Put” użytkownik otrzymuje wypłatę w dniu %3, jeśli cena końcowa %1 jest niższa niż %4. Wypłata jest równa kwocie %5 pomnożonej przez różnicę%7 między ceną końcową a %4. Możesz zdecydować się na sprzedaż kontraktu do %6 przed %3 i otrzymać wartość kontraktu.
th: สำหรับสัญญาแบบ 'Put' คุณจะได้รับเงินผลตอบแทนได้ %3 หากราคาสุดท้ายของ %1 นั้นต่ำกว่า %4 ทั้งนี้ เงินผลตอบแทนเท่ากับ %5 คูณกับส่วนต่าง%7ระหว่างราคาสุดท้ายและ %4 คุณสามารถเลือกขายสัญญาได้จนถึง %6 ก่อน %3 และได้รับจำนวนเงินตามมูลค่าสัญญาในการขาย
zh_tw: 對於「Put」合約，如果 %1 的最終價格低於 %4， %3將收到賠付。賠付額等於 %5 乘以最終價格與 %4 之間的%7差。可以選擇在 %3 前至 %6賣出合約，並獲得合約價值。

# Customer.io email: svg_all_transactional_account_verify_successful
source: For both your EU and non EU accounts.
de: Für Ihre EU- als auch Nicht-EU-Konten.
es: Para sus cuentas UE y no UE.
fr: Pour vos comptes UE et hors UE.
it: Sia per conti UE sia extra-UE.
pl: Zarówno dla kont z UE i spoza.
th: สําหรับบัญชีทั้งในและนอกสหภาพยุโรปของคุณ
zh_tw: 適用於歐盟和非歐盟帳戶。

source: Forex Basket
bn_bd: ফরেক্স বাস্কেট
de: Forex-Korb
es: Cesta Forex
fr: Panier Forex
it: Paniere Forex
ko: 외환 바스켓
pl: Koszyk Forex
th: ตะกร้า Forex
tr: Forex Sepeti
zh_tw: 外匯籃子

source: Fox Corporation B
bn_bd: ফক্স কর্পোরেশন বি
it: VF Corporation B
ko: 폭스 코퍼레이션 B (Fox Corporation B)
zh_tw: 福克斯公司 B

source: France 40
bn_bd: ফ্রান্স 40
de: Frankreich 40
es: Francia 40
it: Francia 40
ko: 프랑스 40 (France 40)
pl: Francja 40
th: ฝรั่งเศส 40
tr: Fransa 40
zh_tw: 法國 40

source: GBP Basket
bn_bd: জিবিপি বাস্কেট
de: GBP-Korb
es: Cesta GBP
fr: Panier GBP
it: Paniere GBP
ko: GBP 바스켓
pl: Koszyk GBP
th: ตะกร้า GBP
tr: GBP Sepeti
zh_tw: 英鎊籃子

source: GBP/AED
zh_tw: 英鎊/阿聯酋迪拉姆

source: GBP/AUD
zh_tw: 英鎊/澳元

source: GBP/CAD
zh_tw: 英鎊/加元

source: GBP/CHF
zh_tw: 英鎊/瑞士法郎

source: GBP/HKD
zh_tw: 英鎊/港幣

source: GBP/IDR
zh_tw: 英鎊/印度尼西亞盧比

source: GBP/INR
zh_tw: 英鎊/印度盧比

source: GBP/JPY
bn_bd: GBP/জাপানি ইয়েন
zh_tw: 英鎊/日圓

source: GBP/MXN
zh_tw: 英鎊/墨西哥披索

source: GBP/NOK
zh_tw: 英鎊/挪威克朗

source: GBP/NZD
zh_tw: 英鎊/紐西蘭元

source: GBP/PLN
zh_tw: 英鎊/波蘭茲羅提

source: GBP/SEK
zh_tw: 英鎊/瑞典克朗

source: GBP/SGD
zh_tw: 英鎊/新加坡元

source: GBP/TRY
zh_tw: 英鎊/土耳其里拉

source: GBP/USD
zh_tw: 英鎊/美元

source: GBP/ZAR
zh_tw: 英鎊/南非蘭特

source: GIP/USD
zh_tw: 直布羅陀鎊/美元

source: Germany 40
bn_bd: জার্মানি 40
de: Deutschland 40
es: Alemania 40
it: Germania 40
ko: 독일 40 (Germany 40)
pl: Niemcy 40
th: เยอรมนี 40
tr: Almanya 40
zh_tw: 德國 40

# Customer.io email: svg_all_transactional_mt5_signup_binary
source: Go to MT5 dashboard
de: Zum MT5 Dashboard
es: Ir al panel de MT5
fr: Accédez au tableau de bord MT5
it: Vai alla dashboard di MT5
ko: MT5 대시보드로 가세요
pl: Przejdź do pulpitu MT5
th: ไปที่หน้ากระดาน MT5
tr: MT5 panosuna git
zh_tw: 前往 MT5 儀表板

# Customer.io email: svg_all_transactional_demo_mt5_account_signup
source: Go to Trader's Hub
de: Zum Trader's Hub gehen
es: Diríjase al Trader's Hub
fr: Accéder au Centre du trader
it: Vai al Trader's Hub
ko: 트레이더 허브로 이동하세요
pl: Przejdź do Centrum Handlowego
th: ไปที่ Trader's Hub
tr: Trader's Hub'a git
zh_tw: 前往 Trader's Hub

source: Gold Basket
bn_bd: গোল্ড বাস্কেট
de: Gold-Korb
es: Cesta Oro
fr: Panier Or
it: Paniere Oro
ko: 골드 바스켓
pl: Koszyk złota
th: ตะกร้า Gold
tr: Altın Sepeti
zh_tw: 黃金籃子

source: Gold/USD
es: Oro/USD
fr: Or/USD
it: Oro/USD
ko: 금/USD
pl: Złoto/USD
tr: Altın/USD
vi: Vàng/USD
zh_tw: 黃金/美元

source: Goldman Sachs
bn_bd: গোল্ডম্যান শ্যাস
ja: ゴールドマン・サックス
ko: 골드만 삭스 (Goldman Sachs)
zh_tw: 高盛

# Customer.io email: svg_all_transactional_demo_welcome
source: Good things come in threes
de: Aller guten Dinge sind drei
es: Las cosas buenas vienen de tres en tres
fr: Les bonnes choses vont par trois
it: Le cose buone arrivano in tre
ko: 세 가지의 좋은 소식이 찾아옵니다
pl: Korzyści chodzą trójkami
th: สิ่งดีๆ มักจะมาทีละสาม
tr: İyi şeyler üçer üçer gelir
zh_tw: 好事成三

source: Grant
de: Genehmigen
es: Conceder
fr: Octroyer
id: Memberi
it: Concedi
ja: 承認
ko: 승인
pl: Zezwól
th: ให้สิทธิ์
vi: Trợ cấp
zh_tw: 授予

# Customer.io email: svg_all_transactional_account_verify_successful
source: Great, take me to Deriv
de: Toll, bring mich zu Deriv
es: Genial, llévame a Deriv
fr: Parfait, emmenez-moi sur Deriv
it: Bene, vai su Deriv
ko: 좋습니다, Deriv로 안내해주세요
pl: Doskonale, przekieruj mnie do Deriv
th: เยี่ยมเลย พาฉันไปที่ Deriv
tr: Harika, beni Deriv'e götür
zh_tw: 好極了，請將我轉到Deriv

source: HKD/JPY
zh_tw: 港元/日圓

source: HP Inc
zh_tw: 惠普公司

# Customer.io email: svg_all_transactional_mt5_signup_binary
source: Head to the MT5 dashboard to start trading.
de: Gehen Sie zum MT5-Dashboard, um mit dem Handel zu beginnen.
es: Diríjase al panel de control MT5 para empezar a operar.
fr: Rendez-vous sur le tableau de bord MT5 pour commencer à trader.
it: Accedi alla dashboard MT5 per cominciare a fare trading.
ko: MT5 대시보드로 가셔서 거래를 시작하세요.
pl: Przejdź do pulpitu MT5, aby rozpocząć inwestowanie.
th: ไปที่หน้ากระดาน MT5 เพื่อเริ่มทำการซื้อขาย
tr: Ticarete başlamak için MT5 kontrol paneline gidin.
zh_tw: 前往 MT5 儀表板開始交易。

# Customer.io email: svg_all_transactional_demo_welcome
source: Help centre
de: Hilfe-Center
es: Centro de ayuda
fr: Centre d'aide
it: Centro Assistenza
ko: 헬프 센터
pl: Centrum Pomocy
th: ศูนย์การช่วยเหลือ
tr: Yardım merkezi
zh_tw: 幫助中心

# Customer.io email: svg_all_transactional_pa_transfer_confirmation
source: Hi %1,
fr: Bonjour %1,
zh_tw: %1您好，

# Customer.io email: svg_all_transactional_poa_poi_resubmission
source: Hit the button below to submit your document and verify your account.
fr: Cliquez sur le bouton ci-dessous pour envoyer votre document et vérifier votre compte.
zh_tw: 點選以下按鈕提交文件並驗證帳戶。

source: Home Depot Inc
bn_bd: হোম ডিপো ইনক
ko: 홈디포 주식회사 (Home Depot Inc)
zh_tw: 家得寶公司

source: Hong Kong 50
bn_bd: হংকং 50
ko: 홍콩 50 (Hong Kong 50)
th: ฮ่องกง 50
zh_tw: 香港 50

source: Hugo Boss AG
bn_bd: হুগো বস এজি
ko: 휴고 보스
zh_tw: 雨果博斯股份有限公司

source: IBM
bn_bd: আইবিএম
ja: アイビーエム
vi: Tập đoàn IBM
zh_tw: IBM公司

source: IDK/USD
zh_tw: IDK/美元

source: IOT/USD
zh_tw: IOT/美元

# Customer.io email: svg_all_transactional_p2p_order_confirmation_verification
source: If everything is correct, press the %1Confirm%2 order button below to proceed.
de: Wenn alles korrekt ist, klicken Sie unten auf die Schaltfläche %1Bestätigen%2, um fortzufahren.
es: Si todo es correcto, pulse el botón %1Confirmar%2 pedido para continuar.
fr: Si tout est correct, appuyez sur %1Confirmer%2 l'ordre ci-dessous pour continuer.
it: Se tutto è corretto, premi il pulsante %1Confermare%2 ordine per procedere.
ko: 모든 사항이 올바르다면, 아래의 주문 %1확정%2 버튼을 누르셔서 진행하시기 바랍니다.
pl: Jeśli wszystko jest poprawne, naciśnij przycisk %1Potwierdź%2 zamówienie poniżej, aby kontynuować.
th: หากทุกอย่างถูกต้อง ให้กดปุ่ม %1Confirm%2 คำสั่งซื้อด้านล่างเพื่อดำเนินการต่อ
tr: Her şey doğruysa, devam etmek için aşağıdaki emri %1Onayla%2 düğmesine basın.
zh_tw: 如果一切正確，請按下面的 %1確認%2 訂單按鈕繼續操作。

source: If they don’t make the full payment, we’ll resolve this in your favour as per %1our terms of use%2 (see Section 4, ‘Deriv P2P’).
de: Wenn sie nicht den vollen Betrag zahlen, werden wir dies gemäß %1unseren Nutzungsbedingungen%2 (siehe Abschnitt 4, "Deriv P2P") zu Ihren Gunsten regeln.
es: Si no realizan el pago completo, lo resolveremos a su favor según %1nuestras condiciones de uso%2 (vea la sección 4, "Deriv P2P").
fr: S'ils n'effectuent pas le paiement complet, nous résoudrons le problème en votre faveur conformément à %1nos conditions d'utilisation%2 (voir la section 4, "Deriv P2P").
it: Se non effettuano il pagamento completo, lo risolveremo a tuo favore secondo %1le nostre condizione di uso%2 (consulta la sezione 4, 'Deriv P2P').
ko: 만약 그들이 지불을 완료하지 않는다면, 저희는 %1저희의 이용약관%2 (섹션 4를 확인하세요, ‘Deriv P2P’)에 따라 귀하에게 유리한 쪽으로 해결할 것입니다.
pl: Jeśli nie zostanie dokonana pełna wpłata, rozwiążemy spór na Twoją korzyść zgodnie z %1naszym regulaminem%2 (patrz sekcja 4: Deriv P2P).
th: หากพวกเขาไม่ชำระเงินเต็มจำนวน เราจะแก้ไขปัญหาโดยเอื้อให้ฝ่ายคุณตาม %1ข้อกำหนดการใช้งานของเรา%2 (ดูส่วนที่ 4 ‘Deriv P2P’)
tr: Ödemenin tamamını yapmazlarsa, bunu %1kullanım koşullarımız%2 uyarınca lehinize çözeceğiz (bkz. Bölüm 4, ‘Deriv P2P‘).
zh_tw: 如果他們沒有全額付款，我們將根據 %1我們的使用條款%2（參見第 4 章節，“Deriv P2P”）為您解決此問題。
