Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

# Customer.io email: P2P13 deactivate fixed ads notice
source: © %1 Deriv, All rights reserved.
de: © %1 Deriv, Alle Rechte vorbehalten.
es: © %1 Deriv, Todos los derechos reservados.
it: © %1 Deriv, tutti i diritti sono riservati.
ko: © %1 Deriv, 모든 저작권을 소유하고 있습니다.
pl: © %1 Deriv, Wszelkie prawa zastrzeżone.
th: © %1 Deriv สงวนลิขสิทธิ์ทั้งหมด
tr: © %1 Deriv, Tüm hakları saklıdır.

source: Bears your name that matches your Deriv profile
fr: Porte votre nom qui correspond à votre profil Deriv

# Customer.io email: mf_eu_transactional_demo_welcome
source: CFDs are complex instruments with a high risk of losing money rapidly due to leverage. 71% of retail investor accounts lose money when trading CFDs with this provider. You should consider whether you understand how CFDs work and whether you can afford to take the high risk of losing your money.
fr: Les CFD sont des instruments complexes qui présentent un risque élevé de perte d'argent rapide en raison de l'effet de levier. 71 % des comptes d'investisseurs particuliers perdent de l'argent lorsqu'ils tradent des CFD avec ce prestataire. Demandez-vous si vous comprenez bien le fonctionnement des CFD et que vous pouvez vous permettre de prendre des risques élevés de perdre votre argent.

source: Existing active cTrader account found.
fr: Un compte cTrader actif existant a été trouvé.

source: For 'Long', you receive a payout in %plural(%3,%d tick,%d ticks) if the spot price of %1 never touches or drops below %4. Your payout is equal to %5 multiplied by the absolute difference between the final price and %4. If you choose your duration in number of ticks, you won't be able to terminate your contract early.
fr: Pour un contrat de type 'Long', vous obtenez un paiement en %plural(%3,%d tick,%d tick,%d ticks) si le prix spot de %1 ne touche jamais %4 ou reste en dessous de celui-ci. Votre paiement correspond à %5 multiplié par la différence absolue entre le prix final et %4. Si vous définissez la durée en nombre de ticks, vous ne pourrez pas clôturer votre contrat de façon anticipée.

source: For 'Long', you receive a payout on %3 if the spot price of %1 never touches or drops below %4. Your payout is equal to %5 multiplied by the absolute difference between the final price and %4. You may choose to sell the contract up until 15 seconds before %3, and receive a contract value.
fr: Pour un contrat de type 'Long', vous obtenez un paiement sur %3 si le prix spot de %1 n'atteint jamais %4 ou reste en dessous de celui-ci. Votre paiement correspond à %5 multiplié par la différence absolue entre le prix final et %4. Vous pouvez décider de vendre votre position jusqu'à 15 secondes avant %3 et recevoir une valeur de contrat.

source: For 'Short', you receive a payout in %plural(%3,%d tick,%d ticks) if the spot price of %1 never touches or rises above %4. Your payout is equal to %5 multiplied by the absolute difference between the final price and %4. If you choose your duration in number of ticks, you won't be able to terminate your contract early.
fr: Pour un contrat de type 'Short', vous obtenez un paiement en %plural(%3,%d tick,%d ticks) si le prix spot de %1 n'atteint jamais %4 ou termine reste au-dessus de celui-ci. Votre paiement correspond à %5 multiplié par la différence absolue entre le prix final et %4. Si vous définissez la durée en nombre de ticks, vous ne pourrez pas clôturer votre contrat de façon anticipée.

source: For 'Short', you receive a payout on %3 if the spot price of %1 never touches or rises above %4. Your payout is equal to %5 multiplied by the absolute difference between the final price and %4. You may choose to sell the contract up until 15 seconds before %3, and receive a contract value.
fr: Pour un contrat de type 'Short', vous obtenez un paiement sur %3 si le prix spot de %1 n'atteint jamais %4 ou reste au-dessus de celui-ci. Votre paiement correspond à %5 multiplié par la différence absolue entre le prix final et %4. Vous pouvez décider de vendre votre position jusqu'à 15 secondes avant %3 et recevoir une valeur de contrat.

source: If we don’t hear from you within 6 hours, we may resolve this dispute in the buyer’s favour and release the funds to the buyer as per %1our terms of use%2 (see Section 4, ‘Deriv P2P’).
fr: Si nous n'obtenons pas de réponse de vous dans les 6 prochaines heures, nous pourrions résoudre ce litige en faveur de l'acheteur et lui remettre les fonds conformément à %1nos conditions d'utilisation%2 (voir Section 4, « Deriv P2P »).

# Customer.io email: svg_all_transactional_p2p_3party_payment_tobuyer
source: If we don’t hear from you within 6 hours, we may resolve this dispute in the seller’s favour and release the funds to the seller as per %1our terms of use%2 (see Section 4, ‘Deriv P2P’).
fr: Si nous n'obtenons pas de réponse de vous dans les 12 prochaines heures, nous pourrions résoudre ce litige en faveur du vendeur et lui remettre les fonds, conformément à %1nos conditions d'utilisation%2 (voir Section 4, « Deriv P2P »).

source: If we don’t hear from you within 6 hours, we may resolve this dispute in the seller’s favour and release the funds to the seller, as per %1our terms of use%2 (see Section 4, ‘Deriv P2P’).
fr: Si nous n'obtenons pas de réponse de vous dans les 6 prochaines heures, nous pourrions résoudre ce litige en faveur du vendeur et lui remettre les fonds, conformément à %1nos conditions d'utilisation%2 (voir Section 4, « Deriv P2P »).

# Customer.io email: svg_all_transactional_p2p_overpayment_followup_toseller
source: If we don’t hear from you within 6 hours, we may resolve this in the buyers’s favour as per %1our terms of use%2 (see Section 4, ‘Deriv P2P’).
fr: Si nous n'obtenons pas de réponse de vous dans les 6 prochaines heures, nous pourrions résoudre le problème en faveur des acheteurs conformément à %1nos conditions d'utilisation%2 (voir Section 4, « Deriv P2P »).

# Customer.io email: svg_all_transactional_p2p_underpayment_info_tobuyer
source: If we don’t hear from you within 6 hours, we may resolve this in the seller’s favour and release the funds to the seller as per %1our terms of use%2 (see Section 4, ‘Deriv P2P’).
fr: Si nous n'obtenons pas de réponse de vous dans les 12 prochaines heures, nous pourrions résoudre le problème en faveur du vendeur et lui remettre les fonds conformément à %1nos conditions d'utilisation%2 (voir Section 4, « Deriv P2P »).

# Customer.io email: svg_all_transactional_p2p_overpayment_followup_tobuyer
source: If we don’t hear from you within 6 hours, we may resolve this in the seller’s favour as per %1our terms of use%2 (see Section 4, ‘Deriv P2P’).
fr: Si nous n'obtenons pas de réponse de vous dans les 6 prochaines heures, nous pourrions résoudre le problème en faveur du vendeur, conformément à %1nos conditions d'utilisation%2 (voir Section 4, « Deriv P2P »).

# Customer.io email: svg_all_transactional_p2p_buyer_notpaid_confirmation_tobuyer
source: If we don’t hear from you within 6 hours, we’ll refund the seller as per %1our terms of use%2 (see Section 4, ‘Deriv P2P’).
fr: Si nous n'obtenons pas de réponse de vous dans les 6 prochaines heures, nous rembourserons le vendeur conformément à %1nos conditions d'utilisation%2 (voir Section 4, « Deriv P2P »).

source: Is dated within the last %1 months
fr: Date des %1 derniers mois

# Customer.io email: svg_all_transactional_p2p_underpayment_followup_toseller
source: Please let us know if you’ve been able to resolve this from your end. If we don’t hear from you within 6 hours, we may resolve this in the buyer’s favour and release the funds to the buyer as per %1our terms of use%2 (see Section 4, ‘Deriv P2P’).
fr: Veuillez nous faire savoir si vous avez pu résoudre ce problème de votre côté. Si nous n'obtenons pas de réponse de vous dans les 6 prochaines heures, nous pourrions résoudre le problème en faveur de l'acheteur et lui verser les fonds conformément à %1nos conditions d'utilisation%2 (voir Section 4, « Deriv P2P »).

source: Please use Deriv P2P to make a withdrawal. Transfers aren't possible for your account at the moment.
fr: Veuillez utiliser Deriv P2P pour effectuer un retrait. Les transferts ne sont pas possibles pour votre compte pour le moment.

source: Please visit your profile to verify/authenticate your account. Submit a signed and stamped bank statement which clearly shows the account number you used to fund your Deriv account.
fr: Veuillez visiter votre profil pour vérifier/authentifier votre compte. Soumettez un relevé bancaire signé et tamponné qui indique clairement le numéro de compte que vous avez utilisé pour approvisionner votre compte Deriv.

source: Shows a residential address that matches your Deriv profile
fr: Indique une adresse résidentielle correspondante à votre profil Deriv

source: The name on the proof of address doesn't match your Deriv profile.
fr: Le nom figurant sur le justificatif de domicile ne correspond pas à celui de votre profil Deriv.

source: The names on your proof of identity and Deriv profile don't match.
fr: Les noms figurant sur votre document d'identité et sur votre profil Deriv ne correspondent pas.

# Customer.io email: svg_all_transactional_p2p_3party_payment_toseller
source: We have received your dispute for the order %1. We have contacted the buyer for more information to help you make the refund for the paid sum. If we don’t receive a response from them within 6 hours, we’ll release the funds back to your Deriv account.
fr: Nous accusons réception de votre litige relatif à l'ordre %1. Nous avons contacté l'acheteur pour en savoir plus afin de vous aider pour le remboursement de la somme payée. Si nous ne recevons pas de réponse de l'acheteur dans les 6 prochaines heures, nous reverserons les fonds sur votre compte Deriv.

# Customer.io email: svg_all_transactional_p2p_buyer_notpaid_confirmation_toseller
source: We’ve asked the buyer for more information to help in our investigation regarding the order %1 on Deriv P2P. If we don’t receive a response from them within 6 hours, we’ll release the funds back to your Deriv account.
fr: Nous avons demandé à l'acheteur de nous fournir plus d'informations dans le cadre de nos investigations concernant l'ordre %1 sur Deriv P2P. Si nous ne recevons pas de réponse de l'acheteur dans les 6 prochaines heures, nous reverserons les fonds sur votre compte Deriv.

# Customer.io email: svg_all_crypto_withdrawal_reverted
source: Your funds have been returned to your account because they were pending too long. You may try again later.
fr: Vos fonds ont été renvoyés vers votre compte en raison d'un temps de traitement trop long. Vous pouvez réessayer ultérieurement.

# Customer.io email: svg_all_crypto_withdrawal_reverted
source: Your withdrawal is returned
fr: Votre retrait a été retourné

source: bears your name that matches your Deriv profile
fr: Porte votre nom qui correspond à votre profil Deriv

source: DSI2
th: ดัชนี DSI2

# IDV document type
source: NIN Slip
es: Recibo NIN
it: Slip NIN
pl: Kwit NIN
th: Slip NIN
tr: NIN Slibi

# Customer.io email: svg_all_transactional_p2p_buyer_paid_confirmation_toseller
source: https://app.deriv.com/cashier/p2p
th: เว็บไซต์ https://app.deriv.com/cashier/p2p

# Customer.io email: svg_all_transactional_p2p_limit_change
source: https://app.deriv.com/cashier/p2p?lang=%1
th: เว็บไซต์ https://app.deriv.com/cashier/p2p?lang=%1

source: iphone
th: ไอโฟน

source: example@email.com
es: ejemplo@email.com
pl: przyklad@email.com
tr: örnek@email.com

source: Id
tr: Kimlik

source: %1 New MT5 Password Request
id: Permohonan kata sandi MT5 baru %1

source: %1 is one of many trading applications powered by %2 technology.
id: %1 adalah salah satu aplikasi trading yang didukung menggunakan teknologi %2.

source: %1 wallet address
id: Alamat wallet %1

source: %1Go to MT5 dashboard%2
id: %1Kunjungi dashboard MT5%2

source: %1Learn more%2 about this and other MT5 accounts as well as the assets that you can trade with each account.
id: %1Pelajari lebih lanjut%2 mengenai hal ini dan jenis akun MT5 lain serta aset yang dapat Anda tradingkan pada setiap akun.

source: *Terms and conditions may apply to withdrawals.
id: *Syarat dan ketentuan berlaku untuk penarikan.

source: , as their account is disabled.
id: , berhubung akun mereka dinonaktifkan.

source: , as their cashier is locked.
id: , berhubung bagian kasir mereka dinonaktifkan.

source: , as their verification documents have expired.
id: , karena dokumen verifikasi mereka telah kedaluwarsa.

source: A new device accessed your Deriv account.
id: Perangkat baru telah digunakan untuk mengakses akun Deriv Anda.

source: A new device accessed your DerivCrypto account.
id: Perangkat baru telah digunakan untuk mengakses akun DerivCrypto Anda.

source: A scanned copy of a utility bill showing your current residential address (utility bill must not be more than 3 months old).
id: Salinan scan dari tagihan utilitas yang menunjukkan alamat tempat tinggal Anda saat ini (tagihan utilitas tidak boleh lebih dari 3 bulan).
ja: 現住所を明示している公共料金の支払い通知票のスキャン（発行３ヶ月以内のものに限る）。
vi: Bản scan hóa đơn điện nước thể hiện địa chỉ thường trú của bạn (hóa đơn trong vòng 3 tháng gần đây).

source: A scanned copy of your passport or driver's licence.
id: Salinan scan KTP atau SIM atau Paspor Anda.
ja: パスポート、又は運転免許証のスキャン。
vi: Bản scan hộ chiếu hoặc bằng lái xe.

source: AUD Index
id: Indeks AUD
ja: AUD インデックス
vi: Chỉ số AUD

source: AUD/JPY Step Index
id: Indeks Step AUD/JPY

source: AUD/USD Step Index
id: Indeks Step AUD/USD

source: Account closed
id: Akun ditutup

source: Account needs age verification.
id: Akun perlu melengkapi verifikasi umur.
vi: Tài khoản cần xác minh tuổi.

source: Account opening reason
id: Alasan pendaftaran akun

source: Account transfers are not available within accounts with cryptocurrency as default currency.
id: Transfer akun tidak tersedia dalam akun dengan mata uang kripto sebagai mata uang asal.

source: Acknowledgement of Money Transfer
id: Pemberitahuan Transfer Dana
ja: 送金確認
vi: Xác nhận Chuyển Tiền

source: Address
id: Alamat
ja: 現住所
vi: Địa chỉ

source: Allow copiers
id: Mengijinkan pengkopian
ja: コピー可
vi: Cho phép sao chép

source: Amount
id: Jumlah
vi: Số tiền

source: Application:
id: Aplikasi:

source: Australian Index
id: Indeks Australia
ja: オーストラリア インデックス
vi: Chỉ số Úc

source: Before we can proceed with the withdrawal process, we first need to check that it was you who made the request.
id: Sebelum kami dapat melanjutkan proses penarikan, kami perlu memastikan bahwa Andalah yang mengajukan permintaan tersebut.

source: Before we can process your withdrawal via payment agent, we first need to check that it was you who made the request.
id: Sebelum kami dapat memproses penarikan Anda melalui agen pembayaran, kami perlu memastikan bahwa Anda yang mengajukan permintaan.

source: Before we can process your withdrawal, we first need to check that it was you who made the request.
id: Sebelum kami dapat memproses penarikan Anda, kami perlu memastikan bahwa Anda yang mengajukan permintaan.

source: Before we proceed, we noticed you are logged in using your (Google/Facebook) account.
id: Sebelum kami melanjutkan, kami melihat Anda mengakses menggunakan akun (Google/Facebook) Anda.

source: Before you start trading, please go to your profile to:
id: Sebelum memulai trading, buka profil Anda untuk:

source: By reactivating your account, you agree that we will not be responsible for any losses you incur while trading. Please read our %1responsible trading%2 page for more information.
id: Dengan mengaktifkan kembali akun Anda, maka Anda menyadari bahwa kami tidak bertanggung jawab atas kerugian yang Anda alami pada saat bertrading. Mohon baca halaman %1tanggung jawab trading%2 kami untuk informasi lebih lanjut.

source: Change in account settings
id: Perubahan pengaturan akun
ja: 登録情報変更完了のお知らせ【Binary株式会社】
vi: Thiết lập trong mục cài đặt tài khoản

source: Chat is not possible because the other client is not yet registered on the P2P system.
id: Chatting tidak dapat dilakukan berhubung klien lain belum terdaftar pada sistem P2P.

source: Check your personal details
id: Periksa detail pribadi Anda

source: Citizen
id: Warganegara

source: Click the following link to verify your account:
id: Klik tautan berikut untuk memverifikasi akun Anda:

source: Congratulations! Your MT5 %1 %2 account is ready.
id: Selamat! Akun MT5 %1 %2 Anda sudah tersedia.

source: Congratulations! Your MT5 %1 account is ready.
id: Selamat! Akun MT5 %1 Anda sudah tersedia.

source: Contact us
id: Hubungi kami

source: Copy and paste this link into your browser to verify.
id: Copas tautan ini ke dalam browser Anda untuk memverifikasi.

source: Country of Residence
id: Negara Domisili
ja: 居住国
vi: Quốc gia cư trú

source: Date and time
id: Tanggal dan waktu

source: Date of birth
id: Tanggal lahir

source: Dear %1,
id: Kepada Yth. %1,

source: Dear %1, Thank you for creating your %2 account! To enable trading, deposits, and withdrawals on your account, we'll need to authenticate your identity and address. Please get ready: - Your valid passport, driving licence, or national ID card; and - Your bank statement or utility bill showing your name and address (not more than 6 months' old) You can <a href="%3">authenticate your account</a> now if you have those documents ready. Thank you for choosing %2! Sincerely, Team %2
id: Kepada %1, Terima kasih karena telah mendaftar akun %2! Untuk mengaktifkan fasilitas trading, deposit, dan penarikan pada akun Anda, kami perlu mengautentikasi identitas dan alamat Anda. Mohon sediakan: - Paspor, SIM atau KTP yang masih berlaku, beserta - Rekening koran atau tagihan listrik yang menunjukkan nama dan alamat Anda (tanggal cetak tidak lebih dari 6 bulan) Anda dapat <a href="%3">mengotentikasi akun Anda</a> sekarang jika dokumen tersebut sudah tersedia. Terima kasih karena telah memilih %2! Salam, Tim %2

source: Dear %1, We're really glad that you've decided to take up trading with %2 and we hope that your experience on our platform has been a positive one so far. We thought we'd drop you a note to let you know that we have received your request for a bonus and your account has been credited with a bonus of %3%4*. Kind Regards, %2 *Terms and conditions may apply to withdrawals. (%5)
id: Kepada Yth. Bapak/Ibu/Sdr. %1, Kami sangat gembira Anda memutuskan untuk bertrading bersama %2 dan berharap Anda telah menikmati pengalaman positif selama ini pada platform trading kami. Email berikut adalah untuk menginformasikan kepada Anda bahwa kami telah memproses permohonan bonus Anda sebesar %3%4*. Hormat Kami, %2 *Syarat dan ketentuan berlaku untuk penarikan. (%5)

source: Dear %1, We're really glad that you've decided to take up trading with %2 and we hope that your experience on our platform has been a positive one so far. We thought we'd drop you a note to let you know that we have received your request for a bonus. Unfortunately, we were unable to process your request for one of the following reasons:
id: Dear %1, Kami sangat gembira dengan keputusan Anda untuk bertrading bersama %2 dan kami berharap Anda akan memperoleh pengalaman trading yang positif pada platform trading kami. Berikut adalah informasi mengenai pengajuan bonus Anda. Mohon diketahui bahwa kami tidak dapat meluluskan permohonan bonus Anda berhubung:
ja: %1様 %2でのお取引を開始頂きまして誠にありがとうございます。当社でのお取引にご満足いただければ幸いです。 先日、申請頂いたボーナスの件ですが、残念ながら下記の理由によりボーナス付与の審査を進めることができませんでした。：
vi: %1 thân mến, Chúng tôi thực sự rất vui mừng rằng bạn đã quyết định giao dịch với %2 và chúng tôi hi vọng rằng hoạt động của bạn trên sàn của chúng tôi đã rất tích cực. Chúng tôi đã gửi cho bạn thông báo để bạn biết rằng chúng tôi đã nhận được yêu cầu nhận tiền thưởng của bạn. Thật không may, chúng tôi đã không thể xử lý yêu cầu của bạn với những lý do dưới đây:

source: Documents are required to verify your identity
id: Dokumen yang diperlukan untuk memverifikasi identitas anda
ja: ご本人様確認のために書類の送付が必要です
vi: Những loại giấy tờ được yêu cầu để xác minh danh tính của bạn

source: Duplicate email address submitted - %1
id: Pendaftaran alamat email yang sama - %1
vi: Địa chỉ email lặp đã được gửi - %1

source: Duplicate email address submitted to %1 (powered by %2)
id: Alamat email duplikat dikirim ke %1 (didukung oleh %2)

source: Dutch Index
id: Indeks Belanda
ja: オランダインデックス
vi: Chỉ số Hà Lan

source: Dutch Smart Index
id: Indeks Smart Belanda
ja: オランダ スマートインデックス
vi: Chỉ số thông minh Hà Lan

source: EUR Index
id: Indeks EUR
ja: EUR インデックス
vi: Chỉ số EUR

source: EUR/CAD Step Index
id: Indeks Step EUR/CAD

source: EUR/GBP Step Index
id: Indeks Step EUR/GBP

source: EUR/JPY Step Index
id: Indeks Step EUR/JPY

source: EUR/USD Step Index
id: Step Indeks EUR/USD

source: Email address
id: Alamat email
ja: メールアドレス
vi: Địa chỉ hòm thư

source: Enjoy trading with us on %1.
id: Nikmati trading bersama kami di %1.

source: Ensure your information is up-to-date.
id: Pastikan informasi Anda sudah diperbarui.

source: Enter the amount
id: Silakan masukkan jumlah
vi: Nhập số tiền

source: Enter the following verification token into the form to create an account:
id: Masukkan token verifikasi berikut ke dalam formulir untuk mendaftar akun:

source: Enter your address
id: Masukkan alamat Anda
vi: Nhập địa chỉ của bạn

source: Euro 50 Index
id: Indeks Euro 50
ja: ユーロ50インデックス
vi: Chỉ số 50 châu Âu

source: Euro 50 Smart Index
id: Indeks Smart Euro 50
ja: ユーロ50スマートインデックス
vi: Chỉ số thông minh 50 Euro

source: For each deposit, you will have to visit here again to generate a new address.
id: Untuk setiap deposit, Anda harus berkunjung kembali di sini untuk menghasilkan alamat baru.

source: For more information on the terms and conditions that apply to your bonus, go to:
id: Untuk informasi lebih lanjut mengenai syarat dan ketentuan yang berlaku pada bonus Anda, kunjungi:

source: For more information on the terms and conditions that apply to your bonus, go to: %1
id: Untuk informasi lebih lanjut mengenai syarat dan ketentuan yang berlaku pada bonus Anda, kunjungi: %1
ja: ボーナスに関するご利用規約は、こちらからご確認下さい。： %1
vi: Để biết thêm thông tin về các điều khoản và điều kiện có thể áp dụng cho tiền thưởng của bạn, hãy vào: %1

source: For tips to protect yourself against gambling and security risks, %1read our page%2 on secure and responsible trading.
id: Berbagai tips mengenai cara bertrading dengan aman dan bertanggung jawab, dapat Anda temukan %1disini%2.

source: For your reference, here's the %1general terms of use%2 for our products, and services.
id: Untuk referensi Anda, berikut adalah %1persyaratan pengguna umum%2 pada produk, dan layanan kami.

source: Forgot your password? Let's get you a new one.
id: Lupa kata sandi Anda? Mari dapatkan kata sandi baru.

source: Forgot your social password?
id: Lupa kata sandi sosial Anda?

source: French Index
id: Indeks Perancis
ja: フランスインデックス
vi: Chỉ số chứng khoán Pháp

source: French Smart Index
id: Indeks Smart Perancis
ja: フランス スマートインデックス
vi: Chỉ số French Smart

source: From account provided should be same as current authorized client.
id: Dari akun yang diberikan harus sama dengan akun yang dibenarkan.

source: Full Name
id: Nama Lengkap

source: GBP Index
id: Indeks GBP
ja: GBP インデックス
vi: Chỉ số GBP

source: German Index
id: Indeks Jerman
ja: ドイツインデックス
vi: Chỉ số chứng khoán Đức

source: German Smart Index
id: Indeks Smart Jerman
ja: ドイツ スマートインデックス
vi: Chỉ số thông minh Đức

source: Get a new %1 account password
id: Dapatkan kata sandi baru akun %1

source: Go to my profile
id: Buka profil saya

source: Gold Index
id: Indeks Gold

source: Great, take me to Deriv
id: Baik, bawa saya ke Deriv

source: Having trouble with the button?
id: Mengalami kesulitan dengan tombol?
