Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: You will receive a payout at expiry if the final price is below the strike. The payout is equal to the payout per point multiplied by the distance between the final price and the strike.
km: á¢áŸ’á“á€â€‹á“á¹á„â€‹á‘á‘á½á›â€‹á”á¶á“â€‹á”áŸ’ášá¶á€áŸ‹â€‹áŸá„â€‹á“áŸ…â€‹á–áŸá›á€á·á…áŸ’á…áŸá“áŸ’á™á¶â€‹á•á»áâ€‹á€áŸ†áááŸ‹ á”áŸ’ášáŸá·á“â€‹á”á¾â€‹áá˜áŸ’á›áŸƒâ€‹á…á»á„â€‹á€áŸ’ášáŸ„á™â€‹áŸáŸ’áá·áâ€‹á“áŸ…â€‹á€áŸ’ášáŸ„á˜â€‹áá˜áŸ’á›áŸƒá”áŸ’ášáá·á”ááŸ’áá·áŸ” á”áŸ’ášá¶á€áŸ‹áŸáŸ†áá„á‚áºáŸáŸ’á˜á¾á“á¹á„á”áŸ’ášá¶á€áŸ‹áŸáŸ†áá„á€áŸ’á“á»á„á˜á½á™á–á·á“áŸ’á‘á»á‚á»áá“á¹á„á…á˜áŸ’á„á¶á™ášáœá¶á„áá˜áŸ’á›áŸƒá…á»á„á€áŸ’ášáŸ„á™ á“á·á„áá˜áŸ’á›áŸƒá”áŸ’ášáá·á”ááŸ’ááŸ”
mn: Эцсийн үнэ нь strike-аас бага байвал та хугацаа дуусах үед payout авах болно. Payout нь эцсийн үнэ болон strike хоорондын зөрүүг цэг тутам дахь payout-аар үржүүлсэнтэй тэнцүү байна.
pt: Receberá um pagamento no vencimento se o preço final estiver abaixo do preço de exercício. O pagamento é igual ao pagamento por ponto multiplicado pela distância entre o preço final e o preço de exercício.
si: ඔබට කල් ඉකුත් වුවහොත් අවසාන මිල බාධකය වඩු වුවහොත් ගෙවීමක් ලැබෙනු ඇත. ගෙවීම අවසාන මිල සහ බාධකය අතර ප්‍රමාණය ගුණ කරන ලද ලක්ෂ්‍යයකට සමාන වේ.
sw: Utapokea malipo wakati wa kumalizika muda ikiwa bei ya mwisho iko chini ya kizuizi. Malipo ni sawa na malipo kwa kila pointi iliyoongezwa na umbali kati ya bei ya mwisho na strike.
uz: Agar yakuniy narx ish tashlashdan past bo'lsa, siz muddati tugagach to'lovni olasiz. To'lov yakuniy narx va ish tashlash orasidagi masofa bilan ko'paytiriladigan nuqta boshiga to'lovga teng.

source: You will receive a payout at expiry if the spot price never breaches the barrier. The payout is equal to the payout per point multiplied by the distance between the final price and the barrier.
bn_bd: স্পট মূল্য কখনই বাধা লঙ্ঘন না করলে আপনি মেয়াদ শেষ হওয়ার সময় একটি অর্থ প্রদান পাবেন। পরিশোধটি চূড়ান্ত মূল্য এবং বাধার মধ্যে দূরত্ব দ্বারা গুণিত প্রতি পয়েন্টের পরিশোধের সমান।
km: á¢áŸ’á“á€á“á¹á„á‘á‘á½á›á”á¶á“á”áŸ’ášá¶á€áŸ‹á€áŸ†ášáŸƒá“áŸ…á–áŸá›á€á·á…áŸ’á…áŸá“áŸ’á™á¶á•á»áá€áŸ†áááŸ‹ á”áŸ’ášáŸá·á“á”á¾áá˜áŸ’á›áŸƒ Spot á˜á·á“áŠáŸ‚á›á”áŸ†á–á¶á“á›á¾áŸá”á“áŸ’á‘á¶ááŸ‹áá˜áŸ’á›áŸƒá‚áŸ„á›áŠáŸ…á“áŸ„áŸ‡áŸ” á”áŸ’ášá¶á€áŸ‹á€áŸ†ášáŸƒá“áŸ„áŸ‡áŸáŸ’á˜á¾á“á¹á„á€á¶ášá”áŸ’ášá¶á€áŸ‹á€áŸ†ášáŸƒá€áŸ’á“á»á„á˜á½á™á…áŸ†áá»á…á‚á»áá“á¹á„á…á˜áŸ’á„á¶á™ášáœá¶á„áá˜áŸ’á›áŸƒá…á»á„á€áŸ’ášáŸ„á™ á“á·á„á”á“áŸ’á‘á¶ááŸ‹áá˜áŸ’á›áŸƒá‚áŸ„á›áŠáŸ…áŸ”
mn: Хэрэв спотын үнэ нь барьерт огтхон ч хүрээгүй бол та төгсгөлд нь payout авах болно. Payout нь эцсийн үнэ болон барьерийн хоорондын зөрүүг цэг бүрд ногдох payout-аар үржүүлсэнтэй тэнцэнэ.
pt: Receberá um pagamento no termo se o preço à vista nunca ultrapassar a barreira. O pagamento é igual ao pagamento por ponto multiplicado pela distância entre o preço final e a barreira.
si: ස්ථානීය මිල කිසි විටෙකත් බාධකය කඩ නොකරන්නේ නම් කල් ඉකුත් වන විට ඔබට ගෙවීමක් ලැබෙනු ඇත. ගෙවීම අවසාන මිල සහ බාධකය අතර දුරින් ගුණ කරන ලද ලක්ෂ්යයකට ගෙවීමට සමාන වේ.
sw: Utapokea malipo wakati wa kumalizika muda ikiwa bei ya hapo haitakiuka kizuizi. Malipo ni sawa na malipo kwa kila pointi iliyoongezwa na umbali kati ya bei ya mwisho na kizuizi.
uz: Agar nuqta narxi hech qachon to'siqni buzmasa, muddati tugagach to'lovni olasiz. To'lov yakuniy narx va to'siq orasidagi masofa bilan ko'paytiriladigan nuqta boshiga to'lovga teng.
zh_tw: 如果現貨價從未突破障礙，將在到期時獲得賠付。 賠付額等於每點賠付乘以最終價格與障礙之間的差異。

# Customer.io email: svg_all_transactional_poa_verification_reminder
source: You won't be able to make withdrawals.
bn_bd: আপনি উত্তোলন করতে সক্ষম হবেন না।
de: Sie werden keine Abhebungen vornehmen können.
es: No podrá realizar retiros.
fr: Vous ne pourrez pas effectuer de retraits.
it: Non sarai in grado di effettuare prelievi.
km: á¢áŸ’á“á€á“á¹á„á˜á·á“á¢á¶á…á’áŸ’áœá¾á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹á”á¶á“á‘áŸáŸ”
ko: 귀하께서는 인출을 진행하실 수 없습니다.
mn: Та таталт хийх хийх боломжгүй байна.
pl: Nie będziesz mieć możliwości dokonywania wypłat.
pt: Não será possível realizar levantamentos.
si: ඔබට මුදල් ආපසු ගැනීම් සිදු කිරීමට නොහැකි වනු ඇත.
sw: Hautaweza kufanya utoaji.
th: คุณจะไม่สามารถทำการถอนเงินได้
tr: Para çekme işlemi yapamazsınız.
uz: Siz pul yechib olishni amalga oshira olmaysiz.
zh_tw: 無法提款。

# Customer.io email: svg_all_transactional_poa_verification_reminder
source: You won't be able to open new positions on MT5. However, you can still close your open positions.
bn_bd: আপনি MT5 এ নতুন অবস্থান খুলতে সক্ষম হবেন না। তবে আপনি এখনও আপনার খোলা অবস্থানগুলি বন্ধ করতে পারেন।
de: Sie können auf MT5 keine neuen Positionen eröffnen. Allerdings können Sie Ihre offenen Positionen weiterhin schließen.
es: No puede abrir nuevas posiciones en MT5. Sin embargo, aún puede cerrar las posiciones abiertas.
fr: Vous ne pourrez pas ouvrir de nouvelles positions sur MT5. Cependant, vous avez toujours la possibilité de fermer vos positions ouvertes.
it: Non sarai in grado di aprire nuove posizioni su MT5. Tuttavia, è ancora possibile chiudere le posizioni aperte.
km: á¢áŸ’á“á€á“á¹á„á˜á·á“á¢á¶á…á”á¾á€á˜á»áááŸ†ááŸ‚á„á–á¶áá·á‡áŸ’á…á€á˜áŸ’á˜ááŸ’á˜á¸á“áŸ…á›á¾ MT5 á”á¶á“á‘áŸáŸ” á‘áŸ„áŸ‡á™áŸ‰á¶á„áá¶á€áŸáŠáŸ„á™ á¢áŸ’á“á€á“áŸ…ááŸ‚á¢á¶á…á”á·á‘á˜á»áááŸ†ááŸ‚á„á–á¶áá·á‡áŸ’á…á€á˜áŸ’á˜áŠáŸ‚á›á€áŸ†á–á»á„á”á¾á€áŸáŸ’ášá¶á”áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€á”á¶á“áŸ”
ko: 귀하께서는 MT5에서 새 포지션들을 개설할 수 없습니다. 하지만, 여전히 개설되어 있는 포지션들을 해지할 수 있습니다.
mn: Та MT5 дээр шинэ позишн нээх боломжгүй байна. Гэхдээ та нээлттэй позишноо хаах боломжтой байна.
pl: Nie będziesz mieć możliwości otwierania nowych pozycji na MT5. Nadal jednak możesz zamknąć otwarte pozycje.
pt: Não poderá abrir novas posições na MT5, embora seja permitido fechar as posições abertas.
si: ඔබට MT5 හි නව ස්ථාන විවෘත කිරීමට නොහැක. කෙසේ වෙතත්, ඔබට තවමත් ඔබේ විවෘත ස්ථාන වසා දැමිය හැක.
sw: Hutaweza kufungua nafasi mpya kwenye MT5. Walakini, bado unaweza kufunga nafasi zako zilizo wazi.
th: คุณจะไม่สามารถเปิดตำแหน่งการค้าใหม่บน MT5 ได้ แต่คุณยังสามารถปิดสถานะการค้าที่เปิดไว้อยู่ได้
tr: MT5'te yeni pozisyonlar açamayacaksınız. Ancak yine de açık pozisyonlarınızı kapatabilirsiniz.
uz: Siz MT5-da yangi lavozimlarni ocholmaysiz. Biroq, siz hali ham ochiq pozitsiyalaringizni yopishingiz mumkin.
zh_tw: MT5 不可開新頭寸，但持倉頭寸仍可平倉。

source: You're nearly there!
bn_bd: আপনি প্রায় নিকটে আছেন!
de: Sie sind fast am Ziel!
es: ¡Ya casi está ahí!
fr: Vous y êtes presque !
id: Anda hampir sampai!
it: Ci sei quasi!
km: á¢áŸ’á“á€â€‹á‡á·áá’áŸ’áœá¾á”á¶á“á‡áŸ„á‚á‡áŸá™á á¾á™!â€‹
ko: 이제 곧 완료입니다!
pl: Już prawie koniec!
pt: Está quase!
si: ඔබ එතැනට ආසන්නයි!
sw: Umekaribia hapo!
th: คุณเกือบทำสำเร็จแล้ว!
tr: Neredeyse bitti!
uz: Siz deyarli tugatdingiz!
zh_tw: 快完成了！

source: You're not eligible for block trading. Contact our Customer Support team for more information.
bn_bd: আপনি ব্লক ট্রেডিংয়ের জন্য যোগ্য নন। আরও তথ্যের জন্য আমাদের গ্রাহক সহায়তা দলের সাথে যোগাযোগ করুন।
de: Sie sind nicht für den Blockhandel qualifiziert. Kontaktieren Sie unseren Kundenservice für weitere Informationen.
es: Usted no es elegible para block trading. Entre en contacto con nuestro equipo de atención al cliente para obtener más información.
fr: Vous n'êtes pas éligible au bloc trade. Veuillez contacter notre équipe de soutien pour plus d'informations.
it: Non sei idoneo per il block trading. Per ulteriori informazioni, contatta il nostro team di assistenza clienti.
km: á¢áŸ’á“á€á˜á·á“á˜á¶á“áŸá·á‘áŸ’á’á·áŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášá‡á½á‰áŠá¼ášááŸ’á“á¶áá’áŸ†á”áŸ‚á”á”áŸ’á›á»á€á‘áŸáŸ” áŸá¼á˜á‘á¶á€áŸ‹á‘á„á€áŸ’ášá»á˜á‡áŸ†á“á½á™á¢áá·áá·á‡á“ášá”áŸáŸ‹á™á¾á„áŸá˜áŸ’ášá¶á”áŸ‹á–áŸááŸŒá˜á¶á“á”á“áŸ’ááŸ‚á˜áŸ”
ko: 귀하께서는 현재 블록 거래를 하실 수 없습니다. 자세한 정보는 당사의 고객 지원팀에 연락하셔서 확인하시기 바랍니다.
mn: Та блок арилжаа хийх эрхгүй. Дэлгэрэнгүй мэдээлэл авахын тулд манай Хэрэглэгчийн тусламжийн багтай холбогдоно уу.
pl: Nie jesteś uprawniony/uprawniona, aby zawierać transakcje pakietowe. Skontaktuj się z działem obsługi klienta, aby uzyskać więcej informacji.
pt: Não está qualificado para a negociação em bloco. Entre em contacto com a nossa equipa de Apoio ao Cliente para mais informações.
si: බ්ලොක් ගනුදෙනු කිරීම සඳහා ඔබ සුදුසුකම් නොලබයි. වැඩි විස්තර සඳහා අපගේ පාරිභෝගික සහය කණ්ඩායම අමතන්න.
sw: Haustahiki biashara ya vizuizi. Wasiliana na timu yetu ya Msaada wa Wateja kwa taarifa zaidi.
th: คุณไม่มีสิทธิ์สำหรับการซื้อขายรายใหญ่แบบบล็อกเทรด โปรดติดต่อทีมสนับสนุนลูกค้าของเราสำหรับข้อมูลเพิ่มเติม
tr: Blok ticaret için uygun değilsiniz. Daha fazla bilgi için Müşteri Destek ekibimizle iletişime geçin.
uz: Siz blokli savdo qilish huquqiga ega emassiz. Qo'shimcha ma'lumot olish uchun mijozlarni qo'llab-quvvatlash jamoamiz bilan bog'laning.
zh_tw: 您不符合區塊交易的資格。 請聯繫客戶支援團隊了解更多資訊。

source: You're under legal age.
bn_bd: আপনি আইনী বয়সের অধীনে।
de: Sie sind noch nicht volljährig.
es: Usted es menor de edad.
fr: Vous n'avez pas l'âge légal.
it: Sei al di sotto dell'età minima.
km: á¢áŸ’á“á€â€‹á˜á¶á“á¢á¶á™á»â€‹á€áŸ’ášáŸ„á˜â€‹á¢á¶á™á»â€‹áŸáŸ’ášá”â€‹á…áŸ’á”á¶á”áŸ‹áŸ”
ko: 귀하께서는 법적 나이보다 어립니다.
mn: Та хууль ёсны насанд хүрээгүй байна.
pl: Jesteś osobą niepełnoletnią.
pt: É menor de idade.
si: ඔබේ වයස නීත්‍යානුකූල වයසට වඩා අඩුයි.
sw: Uko chini ya umri wa kisheria.
th: คุณอายุต่ำกว่าเกณฑ์
tr: Yasal yaşın altındasın.
uz: Siz qonuniy yoshga to'lmagansiz.
zh_tw: 您還不足法定年齡。

source: You've already cancelled this order.
bn_bd: আপনি ইতিমধ্যে এই আদেশ বাতিল করেছেন।
de: Sie haben diese Bestellung bereits storniert.
es: Ya ha cancelado este pedido.
fr: Vous avez déjà annulé cette commande.
id: Anda telah membatalkan order ini.
it: Hai già cancellato l'ordine.
km: á¢áŸ’á“á€á”á¶á“á›á»á”á…áŸ„á›á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰á“áŸáŸ‡ášá½á…á á¾á™áŸ”
ko: 귀하께서는 이 주문을 이미 취소하셨습니다.
mn: Та энэ захиалгыг аль хэдийн цуцалсан байна.
pl: Anulowałeś już to zlecenie.
pt: Já cancelou esta ordem.
si: ඔබ දැනටමත් මෙම ඇණවුම අවලංගු කර ඇත.
sw: Tayari umeghairi agizo hili.
th: คุณได้ยกเลิกคำสั่งซื้อนี้แล้ว
tr: Bu emri zaten iptal ettiniz.
uz: Siz allaqachon ushbu buyurtmani bekor qildingiz.
zh_tw: 您已取消此訂單。

source: You've already confirmed this order, but the seller has not. Please contact them for more information. If you need help, contact our Customer Support team.
bn_bd: আপনি ইতিমধ্যে এই আদেশটি নিশ্চিত করেছেন, তবে বিক্রেতার তা নেই। আরও তথ্যের জন্য তাদের সাথে যোগাযোগ করুন। আপনার যদি সাহায্যের প্রয়োজন হয় তবে আমাদের গ্রাহক সহায়তা দলের সাথে যোগাযোগ করুন।
de: Sie haben diese Bestellung bereits bestätigt, der Verkäufer jedoch nicht. Bitte kontaktieren Sie ihn für weitere Informationen. Wenn Sie Hilfe benötigen, wenden Sie sich an unseren Kundendienst.
es: Ud. ya ha confirmado este pedido pero el vendedor no lo ha hecho. Contacte al vendedor para más información. Si precisa ayuda, puede contactar con Atención al Cliente.
fr: Vous avez déjà confirmé cette commande, mais le vendeur ne l'a pas fait. Veuillez le contacter pour plus d'informations. Si vous avez besoin d'aide, contactez notre Service client.
id: Seller belum melakukan konfirmasi pada order ini. Silakan hubungi mereka untuk informasi lebih lanjut. Jika Anda memerlukan bantuan, hubungi tim Customer Support kami.
it: L'ordine è già stato confermato da te ma non dal venditore: contattalo per maggiori informazioni. Se hai bisogno d'aiuto, contatta il nostro team per l'assistenza clienti.
km: á¢áŸ’á“á€â€‹á”á¶á“â€‹á”á‰áŸ’á‡á¶á€áŸ‹â€‹á€á¶ášâ€‹á”á‰áŸ’á‡á¶â€‹á‘á·á‰â€‹á“áŸáŸ‡â€‹ášá½á…â€‹á á¾á™ á”áŸ‰á»á“áŸ’ááŸ‚â€‹á¢áŸ’á“á€â€‹á›á€áŸ‹â€‹á˜á·á“â€‹á”á¶á“â€‹á’áŸ’áœá¾â€‹á‘áŸáŸ” áŸá¼á˜á‘á¶á€áŸ‹á‘á„á–á½á€á‚áŸáŸá˜áŸ’ášá¶á”áŸ‹á–áŸááŸŒá˜á¶á“á”á“áŸ’ááŸ‚á˜áŸ” á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€ááŸ’ášá¼áœá€á¶ášá‡áŸ†á“á½á™ áŸá¼á˜á‘á¶á€áŸ‹á‘á„á€áŸ’ášá»á˜á‡áŸ†á“á½á™á¢áá·áá·á‡á“ášá”áŸáŸ‹á™á¾á„áŸ”
ko: 귀하께서는 이미 이 주문을 컨펌하셨습니다, 하지만 판매자는 아직 컨펌하지 않았습니다. 더 많은 정보를 위해 판매자에게 연락하시기 바랍니다. 만약 도움이 필요하시면, 저희의 고객 지원 팀에게 연락하시기 바랍니다.
mn: Та энэ захиалгыг аль хэдийн баталгаажуулсан боловч худалдан авагч баталгаажуулаагүй байна. Тэдэнтэй холбогдож нэмэлт мэдээлэл авна уу. Хэрэв танд тусламж хэрэгтэй бол манай Хэрэглэгчийн тусламжийн багтай холбогдоно уу.
pl: To zlecenie zostało już potwierdzone przez Ciebie, ale nie przez sprzedającego. Skontaktuj się z nim, aby uzyskać więcej informacji. Jeśli potrzebujesz pomocy, skontaktuj się z działem wsparcia.
pt: Já confirmou este pedido, mas o vendedor ainda não confirmou. Entre em contacto com o vendedor para obter mais informações. Se precisar de ajuda, entre em contacto com a nossa equipa de Apoio ao Cliente.
si: ඔබ දැනටමත් මෙම ඇණවුම තහවුරු කර ඇත, නමුත් විකුණුම්කරු එසේ කර නැත. වැඩි විස්තර සඳහා කරුණාකර ඔවුන් අමතන්න. ඔබට උදව් අවශ්‍ය නම්, අපගේ පාරිභෝගික සහය කණ්ඩායම අමතන්න.
sw: Tayari umethibitisha agizo hili, lakini muuzaji hajafanya hivyo. Tafadhali wasiliana nao kwa taarifa zaidi. Ikiwa unahitaji msaada, wasiliana na timu yetu ya Msaada wa Wateja.
th: คุณได้ยืนยันคำสั่งซื้อนี้แล้วแต่ว่าผู้ขายยังไม่ได้ยืนยัน โปรดติดต่อพวกเขาสําหรับข้อมูลเพิ่มเติม หากคุณต้องการความช่วยเหลือโปรดติดต่อทีมสนับสนุนลูกค้าของเรา
tr: Bu emri zaten onayladınız, ancak satıcı onaylamadı. Daha fazla bilgi için lütfen onlarla iletişime geçin. Yardıma ihtiyacınız varsa, Müşteri Destek ekibimizle iletişime geçin.
uz: Siz allaqachon bu buyurtmani tasdiqlagansiz, lekin sotuvchi tasdiqlamagan. Qo'shimcha ma'lumot olish uchun ular bilan bog'laning. Agar sizga yordam kerak bo'lsa, mijozlarni qo'llab-quvvatlash jamoamiz bilan bog'laning.
zh_tw: 您已經確認了此訂單，但賣方尚未確認。 請與他們聯繫以獲取更多資訊。 如果需要幫助，請聯繫我們的客戶支持團隊。

source: You've already confirmed this order. Please wait for the seller to confirm.
bn_bd: আপনি ইতিমধ্যে এই আদেশটি নিশ্চিত করেছেন। দয়া করে বিক্রেতার নিশ্চিত হওয়ার জন্য অপেক্ষা করুন।
de: Sie haben diese Bestellung bereits bestätigt. Bitte warten Sie auf die Bestätigung des Verkäufers.
es: Ya ha confirmado este pedido. Por favor aguarde la confirmación del vendedor.
fr: Vous avez déjà confirmé cette commande. Veuillez attendre que le vendeur confirme.
id: Anda sudah mengkonfirmasi order ini. Silakan tunggu seller untuk melakukan konfirmasi.
it: Hai già confermato l'ordine. Aspetta la conferma del venditore.
km: á¢áŸ’á“á€â€‹á”á¶á“â€‹á”á‰áŸ’á‡á¶á€áŸ‹â€‹á€á¶ášâ€‹á”á‰áŸ’á‡á¶â€‹á‘á·á‰â€‹á“áŸáŸ‡â€‹ášá½á…â€‹á á¾á™áŸ” áŸá¼á˜ášá„áŸ‹á…á¶áŸ†á¢áŸ’á“á€á›á€áŸ‹á”á‰áŸ’á‡á¶á€áŸ‹áŸ”
ko: 귀하께서는 이미 이 주문을 컨펌하셨습니다. 판매자가 컨펌할 때까지 기다려주시기 바랍니다.
mn: Та энэ захиалгыг аль хэдийн баталгаажуулсан байна. Худалдан авагч баталгаажуулахыг хүлээнэ үү.
pl: To zlecenie zostało już przez Ciebie potwierdzone. Poczekaj, aż potwierdzi je sprzedający.
pt: Já confirmou este pedido. Aguarde a confirmação do vendedor.
si: ඔබ දැනටමත් මෙම ඇණවුම තහවුරු කර ඇත. කරුණාකර විකුණුම්කරු තහවුරු කරන තෙක් රැඳී සිටින්න.
sw: Tayari umethibitisha agizo hili. Tafadhali subiri muuzaji kuthibitisha.
th: คุณยืนยันคําสั่งซื้อนี้แล้ว โปรดรอให้ผู้ขายยืนยัน
tr: Bu emri zaten onayladınız. Lütfen satıcının onaylamasını bekleyin.
uz: Siz ushbu buyurtmani allaqachon tasdiqladingiz. Iltimos, sotuvchining tasdiqlashini kuting.
zh_tw: 您已確認此訂單。請等待賣方確認。

source: You've already submitted a payment agent application request.
bn_bd: আপনি ইতিমধ্যে একটি পেমেন্ট এজেন্ট অ্যাপ্লিকেশন অনুরোধ জমা দিয়েছেন।
de: Sie haben bereits einen Antrag für ein Zahlungsagent gestellt.
es: Ya ha enviado una solicitud de ser agente de pagos.
fr: Vous avez déjà soumis une demande pour devenir agent de paiement.
it: Ti sei già candidato come agente di pagamento.
km: á¢áŸ’á“á€á”á¶á“áŠá¶á€áŸ‹á–á¶á€áŸ’á™áŸáŸ’á“á¾áŸá»áŸ†á—áŸ’á“á¶á€áŸ‹á„á¶ášá‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹ášá½á…á á¾á™áŸ”
ko: 귀하께서는 지불 에이전트 신청 요청을 이미 제출하셨습니다.
mn: Та төлбөрийн агентын өргөдлийн хүсэлтийг аль хэдийн ирүүлсэн байна.
pl: Złożyłeś już wniosek o rejestrację jako agenta płatności.
pt: Já enviou uma de solicitação para ser um agente de pagamento.
si: ඔබ දැනටමත් ගෙවීම් නියෝජිත අයදුම්පත් ඉල්ලීමක් ඉදිරිපත් කර ඇත.
sw: Tayari umewasilisha ombi la maombi la wakala wa malipo.
th: คุณได้ส่งคำขอสมัครตัวแทนการชำระเงินแล้ว
tr: Zaten bir ödeme aracısı başvuru isteği gönderdiniz.
uz: Siz allaqachon to'lov agenti ariza so'rovini topshirgansiz.
zh_tw: 您已申請成為付款代理。

source: You've been temporarily barred from using our services due to multiple cancellation attempts. Try again after %1 GMT.
bn_bd: একাধিক বাতিলকরণের চেষ্টার কারণে আপনাকে আমাদের পরিষেবাগুলি ব্যবহার করতে অস্থায়ীভাবে নিষিদ্ধ করা হয়েছে। %1 GMT এর পরে আবার চেষ্টা করুন।
de: Sie wurden aufgrund mehrfacher Stornierungsversuche vorübergehend von der Nutzung unserer Dienste ausgeschlossen. Versuchen Sie es nach %1 GMT erneut.
es: Se le ha prohibido temporalmente el uso de nuestros servicios debido a múltiples intentos de cancelación. Vuelva a intentarlo después de las %1 GMT.
fr: Vous avez été temporairement interdit d'utiliser nos services en raison de plusieurs tentatives d'annulation. Réessayez après %1 GMT.
it: Il tuo profilo è stato temporaneamente bloccato: non puoi accedere ai nostri servizi in seguito a vari tentativi di cancellazione. Prova di nuovo dopo le %1 GMT.
km: á¢áŸ’á“á€â€‹ááŸ’ášá¼áœâ€‹á”á¶á“â€‹ášá¶ášá¶áŸ†á„á˜á·á“á²áŸ’á™á”áŸ’ášá¾áŸáŸáœá¶ášá”áŸáŸ‹á™á¾á„â€‹á‡á¶â€‹á”ááŸ’áŠáŸ„áŸ‡â€‹á¢á¶áŸá“áŸ’á“â€‹â€‹áŠáŸ„á™â€‹áŸá¶ášâ€‹ááŸ‚â€‹á€á¶ášâ€‹á–áŸ’á™á¶á™á¶á˜â€‹á›á»á”â€‹á…áŸ„á›â€‹á‡á¶â€‹á…áŸ’ášá¾á“â€‹áŠá„áŸ” áŸá¼á˜á–áŸ’á™á¶á™á¶á˜á˜áŸ’áá„á‘áŸ€áá”á“áŸ’á‘á¶á”áŸ‹á–á¸ %1 GMTáŸ”
ko: 여러번의 취소 시도로 인하여 귀하께서는 저희의 서비스로부터 일시적으로 접근금지 되었습니다. %1 GMT 이후에 다시 시도해 주세요.
mn: Олон удаа цуцлах оролдлого хийсний улмаас манай үйлчилгээг ашиглахыг түр хугацаагаар хориглосон байна. %1 GMT-ийн дараа дахин оролдоно уу.
pl: Z powodu wielokrotnych prób anulowania korzystanie z naszych usług zostało tymczasowo zablokowane. Spróbuj ponownie po %1 GMT.
pt: Foi temporariamente impedido de usar os nossos serviços devido às múltiplas tentativas de cancelamento. Tente novamente após %1 GMT.
si: බහුවිධ අවලංගු කිරීමේ උත්සාහයන් හේතුවෙන් ඔබට අපගේ සේවා භාවිත කිරීම තාවකාලිකව තහනම් කර ඇත. GMT %1 ට පසු නැවත උත්සාහ කරන්න.
sw: Umezuiwa kwa muda kutumia huduma zetu kwa sababu ya majaribio mengi ya kufuta. Jaribu tena baada ya %1 GMT.
th: คุณถูกห้ามไม่ให้ใช้บริการของเราชั่วคราวเนื่องจากมีการพยายามยกเลิกหลายครั้ง กรุณาลองอีกครั้งหลังจาก %1 GMT
tr: Birden fazla iptal girişimi nedeniyle hizmetlerimizi kullanmaktan geçici olarak engellendiniz. %1'den sonra tekrar deneyin.
uz: Bir necha marta bekor qilish urinishlari tufayli sizga xizmatlarimizdan foydalanish vaqtincha taqiqlandi. %1 GMT dan keyin yana urinib ko'ring.
zh_tw: 由於多次嘗試取消，您已暫時被禁使用我們的服務。請於GMT時間%1後重試。

source: You've cancelled your withdrawal request.
bn_bd: আপনি আপনার উত্তোলনের অনুরোধ বাতিল করেছেন।
fr: Vous avez annulé votre demande de retrait.
km: á¢áŸ’á“á€á”á¶á“á›á»á”á…áŸ„á›áŸáŸ†áá¾áŠá€á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
mn: Та татан авалт хийх хүсэлтээ цуцалсан байна.
pt: Cancelou a sua solicitação de levantamento.
si: ඔබ ඔබේ මුදල් ආපසු ගැනීමේ ඉල්ලීම අවලංගු කර ඇත.
sw: Umefuta ombi lako la kutoa.
uz: Siz pul olish talabingizni bekor qildingiz.
zh_tw: 您已取消了提款要求。

# Customer.io email: all_transactional_trading_platform_password_changed
source: You've got a new %1 Deriv MT5 %2 Deriv X %3 password
pt: Recebeu uma nova palavra-passe para a %1 Deriv MT5 %2 Deriv X %3
sw: Umepewa nenosiri jipya la %1 Deriv MT5 %2 Deriv X %3
uz: Sizda yangi %1 Deriv MT5 %2 Deriv X %3 paroli mavjud

source: You've got a new %1 investor password
bn_bd: আপনি একটি নতুন %1 বিনিয়োগকারীদের পাসওয়ার্ড পেয়েছেন
de: Sie haben ein neues %1-Investor-Passwort erhalten
es: Tiene una nueva contraseña de inversor %1
fr: Vous avez un nouveau mot de passe investisseur %1
it: Hai una nuova password per investitori %1
km: á¢áŸ’á“á€â€‹á˜á¶á“â€‹á–á¶á€áŸ’á™â€‹áŸá˜áŸ’á„á¶ááŸ‹â€‹á¢áŸ’á“á€â€‹áœá·á“á·á™áŸ„á‚ %1 ááŸ’á˜á¸áŸ”
ko: 귀하께서는 새로운 %1투자자 비밀번호를 받으셨습니다
mn: Та шинэ %1 хөрөнгө оруулагчийн нууц үгтэй боллоо
pl: Masz nowe hasło inwestora %1
pt: Tem uma nova palavra-passe de investidor %1
si: ඔබට නව %1 ආයෝජක මුරපදයක් ඇත
sw: Una nenosiri jipya la %1 la mwekezaji
th: คุณมีรหัสผ่านนักลงทุน %1 อันใหม่
tr: Yeni bir %1 yatırımcı şifreniz var
uz: Sizda yangi %1 investor paroli bor
zh_tw: 您已獲得了新的%1 投資者密碼

source: You've reached the maximum ad limit. Please deactivate some ads.
bn_bd: আপনি সর্বাধিক বিজ্ঞাপন সীমাতে পৌঁছেছেন। দয়া করে কিছু বিজ্ঞাপন নিষ্ক্রিয় করুন।
de: Sie haben das maximale Anzeigenlimit erreicht. Bitte deaktivieren Sie einige Anzeigen.
es: Ha alcanzado el límite máximo de anuncios. Por favor, desactive algunos anuncios.
fr: Vous avez atteint la limite maximale d'annonces. Veuillez désactiver certaines annonces.
id: Anda telah mencapai batas maksimum iklan. Mohon nonaktifkan beberapa iklan.
it: Hai raggiunto il limite massimo di annunci: disattivane alcuni.
km: á¢áŸ’á“á€á”á¶á“áˆá¶á“áŠá›áŸ‹áŠáŸ‚á“á€áŸ†áááŸ‹á¢áá·á”ášá˜á¶á“áŸƒá€á¶ášá•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜á á¾á™áŸ” áŸá¼á˜á”á·á‘á€á¶ášá•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜á˜á½á™á…áŸ†á“á½á“áŸ”
ko: 귀하께서는 최대 광고 한도에 도달하셨습니다. 몇몇 광고들을 비활성화 해 주시기 바랍니다.
mn: Та зар идэвхжүүлэх дээд лимитэд хүрсэн байна. Зарим зарыг идэвхгүй болгоно уу.
pl: Osiągnięto maksymalny limit reklam. Dezaktywuj niektóre reklamy.
pt: Atingiu o limite máximo de anúncios. Desative alguns anúncios.
si: ඔබ උපරිම දැන්වීම් සීමාවට ළඟා වී ඇත. කරුණාකර දැන්වීම් කිහිපයක් නිෂ්ක්‍රීය කරන්න.
sw: Umefikia kikomo cha juu cha matangazo. Tafadhali zuia matangazo kadhaa.
th: คุณทำรายการจนถึงขีดจํากัดโฆษณาขั้นสูงสุดแล้ว โปรดปิดใช้งานโฆษณาบางตัว
tr: Maksimum ilan sınırına ulaştınız. Lütfen bazı ilanları devre dışı bırakın.
uz: Siz maksimal reklama chegarasiga yetdingiz. Iltimos, ba'zi reklamalarni o'chirib qo'ying.
zh_tw: 您已達最大廣告限額。請停止部分廣告。

source: You've reached the maximum daily stake for this trade type. Choose another trade type, or wait until %1 %2 %3 %4 %5 UTC tomorrow for the daily limit to reset.
km: á¢áŸ’á“á€á”á¶á“áˆá¶á“áŠá›áŸ‹á…áŸ†á“á½á“á¢áá·á”ášá˜á¶á“áŸƒá”áŸ’ášá¶á€áŸ‹áŠá¾á˜á‘á»á“á”áŸ’ášá…á¶áŸ†ááŸ’á„áŸƒáŸá˜áŸ’ášá¶á”áŸ‹á”áŸ’ášá—áŸá‘á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜á“áŸáŸ‡á á¾á™áŸ” á‡áŸ’ášá¾áŸášá¾áŸá”áŸ’ášá—áŸá‘á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜á•áŸ’áŸáŸá„á‘áŸ€á á¬ášá„áŸ‹á…á¶áŸ†ášá á¼ááŠá›áŸ‹ %1 %2 %3 %4 %5 UTC á“áŸ…ááŸ’á„áŸƒáŸáŸ’á¢áŸ‚á€áŸá˜áŸ’ášá¶á”áŸ‹áŠáŸ‚á“á€áŸ†áááŸ‹á”áŸ’ášá…á¶áŸ†ááŸ’á„áŸƒáŠá¾á˜áŸ’á”á¸á€áŸ†áááŸ‹á¡á¾á„áœá·á‰áŸ”
mn: Та энэ төрлийн арилжааны өдөр тутмын дээд stake хэмжээнд хүрсэн байна. Өөр арилжааны төрлийг сонгоно уу эсвэл өдөр тутмын лимитийг дахин тохируулахын тулд маргаашийн %1 %2 %3 %4 %5 UTC хүртэл хүлээнэ үү.
pt: Atingiu o limite máximo diário de entrada para este tipo de negociação. Escolha outro tipo de negociação ou aguarde até %1 %2 %3 %4 %5 UTC amanhã para que o limite diário seja reposto.
si: ඔබ මෙම වෙළඳාමට සහතිකය නොමැති බදු සීමාවට පත් වී ඇත. වෙනත් වෙළඳාමක් තෝරන්න, කෙසේ හෝ, හෙට %1 %2 %3 %4 %5 UTC වලදී දෛනික සීමාව නැවත සකස් වෙනතුරු බලා සිටින්න.
sw: Umefikia dau kubwa la kila siku kwa aina hii ya biashara. Chagua aina nyingine ya biashara, au subiri hadi %1 %2 %3 %4 %5 UTC kesho ili mipaka ya kila siku irejeshwe.
uz: Ushbu savdo turi uchun maksimal kunlik stavkaga erishdingiz. Boshqa savdo turini tanlang yoki kunlik limit qayta tiklanishi uchun ertaga %1 %2 %3 %4 %5 UTCgacha kuting.
