Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: Step Indices
bn_bd: ধাপ সূচক
de: Step Indizes
es: Índices Step
fr: Indices Step
id: Indeks Step
it: Indici Step
ko: 스텝 지수
pl: Wskaźniki Step
pt: Índices Step
th: ดัชนี Step
tr: Step Endeksleri
uz: Step Indekslari
zh_tw: 分階指數

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email4
source: Step-by-step instructions for using platforms like Deriv Trader, Deriv MT5, Deriv cTrader, and more.
km: á˜áŸášáŸ€á“á‡á¶á˜á½á™ášá”áŸ€á”á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹áœáŸá‘á·á€á¶áŠáŸ‚á›áŠá¼á…á‡á¶ Deriv Trader, Deriv MT5, Deriv cTrader á“á·á„á•áŸ’áŸáŸá„á‘áŸ€ááŸ”
mn: Deriv Trader, Deriv MT5, Deriv cTrader зэрэг платформыг ашиглах алхам алхмаар заавар.
pt: Instruções passo a passo para usar plataformas como Deriv Trader, Deriv MT5, Deriv cTrader e mais.
sw: Maelekezo ya hatua kwa hatua ya kutumia majukwaa kama Deriv Trader, Deriv MT5, Deriv cTrader, na mengineyo.
uz: Deriv Trader, Deriv MT5, Deriv cTrader va boshqalar kabi platformalardan foydalanish bo'yicha bosqichma-bosqich ko'rsatmalar.

# field for payment method SticPay
source: SticPay account
bn_bd: স্টিকপে অ্যাকাউন্ট
de: SticPay-Konto
es: Cuenta SticPay
fr: Compte SticPay
it: Conto SticPay
km: á‚áá“á¸ SticPay
ko: SticPay 계정
mn: SticPay данс
pl: Konto SticPay
pt: Conta SticPay
si: SticPay ගිණුම
sw: Akaunti ya SticPay
th: บัญชี SticPay
tr: SticPay hesabı
uz: SticPay hisob qaydnomasi
zh_tw: SticPay 帳戶

# Customer.io email: svg_all_transactional_reset_password_request_social
source: Still want to reset your %1 password?
bn_bd: এখনও আপনার %1 পাসওয়ার্ড রিসেট করতে চান?
fr: Vous souhaitez toujours réinitialiser votre mot de passe %1 ?
km: á“áŸ…ááŸ‚á…á„áŸ‹á€áŸ†áááŸ‹á–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹ %1 ášá”áŸáŸ‹á¢áŸ’á“á€á¡á¾á„áœá·á‰á˜áŸ‚á“á‘áŸ?
mn: %1 Та нууц үгээ шинэчилмээр байна уу?
pt: Ainda pretende redefinir a palavra-passe de %1?
si: තවමත් ඔබේ %1 මුරපදය යළි සැකසීමට අවශ්‍ය ද?
sw: Bado unataka kuweka upya nenosiri lako la %1 ?
uz: Hali ham %1 parolingizni tiklashni xohlaysizmi?
zh_tw: 還要重設 %1密碼？

source: Stock Indices
bn_bd: স্টক সূচক
de: Aktienindizes
es: Índices Stock
fr: Indices Boursiers
id: Indeks Saham
it: Indici azionari
km: áŸá“áŸ’á‘áŸáŸ’áŸá“áŸá áŸŠá»á“
ko: 주가 지수
mn: Хувьцааны индекс
pl: Wskaźniki akcji
pt: Índices Stock
si: කොටස් දර්ශක
sw: Indeksi za hisa
th: ดัชนีหุ้น
tr: Hisse Senedi Endeksleri
uz: Aktsiya Indekslari
zh_tw: 股票指數

source: Stocks (or shares) represent the value of partial ownership in a single company.
bn_bd: স্টক (বা শেয়ার) একটি একক কোম্পানির আংশিক মালিকানার মান উপস্থাপন করে।
de: Aktien (oder Anteile) stellen den Wert eines Teilbesitzes an einem einzigen Unternehmen dar.
es: Las acciones (o participaciones) representan el valor de la propiedad parcial en una sola empresa.
fr: Les actions représentent la valeur de la propriété partielle dans une seule entreprise.
it: Le azioni (o quote di partecipazione) rappresentano il valore della proprietà parziale in una società singola.
ja: 株式とは企業の部分的な保有に関する価値を示します。
km: á—á¶á‚á áŸŠá»á“ (á¬á—á¶á‚á áŸŠá»á“) ááŸ†áá¶á„á±áŸ’á™áá˜áŸ’á›áŸƒá“áŸƒá—á¶á–á‡á¶á˜áŸ’á…á¶áŸáŸ‹á˜á½á™á•áŸ’á“áŸ‚á€á“áŸ…á€áŸ’á“á»á„á€áŸ’ášá»á˜á áŸŠá»á“ááŸ‚á˜á½á™áŸ”
ko: 주식 (또는 몫)은 단일 회사에서 부분적인 소유권의 가치를 나타냅니다.
mn: Хувьцаа (эсвэл хувьцаа) нь нэг компанид хэсэгчилсэн өмчлөлийн үнэ цэнийг илэрхийлдэг.
pl: Akcje (lub udziały) odzwierciedlają wartość częściowej własności spółki.
pt: As ações (ou cotas) representam o valor da propriedade parcial numa única empresa.
si: කොටස් (හෝ වෙළඳ ව්‍යාපාරයක අරමුදල) තනි සමාගමක අර්ධ හිමිකාරිත්වයේ වටිනාකම නියෝජනය කරයි.
sw: Hisa (au mgao) zinawakilisha thamani ya umiliki sehemu katika kampuni moja.
th: หุ้น (หรือที่เรียกว่าแชร์ซึ่งเป็นตัวบ่งบอกปริมาณหุ้น) หมายถึง มูลค่าความเป็นเจ้าของบางส่วนของบริษัทหนึ่งใดนั้น
tr: Hisse senetleri tek bir şirkette kısmi mülkiyetin değerini temsil eder.
uz: Aktsiyalar (yoki aktsiyalar) bitta kompaniyadagi qisman egalik qiymatini ifodalaydi.
vi: Cổ phiếu (hay cổ phần) đại diện cho giá trị sở hữu một phần công ty.
zh_tw: 股票代表單個公司中部分所有權的價值。

# field for payment method Stripe
source: Stripe account
bn_bd: স্ট্রাইপ অ্যাকাউন্ট
de: Stripe-Konto
es: Cuenta Stripe
fr: Compte Stripe
it: Contro Stripe
km: á‚áá“á¸ Stripe
ko: Stripe 계정
mn: Stripe данс
pl: Konto Stripe
pt: Conta Stripe
si: Stripe ගිණුම
sw: Akaunti ya Stripe
th: บัญชี Stripe
tr: Stripe hesabı
uz: Stripe hisobi
zh_tw: Stripe 帳戶

source: Style %1 invalid
bn_bd: স্টাইল %1 অবৈধ
de: Stil %1 ungültig
es: Estilo %1 no es válido
fr: Style %1 non valide
id: Gaya %1 tidak berlaku
it: Stile %1 non valido
ja: スタイル %1 が無効です
km: á‘á˜áŸ’ášá„áŸ‹ %1 á˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœáŸ”
ko: 스타일 %1이 유효하지 않습니다
mn: Загвар %1 хүчингүй
pl: Styl %1 jest niepoprawny
pt: Estilo %1 inválido
si: %1 විලාසය වලංගු නැත
sw: Mtindo %1 haalilifu
th: รูปแบบ %1 ไม่ถูกต้อง
tr: %1 stili geçersiz
uz: Uslub %1 yaroqsiz
vi: Kiểu %1 không hợp lệ
zh_tw: %1風格無效

# Customer.io email: svg_all_transactional_p2p_overpayment_seller_request
source: Submit a video proof of payment to us. This will help us verify the refund and ensure a quick resolution.
bn_bd: আমাদের কাছে পেমেন্টের একটি ভিডিও প্রমাণ জমা দিন। এটি আমাদের ফেরত যাচাই করতে এবং দ্রুত রেজোলিউশন নিশ্চিত করতে সহায়তা করবে।
km: áŸá¼á˜áŠá¶á€áŸ‹á”á‰áŸ’á‡á¼á“áœá¸áŠáŸá¢á¼á—áŸáŸ’áá»áá¶á„á“áŸƒá€á¶ášá”á„áŸ‹á”áŸ’ášá¶á€áŸ‹á˜á€á™á¾á„áŸ” áœá¶á“á¹á„á‡á½á™á™á¾á„á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á€á¶ášá”á„áŸ’áœá·á›á›á»á™áŸá„ á“á·á„á’á¶á“á¶áá¶á€á¶ášáŠáŸ„áŸ‡áŸáŸ’ášá¶á™á”á‰áŸ’á á¶á”á¶á“á™áŸ‰á¶á„á†á¶á”áŸ‹ášá áŸáŸáŸ”
mn: Төлбөрийн видео нотолгоог бидэн рүү илгээнэ үү. Энэ нь буцаан олголтыг баталгаажуулж, түргэн шийдвэрлэхэд бидэнд туслах болно.
pt: Envie-nos um vídeo como comprovativo de pagamento. Isto ajudará a verificar o reembolso e a garantir uma resolução rápida.
si: ගෙවීම් පිළිබඳ වීඩියෝ සාක්ෂියක් අපට ඉදිරිපත් කරන්න. ආපසු ගෙවීම තහවුරු කිරීමට සහ ඉක්මන් විසඳුමක් සහතික කිරීමට මෙය අපට උපකාරී වනු ඇත.
sw: Tuma uthibitisho wa video wa malipo kwetu. Hii itasaidia kuthibitisha malipo na kuhakikisha ufumbuzi wa haraka.
uz: Bizga to`lovni tasdiqlovchi video tasdiqni yuboring. Bu bizga qaytarib berishni tekshirishga yordam beradi va tezkor hal qilishni ta`minlaydi.

source: Submit documents
pt: Enviar documentos
sw: Tuma hati
uz: Hujjatlarni topshirish

# Customer.io email: svg_all_transactional_poa_poi_resubmission
source: Submit now
bn_bd: এখন জমা দিন
fr: Envoyer maintenant
km: áŠá¶á€áŸ‹á”á‰áŸ’á‡á¼á“á¥á¡á¼áœá“áŸáŸ‡
mn: Одоо илгээх
pt: Enviar agora
si: දැන් ඉදිරිපත් කරන්න
sw: Tuma sasa
uz: Hozir yuboring
zh_tw: 立即提交

# Customer.io email: svg_all_transactional_poa_verification_reminder
source: Submit proof of address
bn_bd: ঠিকানার প্রমাণ জমা
de: Nachweis der Adresse einreichen
es: Envíe la prueba de domicilio
fr: Envoyer un justificatif de domicile
it: Invia prova a verifica dell'indirizzo
km: á”á‰áŸ’á‡á¼á“á—áŸáŸ’áá»áá¶á„á“áŸƒá¢á¶áŸá™áŠáŸ’á‹á¶á“
ko: 주소 증명을 제출하세요
mn: Хаягийн баталгаагаа оруулна уу
pl: Prześlij potwierdzenie adresu
pt: Enviar o comprovativo de morada
si: ලිපිනය පිළිබඳ සාක්ෂි ඉදිරිපත් කරන්න
sw: Tafadhali wasilisha uthibitisho wa anwani
th: ยื่นหลักฐานแสดงที่อยู่
tr: Adres kanıtı gönderin
uz: Manzilni tasdiqlovchi hujjatni topshiring
zh_tw: 提交地址證明

# Customer.io email: svg_all_transactional_p2p_buyer_notpaid_confirmation_tobuyer
source: Submit proof of payment
bn_bd: পেমেন্টের প্রমাণ জমা দিন
km: á”á‰áŸ’á‡á¼á“á—áŸáŸ’áá»áá¶á„á“áŸƒá€á¶ášá‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹
mn: Төлбөрийн нотолгоо ирүүлнэ үү
pt: Envie o comprovativo de pagamento
si: ගෙවීම් සාක්ෂි ඉදිරිපත් කරන්න
sw: Tuma uthibitisho wa malipo
uz: To`lovni tasdiqlovchi hujjat topshiring

# Customer.io email: svg_all_transactional_p2p_overpayment_followup_toseller
source: Submit proof of received payment
bn_bd: প্রাপ্ত পেমেন্টের প্রমাণ জমা দিন
km: á”á‰áŸ’á‡á¼á“á—áŸáŸ’áá»áá¶á„á“áŸƒá€á¶ášá‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹áŠáŸ‚á›á”á¶á“á‘á‘á½á›
mn: Хүлээн авсан төлбөрийг нотлох баримтыг ирүүлнэ үү
pt: Envie o comprovativo do pagamento recebido
si: ලැබුණු ගෙවීම් පිළිබඳ සාක්ෂි ඉදිරිපත් කරන්න
sw: Tuma uthibitisho wa malipo uliyopokelewa
uz: Qabul qilingan to`lovning tasdiqini taqdim eting

# Customer.io email: svg_stolen_card
source: Submit the photo of your card and bank statement %1here%2
km: á€áŸá¶á„ášá¼á”ááŸ’áá¸á“áŸƒá€á¶á á“á·á„á”áŸ’ášáá·á”ááŸ’áá·á€á¶ášá”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€ %1á“áŸ…á‘á¸á“áŸáŸ‡%2
mn: Картын тань болон банкны гэрчилгээний зургийг %1энд%2 оруулна уу
pt: Envie a fotografia do seu cartão e do extrato bancário %1aqui%2
si: ඔබේ කාඩ්පත සහ බැංකු ප්‍රකාශය %1මෙහි ඉදිරිපත් කරන්න%2
sw: Tafadhali wasilisha picha ya kadi yako na taarifa ya benki %1hapa%2
uz: Kartangiz surati va bank hisobotini %1bu yerga%2 yuboring

source: Submit your proof of address and identity before signing up for Deriv P2P.
bn_bd: Deriv P2P-এ সাইন আপ করার আগে আপনার ঠিকানা এবং পরিচয়ের প্রমাণপত্র জমা দিন।
fr: Soumettez votre justificatif d'adresse et votre document d'identité avant de vous inscrire sur Deriv P2P.
km: á”á‰áŸ’á‡á¼á“á—áŸáŸ’áá»áá¶á„á“áŸƒá¢á¶áŸá™áŠáŸ’á‹á¶á“ á“á·á„á¢ááŸ’ááŸá‰áŸ’á‰á¶áášá”áŸáŸ‹á¢áŸ’á“á€á˜á»á“á–áŸá›á…á»áŸ‡áˆáŸ’á˜áŸ„áŸ‡á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹ Deriv P2P áŸ”
mn: Deriv P2P-д бүртгүүлэхээсээ өмнө хаяг, үнэмлэхийн нотлох баримтаа ирүүлнэ үү.
pt: Envie o seu comprovativo de morada e identidade antes de se registar na Deriv P2P.
si: Deriv P2P සඳහා ලියාපදිංචි වීමට පෙර ඔබේ ලිපිනය සහ අනන්‍යතාවය පිළිබඳ සාක්ෂි ඉදිරිපත් කරන්න.
sw: Wasilisha uthibitisho wako wa anwani na utambulisho kabla ya kujisajili kwa Deriv P2P.
uz: Deriv P2P uchun ro'yxatdan o'tishdan oldin manzil va shaxsingizni tasdiqlang.
zh_tw: Deriv P2P 註冊前請提交地址和身分證明。

# Customer.io email: svg_all_transactional_poa_verification_reminder
source: Submit your proof of address to continue trading
bn_bd: ট্রেডিং চালিয়ে যেতে আপনার ঠিকানার প্রমাণ জমা দিন
de: Reichen Sie Ihren Adressennachweis ein, um den Handel fortzusetzen
es: Envíe su prueba de domicilio para seguir operando
fr: Soumettez votre justificatif de domicile pour continuer à trader
it: Invia la prova a verifica dell'indirizzo per continuare a fare trading
km: á”á‰áŸ’á‡á¼á“á—áŸáŸ’áá»áá¶á„á“áŸƒá¢á¶áŸá™áŠáŸ’á‹á¶á“ášá”áŸáŸ‹á¢áŸ’á“á€áŠá¾á˜áŸ’á”á¸á”á“áŸ’áá€á¶ášá‡á½á‰áŠá¼áš
ko: 거래를 계속 하기 위해 귀하의 주소 증명을 제출하세요
mn: Арилжаагаа үргэлжлүүлэхийн тулд хаягийн баталгаагаа оруулаарай
pl: Przedstawić dokument potwierdzający adres, aby kontynuować inwestowanie
pt: Envie novamente o comprovativo de morada para continuar a negociar
si: දිගටම ගනුදෙනු කිරීමට ඔබේ ලිපිනය පිළිබඳ සාක්ෂි ඉදිරිපත් කරන්න
sw: Tuma uthibitisho wako wa anwani ili kuendelea na biashara
th: ยื่นหลักฐานแสดงที่อยู่ของคุณเพื่อทำการเทรดต่อไป
tr: Ticarete devam etmek için adres kanıtınızı gönderin
uz: Savdoni davom ettirish uchun manzilingizni tasdiqlovchi hujjatni yuboring
zh_tw: 提交地址證明以繼續交易

# Customer.io email: svg_all_transactional_poa_failed_reminder
source: Submit your proof of address urgently
bn_bd: আপনার ঠিকানার প্রমাণ জরুরিভাবে জমা দিন
de: Reichen Sie Ihren Adressnachweis dringend ein
es: Envíe urgentemente su prueba de domicilio
fr: Soumettez votre justificatif de domicile de toute urgence
it: Invia urgentemente la prova a verifica dell'indirizzo
km: á”á‰áŸ’á‡á¼á“á—áŸáŸ’áá»áá¶á„á“áŸƒá¢á¶áŸá™áŠáŸ’á‹á¶á“ášá”áŸáŸ‹á¢áŸ’á“á€á‡á¶á”á“áŸ’á‘á¶á“áŸ‹
ko: 귀하의 주소 증명을 즉시 제출하세요
mn: Хаягийн нотолгоогоо яаралтай ирүүлнэ үү
pl: Prześlij pilnie potwierdzenie adresu
pt: Submeta o comprovativo de morada o mais breve possível
si: කඩිනමින් ඔබේ ලිපිනය පිළිබඳ සාක්ෂි ඉදිරිපත් කරන්න
sw: Wasilisha uthibitisho wako wa anwani haraka
th: โปรดยื่นหลักฐานแสดงที่อยู่ของคุณด่วน
tr: Adres belgenizi acilen gönderiniz
uz: Shoshilinch ravishda manzilni tasdiqlovchi hujjatni yuboring
zh_tw: 緊急提交地址證明

# Customer.io email: 30-day_Reactivation_Trading_Central_email
source: Subscribe now
pt: Subscrever agora
sw: Jisajili sasa
uz: Hozir obuna bo'ling

source: Sudanese Pound
bn_bd: সুদানিজ পাউন্ড
de: Sudanesisches Pfund
es: Libra sudanesa
fr: Livre soudanaise
it: Sterlina sudanese
km: á•áŸ„á“áŸáŸŠá¼áŠá„áŸ‹
ko: 수단 파운드
mn: Суданы фунт
pl: Funt sudański
pt: Libra Sudanesa
si: සුඩාන පවුම
sw: Pauni ya Sudan
th: ปอนด์ซูดาน
tr: Sudan Poundu
uz: Sudan funt
zh_tw: 蘇丹鎊

source: Sugar
pt: Açúcar
uz: Shakar

source: Surinam Dollar
bn_bd: সুরিনাম ডলার
de: Suriname-Dollar
es: Dólar surinamés
fr: Dollar du Surinam
it: Dollaro surinamese
km: áŠá»á›áŸ’á›á¶áš áŸáŸŠá¼ášá¸áá¶á˜
ko: 수리남 달러 (Surinam Dollar)
mn: Суринам доллар
pl: Dolar surinamski
pt: Dólar Surinamês
si: සුරිනම් ඩොලරය
sw: Dola ya Surinam
th: ดอลลาร์ซูรินาเม
tr: Surinam Doları
uz: Surinam dollari
zh_tw: 蘇利南元

source: Suspicious activity detected from this device - for safety, login has been blocked temporarily.
bn_bd: এই ডিভাইস থেকে সন্দেহজনক কার্যকলাপ সনাক্ত করা হয়েছে - নিরাপত্তার জন্য, লগইন সাময়িকভাবে ব্লক করা হয়েছে।
de: Verdächtige Aktivität von diesem Gerät erkannt - zur Sicherheit wurde die Anmeldung vorübergehend blockiert.
es: Actividad sospechosa detectada desde este dispositivo: por seguridad, el inicio de sesión se ha bloqueado temporalmente.
fr: Une activité suspecte a été détectée à partir de cet appareil - pour des raisons de sécurité, la connexion a été temporairement bloquée.
id: Aktivitas mencurigakan telah terdereksi menggunakan perangkat ini - untuk keamanan, login telah diblokir sementara.
it: È stata rilevata un'attività sospetta su questo dispositivo: l'accesso è stato temporaneamente sospeso per motivi di sicurezza.
km: ášá€áƒá¾á‰áŸá€á˜áŸ’á˜á—á¶á–á‚á½ášá±áŸ’á™áŸá„áŸ’áŸáŸá™á–á¸á§á”á€ášááŸá“áŸáŸ‡ - á€á¶ášá…á¼á›á”áŸ’ášá–áŸá“áŸ’á’ááŸ’ášá¼áœá”á¶á“ášá¶ášá¶áŸ†á„á‡á¶á”ááŸ’áŠáŸ„áŸ‡á¢á¶áŸá“áŸ’á“áŠá¾á˜áŸ’á”á¸áŸá»áœááŸ’áá·á—á¶á–áŸ”
ko: 이 장치에서 수상한 활동이 감지되었습니다 - 안전을 위해서, 로그인이 일시적으로 금지되었습니다.
mn: Энэ төхөөрөмжөөс сэжигтэй үйлдэл илэрлээ. Аюулгүй байдлын үүднээс нэвтрэлтийг түр хугацаагаар хаасан байна.
pl: Wykryto podejrzaną aktywność na tym urządzeniu - ze względów bezpieczeństwa logowanie zostało tymczasowo zablokowane.
pt: Atividade suspeita detetada neste dispositivo — por motivos de segurança, o início de sessão foi temporariamente bloqueado.
si: මෙම උපාංගයෙන් සැක කටයුතු ක්‍රියාකාරකම් අනාවරණය වී ඇත - ආරක්ෂාව සඳහා, පුරනය වීම තාවකාලිකව අවහිර කර ඇත.
sw: Shughuli zenye mashaka ziligunduliwa kutoka kwa kifaa hiki - kwa usalama, kuingia kumezuiwa kwa muda.
th: ตรวจพบสิ่งผิดปกติจากอุปกรณ์นี้ การเข้าสู่ระบบจึงถูกระงับชั่วคราวเพื่อความปลอดภัย
tr: Bu cihazdan şüpheli etkinlik algılandı - güvenlik nedeniyle oturum açma geçici olarak engellendi.
uz: Ushbu qurilmadan aniqlangan shubhali faoliyat - xavfsizlik uchun kirish vaqtincha bloklangan.
zh_tw: 檢測到此裝置有可疑活動 - 為了安全起見，已暫時禁止登入。

source: Swazi Lilangeni
bn_bd: সোয়াজি লিলাঙ্গেনি
de: Swasi Lilangeni
es: Lilangeni de Suazilandia
fr: Lilangeni swazi
it: Lilangeni dell'eSwatini
km: á›á¸á¡á¶á„á áŸ’á‚á¸á“á¸ áŸáŸ’áœá¶áŸáŸŠá¸
ko: 스와지 릴랑게니
mn: Свази Лилангени
pl: Lilangeni
pt: Llilangeni
si: ස්වාසි ලිලංගේනි
th: ลิลันเจนีสวาซิ
tr: Svazi Lilangeni
zh_tw: 史瓦濟蘭里蘭吉尼

source: Swedish Index
bn_bd: সুইডিশ সূচক
de: Schwedischer Index
es: Índice Suecia
fr: Indice Suède
id: Indeks Swedia
it: Indice Svezia
km: áŸá“áŸ’á‘áŸáŸ’áŸá“áŸáŸáŸŠá»á™á¢áŸ‚á
ko: 스웨덴 지수
pl: Indeks szwedzki
pt: Índice Swedish
si: ස්වීඩන් දර්ශකය
sw: Dira ya Uswidi
th: ดัชนีสวีเดน
tr: İsveç Endeksi
uz: Shvetsiya Indeksi
vi: Chỉ số chứng khoán Thụy Điển
zh_tw: 瑞典指數

source: Swedish Krona
bn_bd: সুইডিশ ক্রোনা
de: Schwedische Krone
es: Corona sueca
fr: Couronne suédoise
it: Corona svedese
km: á€áŸ’ášá¼áá¶áŸáŸŠá»á™á¢áŸ‚á
ko: 스웨덴 크로나
mn: Шведийн крон
pl: Korona szwedzka
pt: Coroa Sueca
si: ස්වීඩන් ක්රෝනා
sw: Krona ya Uswidi
th: โครนาสวีเดน
tr: İsveç Kronu
uz: Shved kroni
zh_tw: 瑞典克朗

source: Swiss Franc
bn_bd: সুইস ফ্রাংক
de: Schweizer Franken
es: Franco suizo
fr: Franc suisse
it: Franco svizzero
km: á áŸ’áœáŸ’ášá„áŸ‹áŸáŸ’áœá¸áŸ
ko: 스위스 프랑
mn: Швейцарийн франк
pl: Frank szwajcarski
pt: Franco Suíço
si: ස්විස් ෆ්‍රෑන්ක්
sw: Franc ya Uswisi
th: ฟรังก์สวิส
tr: İsviçre Frangı
uz: Shveytsariya Franki
zh_tw: 瑞士法郎

source: Switzerland
bn_bd: সুইজারল্যান্ড
de: Schweiz
es: Suiza
fr: Suisse
it: Svizzera
km: â€‹áŸáŸ’áœá¸áŸ
ko: 스위스
mn: Швейцарь
pl: Szwajcaria
pt: Suíça
si: ස්විට්සර්ලන්තය
sw: Uswizi
th: สวิตเซอร์แลนด์
tr: İsviçre
uz: Shveytsariya
zh_tw: 瑞士

source: Switzerland OTC Stocks
bn_bd: সুইজারল্যান্ড ওটিসি স্টক
de: Schweiz OTC-Aktien
es: Acciones OTC Suiza
fr: Actions OTC Suisse
it: Azioni OTC Svizzera
km: á—á¶á‚á áŸŠá»á“ Switzerland OTC
ko: 스위스 OTC 주식
mn: Швейцарийн OTC хувьцаа
pl: Szwajcarskie akcje OTC
pt: Ações OTC da Suíça
si: ස්විට්සර්ලන්තයේ OTC කොටස්
sw: Hisa za OTC za Uswizi
th: หุ้น OTC สวิตเซอร์แลนด์
tr: İsviçre OTC Hisse Senetleri
uz: Shveytsariya OTC aktsiyalari
zh_tw: 瑞士場外交易股票

source: Symbol %1 is invalid.
bn_bd: প্রতীক %1 অবৈধ।
fr: Symbole %1 non valide.
km: á“á·á˜á·ááŸ’ááŸá‰áŸ’á‰á¶ %1 á˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœáŸ”
mn: %1 тэмдэг хүчин төгөлдөр бус байна.
pt: O símbolo %1 é inválido.
si: %1 සංකේතය වලංගු නැත.
sw: Alama %1 si halali.
uz: %1 belgisi yaroqsiz.
zh_tw: %1符號無效。

source: Symbol is required.
bn_bd: প্রতীক প্রয়োজন।
de: Symbol ist erforderlich.
es: Se requiere un símbolo.
fr: Le symbole est nécessaire.
it: Il simbolo è obbligatorio.
km: á…á¶áŸ†á”á¶á…áŸ‹ááŸ’ášá¼áœá˜á¶á“á“á·á˜á·ááŸ’ááŸá‰áŸ’á‰á¶áŸ”
ko: 심볼이 필요합니다.
mn: Тэмдэгт оруулах шаардлагатай.
pl: Wymagane jest podanie symbolu.
pt: O campo do símbolo é obrigatório.
si: සංකේතය අවශ්‍ය වේ.
sw: Alama inahitajika.
th: จำเป็นต้องมีสัญลักษณ์
tr: Sembol gereklidir.
uz: Belgi talab qilinadi.
zh_tw: 符號是必要的。

# Customer.io email: mf_france_transactional_real_signup
source: Synthetic indices
bn_bd: সিন্থেটিক সূচক
fr: Indices synthétiques
km: áŸá“áŸ’á‘áŸáŸ’áŸá“áŸ Synthetic
mn: Синтетик индексүүд
pt: Índices Sintéticos
si: කෘත්‍රිම දර්ශක
sw: Sintetiki indeksi
uz: Sintetik indekslar
zh_tw: 綜合指數

source: Syrian Pound
bn_bd: সিরিয়ান পাউন্ড
de: Syrisches Pfund
es: Libra siria
fr: Livre syrienne
it: Lira siriana
km: á•áŸ„á“áŸáŸŠá¸ášá¸
ko: 시리아 파운드
mn: Сирийн фунт
pl: Funt syryjski
pt: Libra Síria
si: සිරියානු පවුම
sw: Pauni ya Syria
th: ปอนด์ซีเรีย
tr: Suriye Poundu
uz: Suriya funti
zh_tw: 敘利亞鎊

source: São Tomé and Príncipe Dobra
bn_bd: সাও টোমে এবং প্রিন্সিপ ডোবরা
de: São Tomé und Príncipe Dobra
es: Dobra santotomense
fr: Dobra de Sao Tomé-et-Principe
it: Dobra di São Tomé e Príncipe
ko: 상투메 프린시페 도브라 (São Tomé and Príncipe Dobra)
mn: Сан-Томе ба Принсипи Добра
pl: Dobra
pt: Dobra
si: São Tomé සහ Príncipe Dobra
sw: São Tomé na Príncipe Dobra
th: โดบราเซาตูเมและปรินซิปี
tr: Sao Tome ve Principe Dobra
uz: San-Tome va Prinsipi Dobra
zh_tw: 聖多美普林西比多布拉

source: TOTP based 2FA is already disabled.
bn_bd: TOTP ভিত্তিক 2FA ইতিমধ্যেই নিষ্ক্রিয়।
de: TOTP basierte 2FA ist bereits gesperrt.
es: La autenticación en dos pasos con contraseña TOTP se encuentra desactivada.
fr: La 2FA basée sur TOTP est déjà désactivée.
id: TOTP berbasis 2FA sudah dinonaktifkan.
it: L'autenticazione 2FA tramite TOTP è già stata disabilitata.
km: á”áŸ’ášá–áŸá“áŸ’á’á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á”áŸ‚á”á–á¸ášá‡á¶á“áŸ‹áŠáŸ‚á›á˜á¶á“á˜á¼á›áŠáŸ’á‹á¶á“á›á¾ TOTP ááŸ’ášá¼áœá”á¶á“á”á·á‘ášá½á…á á¾á™áŸ”
ko: 시간 기반의 일회성 암호 (TOTP)를 기반으로 하는 2단계 보안인증 (2FA)은 이미 비활성화되었습니다.
mn: TOTP дээр суурилсан 2FA аль хэдийн идэвхгүй болсон.
pl: Uwierzytelnianie dwuskładnikowe oparte na TOTP zostało już wyłączone.
pt: A A2F baseada em TOTP já está desabilitada.
si: TOTP පදනම් වූ 2FA දැනටමත් අබල කර ඇත.
sw: 2FA inayotegemea TOTP tayari imezimwa.
th: ระบบยืนยันตัวตนสองขั้นตอนที่อิง TOTP ได้ปิดการใช้งานแล้ว
tr: TOTP tabanlı 2FA zaten devre dışı.
uz: TOTP asosidagi 2FA allaqachon o'chirilgan.
zh_tw: 基於TOTP的2FA已禁用。

source: TOTP based 2FA is already enabled.
bn_bd: TOTP ভিত্তিক 2FA ইতিমধ্যেই সক্ষম।
de: TOTP basierte 2FA ist bereits freigegeben.
es: La autenticación en dos pasos con contraseña TOTP se encuentra habilitada.
fr: La 2FA basée sur TOTP est déjà désactivée.
id: TOTP berbasis 2FA sudah diaktifkan.
it: L'autenticazione 2FA tramite TOTP è già stata abilitata.
km: á”áŸ’ášá–áŸá“áŸ’á’á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á”áŸ‚á”á–á¸ášá‡á¶á“áŸ‹áŠáŸ‚á›á˜á¶á“á˜á¼á›áŠáŸ’á‹á¶á“á›á¾ TOTP ááŸ’ášá¼áœá”á¶á“á”á¾á€ášá½á…á á¾á™áŸ”
ko: 시간 기반의 일회성 암호 (TOTP)를 기반으로 하는 2단계 보안인증 (2FA)은 이미 활성화되었습니다.
mn: TOTP дээр суурилсан 2FA аль хэдийн идэвхэжсэн байна.
pl: Uwierzytelnianie dwuskładnikowe oparte na TOTP zostało już włączone.
pt: A A2F baseada em TOTP já está habilitada.
si: TOTP පදනම් වූ 2FA දැනටමත් සබල කර ඇත.
sw: 2FA inayotegemea TOTP tayari imewezeshwa.
th: ระบบยืนยันตัวตนสองขั้นตอนที่อิง TOTP ถูกเปิดใช้งานแล้ว
tr: TOTP tabanlı 2FA zaten etkinleştirilmiş.
uz: TOTP asosidagi 2FA allaqachon yoqilgan.
zh_tw: 基於TOTP的2FA已啟用。

source: TURBOSLONG and TURBOSPUT are not supported.
bn_bd: TURBOSLONG এবং TURBOSPUT সমর্থিত নয়।
de: TURBOSLONG und TURBOSPUT werden nicht unterstützt.
es: TURBOSLONG y TURBOSPUT no son compatibles.
fr: TURBOSLONG et TURBOSPUT ne sont pas pris en charge.
it: TURBOSLONG e TURBOSPOT non sono supportate.
km: á˜á·á“á‚á¶áŸ†á‘áŸ’áš TURBOSLONG á“á·á„ TURBOSPUT á‘áŸáŸ”
ko: TURBOSLONG과 TURBOSPUT은 지원되지 않습니다.
mn: TURBOSLONG болон TURBOSPUT нарыг дэмжихгүй.
pl: TURBOSLONG i TURBOSPUT nie są obsługiwane.
pt: TURBOSLONG e TURBOSPUT não são aceites.
si: TURBOSLONG සහ TURBOSPUT සහය නොදක්වයි.
sw: TURBOSLONG na TURBOSPUT haziungwa mkono.
th: ไม่รองรับ TURBOSLONG และ TURBOSPUT
tr: TURBOSLONG ve TURBOSPUT desteklenmiyor.
uz: TURBOSLONG va TURBOSPUT qo'llab-quvvatlanmaydi.
zh_tw: 不支援TURBOSLONG 和 TURBOSPUT。

source: Tactical BB Indices
pt: Índices Tactical BB

source: Tactical BB Indices are based on Bollinger Bands (BB) values, which measure market volatility and potential price reversals.
pt: Os Índices Tactical BB baseiam-se nos valores das Bollinger Bands (BB), que medem a volatilidade do mercado e as potenciais inversões de preços.
uz: Tactical BB Indekslari bozor o'zgaruvchanligini va potentsial narxlarning o'zgarishini o'lchaydigan Bollinjer Diapazonlari (BB) qiymatlariga asoslanadi.

source: Tactical MACD Indices
pt: Índices Tactical MACD

source: Tactical MACD Indices are based on Moving Average Convergence Divergence (MACD) values, which indicate trend direction and momentum.
pt: Os Índices Tactical MACD baseiam-se nos valores do Moving Average Convergence Divergence (MACD), que indicam a direção da tendência e o respetivo momentum.
uz: Tactical MACD Indekslari Moving Average Convergence Divergence (MACD) qiymatlariga asoslanadi, bu esa trend yo'nalishi va impulsini ko'rsatadi.

source: Tactical MACO Indices
pt: Índices Tactical MACO

source: Tactical MACO Indices are based on trading signals generated by comparing two moving averages.
pt: Os Índices Tactical MACO baseiam-se em sinais de negociação gerados pela comparação de duas médias móveis.
uz: Tactical MACO Indekslari ikkita harakatlanuvchi o'rtacha ko'rsatkichlarni solishtirish orqali yaratilgan savdo signallariga asoslanadi.

source: Tactical RSI Indices
pt: Índices Tactical RSI
uz: Tactical RSI Indekslari

source: Tactical RSI Indices are based on Relative Strength Index (RSI) values, which measure the speed and magnitude of price movements.
pt: Os Índices Tactical RSI baseiam-se nos valores do Índice de Força Relativa (RSI), que medem a velocidade e magnitude dos movimentos de preços.
uz: Tactical RSI indekslari Narx harakatlanishining tezligi va kattaligini o'lchaydigan nisbiy kuch indeksiga (RSI) asoslanadi.

source: Taiwan Index
pt: Índice Taiwan
uz: Tayvan Indeksi

source: Tajikistani Somoni
bn_bd: তাজিকিস্তানি সোমনি
de: Tadschikistani Somoni
es: Somoni tayiko
fr: Somoni du Tadjikistan
it: Somoni tagiko
km: áŸá»á˜á»á“á¸ áá¶á áŸ’áŸáŸŠá¸á‚á¸áŸáŸ’áá¶á“
ko: 타지키스탄 소모니 (Tajikistani Somoni)
mn: Тажикистаны сомони
pl: Somoni
pt: Somoni
si: ටජිකිස්තාන සොමෝනි
sw: Somoni Tajikistani
th: โซโมนีทาจิกิสถาน
tr: Tacikistan Somonisi
uz: Tojikiston somoni
zh_tw: 塔吉克索摩尼
