Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

# Customer.io email: svg_all_transactional_crypto_withdrawal_rejected
source: %1 %2Make a withdrawal%3 from your %4 account via %5%6%7. %8 Make a withdrawal from your %9 account via %10%11%12. %13
bn_bd: %1 %2 উত্তোলন করুন%3 আপনার থেকে %4 এর মাধ্যমে অ্যাকাউন্ট %5%6%7. %8 আপনার থেকে একটি উত্তোলন করুন %9 এর মাধ্যমে অ্যাকাউন্ট %10%11%12. %13
de: %1 %Nehmen Sie eine Abhebung%3 von Ihrem %4 Konto über %5%6%7 vor. %8 Nehmen Sie eine Abhebung%9 von Ihrem Konto vor über %10%11%12 vor. %13
es: %1 %2Realice un retiro%3 desde su %4 cuenta a través de %5%6%7. %8 Realice un retiro desde su %9 cuenta a través de %10%11%12. %13
fr: %1 %2 Effectuez un retrait%3 de votre compte %4 via %5%6%7. %8 Effectuez un retrait de votre compte %9 via %10%11%12. %13
it: %1 %2Effettua un prelievo%3 dal tuo conto %4 tramite %5%6%7. %8Effettua un prelievo dal tuo conto %9 tramite %10%11%12. %13
km: %1 %2á’áŸ’áœá¾á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹%3 á–á¸á‚áá“á¸ %4 ášá”áŸáŸ‹á¢áŸ’á“á€áá¶á˜ášá™áŸˆ %5%6%7áŸ” %8 á’áŸ’áœá¾á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹á–á¸á‚áá“á¸ %9 ášá”áŸáŸ‹á¢áŸ’á“á€áá¶á˜ášá™áŸˆ %10%11%12áŸ” %13
ko: %1 %5%6%7을 통해서 귀하의 %4 계정에서 %2인출하세요%3. %10%11%12을 통해 귀하의 %9 계정에서 %8인출하세요. %13
mn: %5%6%7%8-аар дамжуулан өөрийн %4 данснаасаа %1%2татан авалт хийгээрэй%3. %10%11%12-аар дамжуулан өөрийн %9 данснаасаа %8 татан авалт хийгээрэй.
pl: %1 %2Dokonaj wypłaty%3 ze swojego konta %4 przez %5%6%7. %8 Dokonaj wypłaty ze swojego konta %9 przez %10%11%12. %13
pt: %1%2Efetue um levantamento%3 da sua conta %4 utilizando %5%6%7. %8Efetue um levantamento da sua conta %9 através de %10%11%12. %13
si: %1 %5%6%7 හරහා ඔබේ %4 ගිණුමෙන් %2මුදල් ආපසු ගන්න%3. %8 %10%11%12 හරහා ඔබේ %9 ගිණුමෙන් මුදල් ආපසු ගැනීමක් සිදු කරන්න. %13
sw: %1 %2Fanya utoaji%3 kutoka kwenye akaunti yako ya %4 kupitia %5%6%7. %8 Fanya utoaji kutoka kwenye akaunti yako ya %9 kupitia %10%11%12. %13
th: %1 %2ทำการถอนเงิน%3 ออกจาก %4 บัญชีของคุณผ่าน %5%6%7 %8 ทำการถอนเงินออกจาก %9 บัญชีของคุณผ่าน %10%11%12 %13
tr: 5%6%7 aracılığıyla %4 hesabınızdan %1 %2para çekme işlemi yapın%3. %10%11%12aracılığıyla %9 hesabınızdan %8para çekme işlemi yapın%9. %13
uz: %1 %2Pul yechib oling%3 %4 hisobingizdan %5%6%7 orqali. %8 %9 hisobingizdan %10%11%12 orqali pul yechib oling. %13
zh_tw: %1 %2通過 %5%6%7 從您的 %4 帳戶提款%3。%8 通過 %10%11%12 從您的 %9 帳戶提款。%13

# Customer.io email: svg_all_transactional_crypto_withdrawal_rejected
source: %1 %2Make an exchange%3 on Deriv P2P for your local currency. %4 Make an exchange on Deriv P2P for your local currency. %5
bn_bd: Deriv P2P-এ %1 %2 আপনার স্থানীয় মুদ্রায় বিনিময় করুন %3 । Deriv P2P-এ %4 আপনার স্থানীয় মুদ্রায় বিনিময় করুন %5
de: %1 %2Einen Umtausch%3 auf Deriv P2P in Ihre Landeswährung vornehmen. %4 Tauschen Sie auf Deriv P2P in Ihre Landeswährung um. %5
es: %1 %2Realice un intercambio%3 en Deriv P2P a su moneda local. %4 Realice un intercambio en Deriv P2P a su moneda local. %5
fr: %1 %2Effectuez un échange%3 sur Deriv P2P contre votre monnaie locale. %4 Effectuez un échange sur Deriv P2P contre votre monnaie locale. %5
it: %1 %2 Fai uno scambio %3 su Deriv P2P per la tua valuta locale. %4 Fai uno scambio su Deriv P2P per la tua valuta locale. %5
km: %1 %2á’áŸ’áœá¾á€á¶ášá”áŸ’áá¼ášá”áŸ’ášá¶á€áŸ‹%3 á“áŸ…á›á¾ Deriv P2P áŸá˜áŸ’ášá¶á”áŸ‹ášá¼á”á·á™á”áŸááŸ’áá€áŸ’á“á»á„áŸáŸ’ášá»á€ášá”áŸáŸ‹á¢áŸ’á“á€áŸ” %4 á’áŸ’áœá¾á€á¶ášá•áŸ’á›á¶áŸáŸ‹á”áŸ’áá¼ášá“áŸ…á›á¾ Deriv P2P áŸá˜áŸ’ášá¶á”áŸ‹ášá¼á”á·á™á”áŸááŸ’áá€áŸ’á“á»á„áŸáŸ’ášá»á€ášá”áŸáŸ‹á¢áŸ’á“á€áŸ” %5
ko: %1 귀하의 지역 통화에 대하여 Deriv P2P에서 %2거래하세요%3. 귀하의 지역 통화에 대하여 Deriv P2P에서 %4 거래를 진행하세요. %5
mn: Өөрийн улсын валютаараа Deriv P2P дээр %1%2солилцоо%3 хийгээрэй. Өөрийн улсын валютаараа Deriv P2P дээр %4 солилцоо хийгээрэй. %5
pl: %1 %2Dokonaj wymiany%3 na swoją lokalną walutę na Deriv P2P. %4 Dokonaj wymiany na swoją lokalną walutę na Deriv P2P. %5
pt: %1%2Efetue uma transação de câmbio%3 na Deriv P2P para a sua moeda local. %4 Efetue uma transação de câmbio na Deriv P2P para a sua moeda local. %5
si: %1 %2ඔබේ දේශීය මුදල් සඳහා Deriv P2P හි හුවමාරුවක්%3 කරන්න. %4 ඔබේ දේශීය මුදල් සඳහා Deriv P2P හි හුවමාරුවක් කරන්න. %5
sw: %1 %2Fanya ubadilishaji%3 kwenye Deriv P2P kwa sarafu yako ya ndani. %4 Fanya ubadilishaji kwenye Deriv P2P kwa sarafu yako ya ndani. %5
th: %1 %2ทำการแลกเปลี่ยน%3 บนแอป Deriv P2P สำหรับสกุลเงินท้องถิ่นของคุณ %4 ทำการแลกเปลี่ยนบนแอป Deriv P2P สำหรับสกุลเงินท้องถิ่นของคุณ %5
tr: Yerel para biriminiz için Deriv P2P'de %1 %2bir takas yapın%3. %4 Deriv P2P'de yerel para biriminiz için takas yapın. %5
uz: %1 %2 Deriv P2P da mahalliy valyutaga%3 almashtiring. %4 Deriv P2P da mahalliy valyutangizga almashtiring. %5
zh_tw: %1 %2在 Deriv P2P 兌換%3 成當地貨幣。 %4 在 Deriv P2P 兌換成當地貨幣。%5

# Customer.io email: svg-all-transactional-professional-client-request
source: %1 - Request to be categorised as professional trader
bn_bd: %1 - পেশাদার ট্রেডার হিসাবে শ্রেণীবদ্ধ করার অনুরোধ
de: %1 - Antrag auf Einstufung als professioneller Händler
es: %1 - Solicitud de clasificación como trader profesional
fr: %1 - Demande de classement en tant que trader professionnel
it: %1 - Richiesta di essere classificato come trader professionista
km: %1 - áŸáŸ’á“á¾áŸá»áŸ†á±áŸ’á™á…á¶ááŸ‹ááŸ’á“á¶á€áŸ‹á‡á¶á¢áŸ’á“á€á‡á½á‰áŠá¼ášá¢á¶á‡á¸á–
ko: %1 - 전문 트레이더로 분류되기 위한 신청
mn: %1 - Мэргэжлийн худалдаачин гэж ангилах хүсэлт
pl: %1 -Wniosek o zaklasyfikowanie jako klienta profesjonalnego
pt: %1 - Pedido para categorização como trader profissional.
si: %1 - වෘත්තීය ගනුදෙනුකරුවෙකු ලෙස වර්ග කරන ලෙස ඉල්ලීම
sw: %1 - Ombi kuainishwa kama mfanyabiashara mtaalamu
th: %1 - ขอให้จัดประเภทเป็นเทรดเดอร์มืออาชีพ
tr: %1 - Profesyonel tüccar olarak sınıflandırılma talebi
uz: %1 - Professional treyder sifatida tasniflanish so`rovi
zh_tw: %1 - 請求被歸類為專業交易員

# Customer.io email: dummy_bankwire_deposit
source: %1 Dear %2, %3 Hi, %4
km: %1 á‡á¼á“á…áŸ†á–áŸ„áŸ‡%2, %3 áŸá½áŸáŸ’áá¸, %4
mn: %1 Сайн байна уу %2, %3 Сайн байна уу, %4
pt: %1 Prezado, %2, %3 Olá, %4
si: %1 ආයුබෝවන් %2, %3 ආයුබෝවන්, %4
sw: %1 Mpendwa %2, %3 Habari, %4
uz: %1 Aziz %2, %3 Salom, %4

# Customer.io email: svg_all_transactional_mt5_financial_signup
source: %1 Hello %2! %3 Hello! %4
km: %1 áŸá½áŸáŸ’áŠá¸ %2! %3 áŸá½áŸáŸ’áá¸! % 4
mn: %1 Сайн байна уу %2! %3 Сайн байна уу! %4
pt: %1 Olá %2! %3 Olá! %4
si: %1 ආයුබෝවන් %2! %3 ආයුබෝවන්! %4
sw: %1 Habari %2! %3 Habari! %4
uz: %1 Salom %2! %3 Salom! %4

# Customer.io email: svg_all_transactional_real_derivez_welcome
source: %1 Hello %2, %3 Hello partner, %4
bn_bd: %1 হ্যালো %2, %3 হ্যালো পার্টনার, %4
de: %1 Hallo %2! %3 Hallo, Partner, %4
es: %1Hola %2, %3 Hola, socio, %4
fr: %1 Salut %2, %3 Salut partenaire, %4
it: %1Ciao %2, %3 Ciao partner, %4
km: %1 áŸá½áŸáŸ’áá¸ %2, %3 áŸá½áŸáŸ’áá¸áŠáŸƒá‚á¼ %4
ko: %1 안녕하세요 %2, %3 안녕하세요 파트너님, %4
mn: %1 Сайн байна уу %2, %3 Сайн байна уу түнш, %4
pl: %1 Witaj %2, %3 Witaj patnerze,%4
pt: %1 Olá, %2! %3 Olá, parceiro! %4
si: %1 ආයුබෝවන් %2, %3 හවුල්කරුවනි ඔබට ආයුබෝවන්, %4
sw: %1 Habari %2, %3 Habari mbia, %4
th: %1 สวัสดี %2, %3 สวัสดี หุ้นส่วน %4
tr: %1 Merhaba %2, %3 Merhaba ortak, %4
uz: %1 Salom %2, %3 Salom sherik, %4
zh_tw: %1 您好 %2，%3 合作夥伴您好，%4

# Customer.io email: svg_all_transactional_verify_email_closed_account
source: %1 Hello %2, %3 Hello trader, %4
bn_bd: %1 হ্যালো %2, %3 হ্যালো ট্রেডার, %4
de: %1 Hallo %2, %3 Hallo Händler, %4
es: %1Hola %2, %3 Hola, trader, %4
fr: %1 Salut %2, %3 Salut, trader %4
it: %1Ciao %2, %3 Ciao trader, %4
km: %1 áŸá½áŸáŸ’áá¸ %2 %3 áŸá½áŸáŸ’áá¸á¢áŸ’á“á€á‡á½á‰áŠá¼áš %4
ko: %1 안녕하세요 %2, %3 안녕하세요 거래자님, %4
mn: %1 Сайн байна уу %2, %3 Арилжаачны амрыг айлтгая, %4
pl: %1 Witaj %2, %3 Witaj inwestorze,%4
pt: %1 Olá, %2, %3 Olá ,Trader: %4
si: %1 ආයුබෝවන් %2, %3 ගනුදෙනුකරුවනි ඔබට ආයුබෝවන්, %4
sw: %1 Habari %2, %3 Habari mfanyabiashara, %4
th: %1 สวัสดี %2, %3 สวัสดี เทรดเดอร์, %4
tr: %1 Merhaba %2, %3 Merhaba tüccar, %4
uz: %1 Salom %2, %3 Salom savdogar, %4
zh_tw: %1 您好 %2，%3 交易者您好，%4

# Customer.io email: svg_all_transactional_pa_approved
source: %1 Hello %2, %3 Hello, %4
bn_bd: %1 হ্যালো %2, %3 হ্যালো, %4
de: %1 Hallo %2, %3 Hallo, %4
es: %1¡Hola %2! %3 ¡Hola! %4
fr: %1Salut %2 !, %3 Salut ! %4
it: %1Ciao %2, %3 Ciao, %4
km: %1 áŸá½áŸáŸ’áá¸ %2 %3 áŸá½áŸáŸ’áá¸ %4
ko: %1 안녕하세요 %2 %3 안녕하세요, %4
mn: %1 Сайн байна уу %2, %3 Сайн байна уу, %4
pl: %1 Cześć %2, %3 Cześć, %4
pt: %1 Olá, %2 %3 Olá! %4
si: %1 ආයුබෝවන් %2, %3 ආයුබෝවන්, %4
sw: %1 Habari %2, %3 Habari, %4
th: %1 สวัสดี %2 %3 สวัสดี %4
tr: %1 Merhaba %2, %3 Merhaba, %4
uz: %1 Salom %2, %3 Salom, %4
zh_tw: %1 您好 %2，%3 您好，%4

# Customer.io email: svg_all_transactional_withdraw_account_verification
source: %1 Hi %2, %3 Hello trader, %4
bn_bd: %1 হাই %2, %3 হ্যালো ট্রেডার, %4
de: %1 Hallo %2, %3 Hallo Händler, %4
es: %1Hola %2, %3 Hola, trader, %4
fr: %1 Salut %2, %3 Salut, trader%4
it: %1 Ciao %2, %3 Ciao trader, %4
km: %1 áŸá½áŸáŸ’áá¸ %2 %3 áŸá½áŸáŸ’áá¸á¢áŸ’á“á€á‡á½á‰áŠá¼áš %4
ko: %1 안녕하세요 %2, %3 안녕하세요 거래자님, %4
mn: %1 Сайн байна уу %2, %3 Арилжаачны амрыг айлтгая, %4
pl: %1 Cześć %2, %3 Witaj inwestorze,%4
pt: %1 Olá,, %2, %3 Olá, trader: %4
si: %1 ආයුබෝවන් %2, %3 ගනුදෙනුකරුවනි ඔබට ආයුබෝවන්, %4
sw: %1 Habari %2, %3 Habari mfanyabiashara, %4
th: %1 สวัสดี %2 %3 สวัสดี เทรดเดอร์ %4
tr: %1 Merhaba %2, %3 Merhaba tüccar, %4
uz: %1 Salom %2, %3 Salom savdogar, %4
zh_tw: %1 嗨 %2，%3 交易者您好，%4

# Customer.io email: svg_all_transactional_reset_password_request
source: %1 Hi %2, %3 Hi trader, %4
pt: %1Olá %2, %3 Olá, trader:%4
sw: %1 Habari %2, %3 Habari mfanyabiashara, %4
uz: %1 Salom %2, %3 Salom savdogar, %4

# Customer.io email: south-africa-zingpay-notice
source: %1 Hi %2, %3 Hi, %4
bn_bd: %1 হাই %2, %3 হাই, %4
de: %1 Hallo %2, %3 Hallo, %4
es: %1 Hola %2, %3 Hola, %4
fr: %1 Bonjour %2, %3 Bonjour, %4
it: %1 Ciao %2, %3 Ciao, %4
km: %1 áŸá½áŸáŸ’áá¸ %2 %3 áŸá½áŸáŸ’áá¸ %4
ko: %1 안녕하세요 %2, %3 안녕하세요, %4
mn: %1 Сайн байна уу %2, %3 Сайн байна уу, %4
pl: %1 Cześć %2, %3 Cześć, %4
pt: %1 Olá %2, %3 Olá, %4
si: %1 ආයුබෝවන් %2, %3 ආයුබෝවන්, %4
sw: %1 Habari %2, %3 Habari, %4
th: % 1 สวัสดี,% 2,% 3 สวัสดี,% 4
tr: %1 Merhaba %2, %3 Merhaba, %4
uz: %1 Salom %2, %3 Salom, %4
zh_tw: %1 您好 %2，%3 您好，%4

# Customer.io email: eu_real_to_deposit_onboarding
source: %1 Hi %2,%3Hello trader,%4
km: %1áŸá½áŸáŸ’áá¸ %2,%3áŸá½áŸáŸ’áá¸á¢áŸ’á“á€á‡á½á‰áŠá¼áš %4
mn: %1Hi %2,%3Heлло худалдаачин,%4
pt: %1 Olá %2,%3Olá, trader,%4
si: %1ආයුබෝවන් %2,%3ගනුදෙනුකරුවනි ඔබට ආයුබෝවන්,%4
sw: %1Habari %2,%3Habari mfanyabiashara,%4
uz: %1 Salom %2,%3Salom savdogar,%4

# Customer.io email: svg_all_transactional_unknown_login
source: %1 If you do not recognize this activity, go to %2%3%4 to reset your password immediately. %5
bn_bd: %1 আপনি যদি এই কার্যকলাপটি চিনতে না পারেন, তাহলে অবিলম্বে %2%3%4 পাসওয়ার্ড পুনরায় সেট করতে যান। %5
de: %1 Wenn Sie diese Aktivität nicht erkennen, gehen Sie zu %2%3%4, um Ihr Passwort sofort zurückzusetzen. %5
es: %1 Si no reconoce esta actividad, vaya a %2%3%4 para restablecer su contraseña inmediatamente. %5
fr: %1 Si vous ne reconnaissez pas cette activité, allez à %2%3%4 pour réinitialiser votre mot de passe immédiatement. %5
it: %1 Se le attività non sono riconducibili a te, reimposta subito la tua password su %2%3%4. %5
km: %1 á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€á˜á·á“á…á¶áŸ†áŸá€á˜áŸ’á˜á—á¶á–á“áŸáŸ‡á‘áŸ áŸá¼á˜á…á¼á›á‘áŸ…á€á¶á“áŸ‹ %2%3%4 áŠá¾á˜áŸ’á”á¸á€áŸ†áááŸ‹á–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€á¡á¾á„áœá·á‰á—áŸ’á›á¶á˜áŸ—áŸ” %5
ko: %1 이 활동에 대해 아시는 바가 없다면, 즉시 %2%3%4로 이동하셔서 귀하의 비밀번호를 재설정하세요. %5
mn: %1 Хэрэв та энэ үйлдлийг хийгээгүй бол %2%3%4 руу орж, нууц үгээ нэн даруй шинэчилнэ үү. %5
pl: %1 Jeśli nie rozpoznajesz tej aktywności, przejdź do %2%3%4, aby natychmiast zresetować swoje hasło. %5
pt: %1 Se não reconhecer esta atividade, visite %2%3%4 para redefinir de imediato a sua palavra-passe. %5
si: %1 ඔබ මෙම ක්‍රියාකාරකම හඳුනා නොගන්නේ නම්, වහාම ඔබේ මුරපදය යළි සැකසීමට %2%3%4 වෙත යන්න. %5
sw: %1 Ikiwa hutambua shughuli hii, nenda kwenye %2%3%4 ili kuweka upya nenosiri lako mara moja. %5
th: %1 หากคุณจำกิจกรรมนี้ไม่ได้ โปรดไปที่ %2%3%4 เพื่อรีเซ็ตรหัสผ่านทันที %5
tr: %1 Bu etkinliği tanımıyorsanız, parolanızı hemen sıfırlamak için %2%3%4 öğesine gidin. %5
uz: %1 Agar siz ushbu harakatni tan olmasangiz, parolni darhol tiklash uchun %2%3%4 sahifasiga o`ting. %5
zh_tw: %1 如無法識別此活動，請立刻前往 %2%3%4 重設密碼。 %5

source: %1 If you received payment but haven't released funds:%2 Explain the reason for the delay.
bn_bd: %1 আপনি যদি পেমেন্ট পেয়েছেন তবে তহবিল প্রকাশ না করেন:%2 বিলম্বের কারণটি ব্যাখ্যা করুন।
km: %1 á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€á”á¶á“á‘á‘á½á›á€á¶ášá‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹ á”áŸ‰á»á“áŸ’ááŸ‚á˜á·á“á‘á¶á“áŸ‹á”á¶á“á”á‰áŸ’á…áŸá‰á”áŸ’ášá¶á€áŸ‹áŸ–%2 áŸá¼á˜á–á“áŸ’á™á›áŸ‹á–á¸á áŸáá»á•á›áŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášá–á“áŸ’á™á¶ášá–áŸá›á“áŸ„áŸ‡áŸ”
mn: %1 Хэрэв та төлбөр авсан боловч мөнгө илгээж амжаагүй бол:%2 Хоцорсон шалтгааныг тайлбарлана уу.
pt: %1Se recebeu o pagamento, mas não libertou os fundos:%2 Indique o motivo do atraso.
si: %1 ඔබට ගෙවීම් ලැබුණත් අරමුදල් නිදහස් කර නොමැති නම්:%2 ප්රමාදයට හේතුව පැහැදිලි කරන්න.
sw: %1 Ikiwa umepokea malipo lakini haujaachia fedha:%2 Eleza sababu ya kuchelewa.
uz: %1 Agar siz to`lovni olgan bo`lsangiz, lekin mablag` chiqarmagan bo`lsangiz:%2 Kechikish sababini tushuntiring.

source: %1 and %2
bn_bd: %1 এবং %2
de: %1 und %2
es: %1 y %2
fr: %1 et %2
id: %1 dan %2
it: %1 e %2
km: %1 á“á·á„ %2
ko: %1 및 %2
mn: %1 ба %2
pl: %1 i %2
pt: %1 e %2
si: %1 සහ %2
sw: %1 na %2
th: %1 และ %2
tr: %1 ve %2
uz: %1 va %2
zh_tw: %1 與 %2

source: %1 barrier offset can not have more than %2 decimal places.
bn_bd: %1 বাধা অফসেটে %2 এর বেশি দশমিক স্থান থাকতে পারে না।
de: %1 Barriere Offset kann nicht mehr als %2 Dezimalstellen haben.
es: %1 el desplazamiento de barrera no puede tener más de %2 decimales.
fr: Le décalage de barrière %1 ne peut pas avoir plus de %2 décimales.
id: Batasan offset %1 tidak dapat memiliki lebih dari %2 desimal.
it: %1 correzione della barriera non può avere più di %2 decimali.
km: %1 áŸáŸ†áá„áŸá˜áŸ’ášá¶á”áŸ‹á”á“áŸ’á‘á¶ááŸ‹á€á˜áŸ’ášá·ááá˜áŸ’á›áŸƒá‚áŸ„á›áŠáŸ…á˜á·á“á¢á¶á…á˜á¶á“ááŸ’á‘á„áŸ‹á‘áŸá—á¶á‚á…áŸ’ášá¾á“á‡á¶á„ %2 á‘áŸáŸ”
ko: %1 장벽 오프셋은 소수점 %2 보다 더 크면 안 됩니다.
mn: %1 барьер офсет нь %2-с дээш аравтын бутархай байж болохгүй.
pl: Wartość wyrównania limitu %1 nie może zawierać więcej niż %2 miejsc(a) po przecinku.
pt: O deslocamento de barreira %1 não pode ter mais de %2 casas decimais.
si: %1 බාධක හිලව්වෙහි දශම ස්ථාන %1කට වඩා තිබිය නොහැක.
sw: Kipindi cha kizuizi cha %1 hauwezi kuwa na zaidi ya %2 sehemu za kukata.
th: %1 ส่วนชดเชยเส้นระดับราคาเป้าหมายต้องมีทศนิยมไม่เกิน %2 ตำแหน่ง
tr: %1 bariyer ofseti %2'den fazla ondalık basamak içeremez.
uz: %1 to'siq ofseti %2 dan ortiq kasrli joylarga ega bo'lishi mumkin emas.
zh_tw: %1 障礙抵銷的小數點後不可超過%2位數。

source: %1 currency transfers are suspended.
bn_bd: %1 মুদ্রা স্থানান্তর স্থগিত করা হয়েছে।
de: %1 Währungsüberweisungen sind ausgesetzt.
es: Las transferencias de moneda %1 están suspendidas.
fr: Les transferts de devises %1 sont suspendus.
it: I trasferimenti in valuta %1 sono sospesi.
km: á€á¶ášá•áŸ’á‘áŸášášá¼á”á·á™á”áŸááŸ’á %1 ááŸ’ášá¼áœá”á¶á“á•áŸ’á¢á¶á€áŸ”
ko: %1 통화 송금은 정지되어 있습니다.
mn: %1 валютын шилжүүлгийг түр зогсоосон байна.
pl: Przelewy walutowe %1 zostały wstrzymane.
pt: As transferências monetárias %1 estão suspensas.
si: %1 මුදල් හුවමාරු කිරීම අත්හිටුවා ඇත.
sw: %1 uhamisho wa sarafu umesimamishwa.
th: %1 การโอนสกุลเงินถูกระงับ
tr: %1 para birimi transferleri askıya alındı.
uz: %1 valyuta transferlari to'xtatilgan.
zh_tw: %1貨幣轉匯已停用。

# Customer.io email: mt5_archival_14_7_1day
source: %1 day(s) to save your MT5 account
pt: %1 dia(s) para guardar a sua conta MT5
sw: %1 siku(kwa) kuhifadhi akaunti yako ya MT5
uz: MT5 hisobingizni saqlash uchun %1 kun(lar)

source: %1 is a required field for payment method %2. Please provide a value.
bn_bd: পেমেন্ট পদ্ধতি %2 এর জন্য %1 একটি প্রয়োজনীয় ক্ষেত্র। দয়া করে মান প্রদান করুন।
de: %1 ist ein Pflichtfeld für die Zahlungsmethode %2. Bitte geben Sie einen Wert ein.
es: %1 es un campo obligatorio para el método de pago %2. Proporcione un valor.
fr: %1 est un champ obligatoire pour le mode de paiement %2. Veuillez fournir une valeur.
it: %1 è un campo necessario per la modalità di pagamento %2. Inserisci un valore.
km: %1 á‚áºá‡á¶á…á“áŸ’á›áŸ„áŸ‡áŠáŸ‚á›ááŸ’ášá¼áœá”áŸ†á–áŸá‰á€á¶ášáŸá˜áŸ’ášá¶á”áŸ‹áœá·á’á¸á”á„áŸ‹á”áŸ’ášá¶á€áŸ‹ %2 áŸ” áŸá¼á˜á”áŸ†á–áŸá‰á–áŸááŸŒá˜á¶á“áŸ”
ko: %1는 결제 수단 %2에 대힌 필수 입력항목입니다. 유효한 값을 제공해 주시기 바랍니다.
mn: %1 нь төлбөрийн хэрэгслийн %2 -т шаардлагатай талбар юм. Утга оруулна уу.
pl: %1 jest polem wymaganym dla metody płatności %2. Proszę podać wartość.
pt: %1 é um campo obrigatório para a forma de pagamento %2. Por favor, forneça um valor.
si: %1 යනු ගෙවීම් ක්‍රම %2 සඳහා අවශ්‍ය ක්ෂේත්‍රයකි. කරුණාකර අගයක් ලබා දෙන්න.
sw: %1 ni sehemu inayohitajika kwewnye njia ya malipo %2. Tafadhali weka thamani.
th: %1 เป็นช่องที่ต้องกรอกสําหรับวิธีการชําระเงิน %2 โปรดกรอกข้อมูล
tr: %1, %2 ödeme yöntemi için gerekli bir alandır. Lütfen bir değer girin.
uz: %1 toʻlov usuli uchun majburiy maydon %2. Iltimos, qiymat belgilang.
zh_tw: %1是付款方法 %2的必填欄位。請提供數值。

source: %1 is not a valid country code or a country where P2P is offered.
bn_bd: %1 একটি বৈধ দেশের কোড নয় অথবা একটি দেশ যেখানে P2P প্রস্তাবিত হয়।
fr: %1 correspond à un code de pays non valide ou à un pays où P2P n'est pas disponible.
km: %1 á˜á·á“á˜áŸ‚á“á‡á¶á›áŸáá€á¼áŠá”áŸ’ášá‘áŸáŸááŸ’ášá¹á˜ááŸ’ášá¼áœ á¬á˜á·á“á˜áŸ‚á“á‡á¶á”áŸ’ášá‘áŸáŸáŠáŸ‚á›á•áŸ’áá›áŸ‹áŸáŸáœá¶á€á˜áŸ’á˜ P2P áŸ”
mn: %1 нь хүчин төгөлдөр улсын код биш байна эсвэл P2P-ийг санал болгодоггүй улс байна.
pt: %1 não é um código de país válido ou um país onde a P2P é disponibilizada.
si: %1 යනු වලංගු රටක කේතයක් හෝ P2P පිරිනමන රටක් නොවේ.
sw: %1 sio nambari halali ya nchi au nchi ambapo P2P hutolewa.
uz: %1 yaroqli mamlakat kodi yoki P2P taklif qilinadigan mamlakat emas.
zh_tw: %1 不是有效的國家代碼或提供P2P服務的國家。

source: %1 is not a valid field for payment method %2.
bn_bd: পেমেন্ট পদ্ধতি %2 এর জন্য %1 একটি বৈধ ক্ষেত্র নয়।
de: %1 ist kein gültiges Feld für die Zahlungsmethode %2.
es: %1 no es un campo válido para el método de pago %2.
fr: %1 n'est pas un champ valide pour le mode de paiement %2.
it: %1 non è un campo valido per la modalità di pagamento %2.
km: %1 á˜á·á“á˜áŸ‚á“á‡á¶á…á“áŸ’á›áŸ„áŸ‡áŠáŸ‚á›ááŸ’ášá¹á˜ááŸ’ášá¼áœáŸá˜áŸ’ášá¶á”áŸ‹áœá·á’á¸á”á„áŸ‹á”áŸ’ášá¶á€áŸ‹ %2 áŸ”
ko: %1는 결제 수단 %2에 대하여 유효한 입력란이 아닙니다.
mn: %1 нь төлбөрийн аргын %2хувьд хүчин төгөлдөр талбар биш юм.
pl: %1 nie jest prawidłową wartością dla metody płatności: %2.
pt: %1 não é um campo válido para a forma de pagamento %2.
si: %1 ගෙවීම් ක්‍රම %2 සඳහා වලංගු ක්ෂේත්‍රයක් නොවේ.
sw: %1 sio sehemu halali kwa njia ya malipo %2.
th: %1 ไม่ใช่ช่องกรอกข้อมูลที่ถูกต้องสำหรับวิธีการชำระเงิน %2
tr: %1, %2 ödeme yöntemi için geçerli bir alan değil.
uz: %1, %2 toʻlov usuli uchun toʻgʻri kelmaydi.
zh_tw: %2對付款方法%1不是有效的欄位。

source: %1 is not a valid input for contract type %2.
bn_bd: চুক্তির ধরনে %2 এর জন্য %1 একটি বৈধ ইনপুট নয়।
de: %1 ist keine gültige Eingabe für den Kontrakttyp %2.
es: %1 no es una entrada válida para el tipo de contrato %2.
fr: %1 n'est pas une entrée valide pour le type de contrat %2.
id: %1 bukan input yang valid untuk jenis kontrak %2.
it: %1 non è un input valido per la tipologia di contratto %2.
km: %1 á˜á·á“â€‹á˜áŸ‚á“â€‹á‡á¶â€‹á‘á·á“áŸ’á“á“áŸá™â€‹á”á‰áŸ’á…á¼á›â€‹ááŸ’ášá¹á˜ááŸ’ášá¼áœâ€‹áŸá˜áŸ’ášá¶á”áŸ‹â€‹á”áŸ’ášá—áŸá‘â€‹á€á·á…áŸ’á…áŸá“áŸ’á™á¶ %2 á‘áŸáŸ”
ko: %1는 계약 유형 %2에 대하여 유효한 입력이 아닙니다.
mn: %1 нь %2 гэрээний төрлийн хувьд хүчин төгөлдөр өгөгдөл биш юм.
pl: %1 nie jest prawidłową wartością dla kontraktu tego rodzaju: %2.
pt: %1 não é uma entrada válida para o tipo de contrato %2.
si: %1 %2 ගිවිසුම් වර්ගය සඳහා වලංගු ආදානයක් නොවේ.
sw: %1 sio pembejeo halali kwa aina ya mkataba %2.
th: %1 ไม่ใช่ข้อมูลนำเข้าที่ถูกต้องสําหรับประเภทสัญญา %2
tr: %1, %2 sözleşme türü için geçerli bir giriş değil.
uz: %1 shartnoma turi %2 uchun yaroqli kiritish parametri emas.
zh_tw: 合約類型%2的%1輸入無效。

source: %1 is not allowed for residence of %2.
bn_bd: %2 এ বাসের জন্য %1 অনুমোদিত নয়।
de: %1 ist für Einwohner von %2 nicht erlaubt.
es: %1 no está disponible para residentes de %2.
fr: %1 n’est pas autorisé pour la résidence de %2.
id: %1 tidak tersedia bagi penduduk %2.
it: %1 non è permesso per la residenza di %2.
km: %1 á˜á·á“ááŸ’ášá¼áœá”á¶á“á¢á“á»á‰áŸ’á‰á¶ááŸá˜áŸ’ášá¶á”áŸ‹á¢áŸ’á“á€ášáŸáŸ‹á“áŸ… %2 á‘áŸáŸ”
ko: %1는 %2의 거주자에게는 허용되지 않습니다.
mn: %1 нь %2-ийн байранд байх боломжгүй.
pl: %1 nie jest dozwolone dla mieszkańców %2.
pt: %1 não está disponível para residentes de %2.
si: %2 පදිංචිකරුවන් සඳහා %1 අවසර නැත.
sw: %1 hairuhusiwi kwa wakazi wa %2.
th: %1 ไม่ได้รับอนุญาตในการพำนักที่ %2
tr: %2 ikametgahı için %1 öğesine izin verilmiyor.
uz: %1 %2yashash uchun ruxsat berilmaydi.
zh_tw: %2居民不可進行%1。

source: %1 is not available as a payment method for this advert.
bn_bd: এই বিজ্ঞাপনের পেমেন্ট পদ্ধতিতে %1 উপলব্ধ নয়।
de: %1 ist für diese Anzeige nicht als Zahlungsmethode verfügbar.
es: %1 no está disponible como método de pago para este anuncio.
fr: %1 n'est pas disponible comme mode de paiement pour cette annonce.
it: %1 non è una modalità di pagamento disponibile per questo annuncio.
km: %1 á˜á·á“á¢á¶á…á”áŸ’ášá¾á‡á¶áœá·á’á¸á”á„áŸ‹á”áŸ’ášá¶á€áŸ‹áŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášá•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜á“áŸáŸ‡á”á¶á“á‘áŸáŸ”
ko: %1는 이 광고를 위한 결제 수단으로 이용할 수 없습니다.
mn: %1 -ийг энэхүү зар сурталчилгааны төлбөрийн арга хэлбэрээр ашиглах боломжгүй.
pl: %1 nie jest dostępną metodą płatności dla tej reklamy.
pt: %1 não está disponível como forma de pagamento para este anúncio.
si: මෙම දැන්වීම සඳහා ගෙවීම් ක්‍රමයක් ලෙස %1 ලබා ගත නොහැක.
sw: %1 haipatikani kama njia ya malipo kwa tangazo hili.
th: %1 ไม่สามารถใช้เป็นวิธีการชำระเงินสำหรับโฆษณานี้ได้
tr: %1, bu reklam için bir ödeme yöntemi olarak mevcut değil.
uz: %1 bu reklama uchun toʻlov usuli sifatida mavjud emas.
zh_tw: %1不適用於此廣告的付款方法。

source: %1 is not currently approved for P2P transactions.
km: %1 á˜á·á“ááŸ’ášá¼áœá”á¶á“á’á¶á“á¶á¡á¾á™áŸá˜áŸ’ášá¶á”áŸ‹á”áŸ’ášáá·á”ááŸ’áá·á€á¶áš P2P á“áŸ…á–áŸá›á”á…áŸ’á…á»á”áŸ’á”á“áŸ’á“áŸ”
mn: %1 нь P2P гүйлгээнд зөвшөөрөгдөөгүй байна.
pt: %1 não está atualmente aprovado para transações P2P.
si: %1 කට වර්තමානවශයෙන් P2P ගනුදෙනු සඳහා අනුමත නැත.
sw: %1 haijaidhinishwa kwa miamala ya P2P kwa sasa.
uz: %1 hozirda P2P tranzaksiyalari uchun tasdiqlanmagan.

source: %1 is not supported at the moment.
bn_bd: এই মুহূর্তে %1 সমর্থিত নয়।
de: %1 wird zur Zeit nicht unterstützt.
es: %1 no es compatible en este momento.
fr: %1 n'est pas pris en charge pour le moment.
id: %1 tidak tersedia untuk sementara.
it: Al momento il trading su %1 non è disponibile.
km: %1 á˜á·á“ááŸ’ášá¼áœá”á¶á“á‚á¶áŸ†á‘áŸ’ášá‘áŸá“áŸ…á–áŸá›á“áŸáŸ‡áŸ”
ko: %1는 현재 지원되지 않습니다.
mn: %1 -ийг одоогоор дэмжихгүй байна.
pl: W chwili obecnej nie obsługujemy %1.
pt: %1 não é suportado no momento.
si: මේ මොහොතේ %1 සඳහා සහාය නොදක්වයි.
sw: %1 haikubaliwi kwa sasa.
th: %1 ไม่ได้รับการรองรับในขณะนี้
tr: %1 şu anda desteklenmiyor.
uz: Ayni paytda %1 qo‘llab-quvvatlanmaydi.
zh_tw: %1 目前不受支持。

source: %1 is similar to an available P2P payment method. Try entering a different payment method.
bn_bd: %1 একটি উপলব্ধ P2P পেমেন্ট পদ্ধতির অনুরূপ। একটি ভিন্ন পেমেন্ট পদ্ধতি প্রবেশ করার চেষ্টা করুন।
km: %1 á‚áºáŸáŸ’ášáŠáŸ€á„á“á¹á„áœá·á’á¸á‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹ P2P áŠáŸ‚á›á˜á¶á“áŸáŸ’ášá¶á”áŸ‹áŸ” áŸá¶á€á›áŸ’á”á„á”á‰áŸ’á…á¼á›áœá·á’á¸á‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹á•áŸ’áŸáŸá„áŸ”
mn: %1 нь боломжит P2P төлбөрийн хэрэгсэлтэй төстэй. Өөр төлбөрийн хэрэгсэл оруулж үзнэ үү.
pt: %1 é semelhante a um método de pagamento P2P disponível. Tente introduzir um método de pagamento diferente.
si: %1 ලබා ගත හැකි P2P ගෙවීම් ක්රමයකට සමාන වේ. වෙනත් ගෙවීම් ක්රමයක් ඇතුළත් කිරීමට උත්සාහ කරන්න.
sw: %1 ni sawa na njia inayopatikana ya malipo ya P2P. Jaribu kuingiza njia tofauti ya malipo.
uz: %1 mavjud P2P toʻlov usuliga oʻxshaydi. Boshqa toʻlov usulini kiritib koʻring.

source: %1 must be ARRAY type
pt: %1 deve ser do tipo ARRAY
uz: %1 ARRAY turida bo'lishi kerak
