Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

# field for payment method ClickPesa
source: ClickPesa account
bn_bd: ক্লিকপেসা অ্যাকাউন্টে
de: ClickPesa-Konto
es: Cuenta ClickPesa
fr: Compte ClickPesa
it: Conto ClickPesa
km: á‚áá“á¸ ClickPesa
ko: ClickPesa 계정
mn: ClickPesa данс
pl: Konto ClickPesa
pt: Conta ClickPesa
si: ClickPesa ගිණුම
sw: Akaunti ya ClickPesa
th: บัญชี ClickPesa
tr: ClickPesa hesabı
uz: ClickPesa hisobi
zh_tw: ClickPesa 帳戶

# field for payment method ClicknPay
source: ClicknPay account
bn_bd: ক্লিক এন পে অ্যাকাউন্ট
de: ClicknPay-Konto
es: Cuenta ClicknPay
fr: Compte ClicknPay
it: Conto ClicknPay
km: á‚áá“á¸ ClicknPay
ko: ClicknPay 계정
mn: ClicknPay данс
pl: Konto ClicknPay
pt: Conta ClicknPay
si: ClicknPay ගිණුම
sw: Akaunti ya ClicknPay
th: บัญชี ClicknPay
tr: ClicknPay hesabı
uz: ClicknPay hisobi
zh_tw: ClicknPay 帳戶

source: Client loginid is required.
bn_bd: ক্লায়েন্ট লগইন আইডি প্রয়োজন।
fr: Le loginid du client est requis.
km: ááŸ’ášá¼áœá”á‰áŸ’á‰á¶á€áŸ‹á›áŸááŸá˜áŸ’á‚á¶á›áŸ‹á…á¼á›á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹ášá”áŸáŸ‹á¢áá·áá·á‡á“áŸ”
mn: Үйлчлүүлэгч нэвтрэх шаардлагатай.
pt: É necessário o ID de início de sessão do cliente.
si: සේවාලාභී පිවිසුම් හැඳුනුම්පත අවශ්‍යයයි.
sw: ID ya kuingia ya mteja inahitajika.
uz: Mijozning Login ID talab qilinadi.
zh_tw: 客戶登入ID為必填項。

source: Close
bn_bd: বন্ধ
de: Schlusskurs
es: Cerrar
fr: Clotûre
id: Tutup
it: Chiuso
km: á”á·á‘
ko: 종료
mn: Хаах
pl: Zamknij
pt: Fechar
sw: Funga
th: ปิด
tr: Kapat
uz: Yopish
zh_tw: 收盤

# Customer.io email: process_automation_duplicate_mt5_close_positions
source: Close all open and pending trades in your MT5 and Deriv accounts linked to this email within the next %124 hours%2.
pt: Feche todas as negociações abertas e pendentes nas suas contas MT5 e Deriv associadas a este e-mail nas próximas %124 horas%2.
uz: MT5 va Deriv akkauntlaringizda ushbu elektron pochta bilan bog‘langan barcha ochiq va kutilayotgan savdolarni keyingi %124 soat%2 ichida yoping.

# Customer.io email: process_automation_duplicate_mt5_close_positions
source: Close positions now
pt: Feche as posições agora
uz: Endi pozitsiyalarni yoping

# Customer.io email: process_automation_duplicate_mt5_close_positions
source: Close your MT5 positions
pt: Feche as suas posições na plataforma MT5
uz: MT5 pozitsiyalaringizni yoping

source: Closes early (at %1)
bn_bd: তাড়াতাড়ি বন্ধ হয় (%1 এ)
de: Schließt früh (um %1)
es: Cierre anticipado (a las %1)
fr: Ferme tôt (à %1)
id: Ditutup awal (pada %1)
it: Chiude in anticipo (alle %1)
ja: 取引時間終了の短縮（%1）
km: á”á·á‘á›á¿á“ (á“áŸ… %1)
ko: 일찍 종료됩니다 (%1시)
mn: Эрт хаадаг ( %1 цагт)
pl: Zamykane wcześnie (o %1)
pt: Encerra mais cedo (em %1)
si: කලින් වසා දමයි (%1 ට)
sw: Inafungwa mapema (katika %1)
th: ปิดเร็ว (เมื่อ %1)
tr: Erken kapanır (%1'de)
uz: Erta yopiladi (%1 da)
vi: Kết thúc sớm (tại %1)
zh_tw: 收盤提前（至%1）

source: Closes early (at 18:00)
bn_bd: তাড়াতাড়ি বন্ধ হয় (18:00 এ)
de: Schließt früh (um 18:00)
es: Cierre anticipado (a las 18:00)
fr: Ferme tôt (18:00)
id: Ditutup awal (pada 18:00)
it: Chiude in anticipo (alle 18:00)
km: á”á·á‘á›á¿á“ (á“áŸ… 18:00)
ko: 일찍 종료됩니다 (18시)
mn: Эрт хаана (18:00 цагт)
pl: Zamykane wcześnie (o 18:00)
pt: Fecha cedo (às 18:00)
si: කලින් වසා දමයි (18:00 ට)
sw: Inafungwa mapema (saa 18:00)
th: ปิดเร็ว (เมื่อ 18:00)
tr: Erken kapanır (18:00'da)
uz: Erta yopiladi (soat 18:00 da)
zh_tw: 收盤提前（於18:00）

source: Closes early (at 20:55)
bn_bd: তাড়াতাড়ি বন্ধ (20:55 এ)
de: Schließt früh (um 20:55 Uhr)
es: Cierre anticipado (a las 20:55)
fr: Ferme tôt (à 20:55)
id: Ditutup lebih awal (pukul 20:55)
it: Chiude presto (alle 20.55)
km: á”á·á‘á›á¿á“ (á“áŸ… 20:55)
ko: 일찍 종료됩니다 (20:55시)
mn: Эрт хаана (20:55 цагт)
pl: Zamykane wcześnie (o 20:55)
pt: Fecha cedo (às 20:55)
si: කලින් වසා දමයි (20:55 ට)
sw: Inafungwa mapema (saa 20:55)
th: ปิดเร็ว (เมื่อ 20:55)
tr: Erken kapanır (20:55'te)
uz: Erta yopiladi (soat 20:55 da)
zh_tw: 收盤提前（於20:55）

source: Closing Spot
bn_bd: ক্লোজিং স্পট
de: Schlusskurs
es: Spot de cierre
fr: Spot de clôture
id: Spot Penutupan
it: Spot di chiusura
km: Spot á”á·á‘
ko: 종료 지점
mn: Хаалтын спот
pl: Punkt zamknięcia
pt: Preço à vista de fecho
si: වසා දැමීමේ ස්ථානය
sw: Sehemu ya Kufunga
th: สปอตสิ้นสุด
tr: Kapanış Noktası
uz: Yopish Nuqta
zh_tw: 閉市現價

source: Cocoa
pt: Cacau
si: කෝකා
uz: Kakao

source: Code of conduct should be accepted.
bn_bd: আচরণবিধি মেনে চলতে হবে।
de: Der Verhaltenskodex sollte akzeptiert werden.
es: Se debe aceptar el código de conducta.
fr: Le code de conduite doit être accepté.
it: Il codice di condotta deve essere accettato.
km: á€áŸ’ášá˜áŸá¸á›á’á˜áŸŒá‚á½ášááŸ‚ááŸ’ášá¼áœá”á¶á“á‘á‘á½á›á™á€áŸ”
ko: 행동수칙은 수락되어야 합니다.
mn: Зүй ёсны дүрмийг хүлээн зөвшөөрөх хэрэгтэй.
pl: Należy zaakceptować kodeks postępowania.
pt: O código de conduta deve ser aceite.
si: ආචාර ධර්ම පිළිගත යුතුය.
sw: Kanuni ya tabia inapaswa kukubalika.
th: จรรยาบรรณควรจะได้รับการยอมรับ
tr: Davranış kuralları kabul edilmelidir.
uz: Xulq-atvor kodeksi qabul qilinishi kerak.
zh_tw: 必須接受管理辦法。

source: Colombian Peso
bn_bd: কলম্বিয়ান পেসো
de: Kolumbianischer Peso
es: Peso colombiano
fr: Peso colombien
it: Peso colombiano
km: á”áŸ’ášá¶á€áŸ‹á”áŸ‰áŸáŸá¼á€á¼á¡á»áŸ†á”áŸŠá¸
ko: 콜롬비아 페소
mn: Колумбийн песо
pl: Peso kolumbijskie
pt: Peso Colombiano
si: කොලොම්බියානු පෙසෝ
sw: Peso ya Colombia
th: เปโซโคลอมเบีย
tr: Kolombiya Pezosu
uz: Kolumbiya pezosu
zh_tw: 哥倫比亞披索

source: Commodities
bn_bd: কমোডিটিস
de: Rohstoffe
es: Materias primas
fr: Matières premières
id: Komoditas
it: Materie prime
ja: コモディティ
km: á‘áŸ†á“á·á‰
ko: 원자재
mn: Коммодити
pl: Towary
pt: Matérias-primas
si: වෙළඳ භාණ්ඩ
sw: Bidhaa
th: สินค้าโภคภัณฑ์
tr: emtialar
uz: Tovarlar
vi: Hàng hóa
zh_tw: 商品

source: Commodities Basket
bn_bd: কমোডিটিস বাস্কেট
de: Rohstoffkorb
es: Cesta de materias primas
fr: Panier de matières premières
it: Paniere di materie prime
ko: 원자재 바스켓
pl: Koszyk towarów
pt: Cesta de Matérias-primas
th: ตะกร้าสินค้าโภคภัณฑ์
tr: Emtia Sepeti
zh_tw: 大宗商品籃子

source: Commodities are traded items with directly usable qualities.
bn_bd: কমোডিটিস সরাসরি ব্যবহারযোগ্য গুণাবলীর সঙ্গে ট্রেড।
de: Handelswaren sind gehandelte Artikel mit unmittelbar nutzbaren Qualitäten.
es: Las materias primas son productos de comercialización con cualidades directamente utilizables.
fr: Les matières premières sont des marchandises négociées possédant des qualités directement exploitables.
id: Komoditas adalah barang yang diperdagangkan dengan kualitas pakai.
it: Le materie prime sono prodotti negoziati con qualità direttamente utilizzabili.
ja: コモディティは直接的に利用出来る価値と共にトレードされるアイテムです。
km: á‘áŸ†á“á·á‰á‚áºá‡á¶áœááŸ’áá»áŠáŸ‚á›ááŸ’ášá¼áœá”á¶á“á‡á½á‰áŠá¼áš á“á·á„á˜á¶á“á‚á»áá—á¶á–áŠáŸ‚á›á¢á¶á…á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹á”á¶á“áŠáŸ„á™á•áŸ’á‘á¶á›áŸ‹áŸ”
ko: 원자재들은 직접적으로 이용할 수 있는 부분들과 함께 거래되는 아이템입니다.
mn: Коммодити нь практик хэрэглээ бүхий арилжааны элемент юм.
pl: Towary to bezpośrednio użyteczne zbywalne elementy.
pt: As matérias-primas são produtos negociados com características diretamente utilizáveis.
si: වෙළඳ භාණ්ඩ යනු සෘජුවම භාවිත කළ හැකි ගුණාංග සහිත ගනුදෙනු කළ හැකි අයිතමයි.
sw: Bidhaa ni vitu vinavyouzwa na sifa zinazotumika moja kwa moja.
th: สินค้าโภคภัณฑ์คือสิ่งที่ถูกซื้อขายแลกเปลี่ยนและมีคุณสมบัติในการใช้งานโดยตรง
tr: Emtialar, doğrudan kullanılabilir niteliklere sahip alınıp satılan ürünlerdir.
uz: Tovarlar - bu sotiladigan va to'g'ridan-to'g'ri foydalanish xususiyatlariga ega bo'lgan narsalar.
vi: Hàng hóa là những thứ được mang ra trao đổi buôn bán, có giá trị sử dụng trực tiếp.
zh_tw: 商品是指可直接使用的交易品種。

source: Comorian Franc
bn_bd: কমোরিয়ান ফ্রাঙ্ক
de: Komoren-Franc
es: Franco comorano
fr: Franc comorien
it: Franco delle Comore
km: á áŸ’áœáŸ’ášá„áŸ‹á€á»áŸ†á˜áŸ‰á¼ášáŸ‰á¼áŸ
ko: 코모로 프랑 (Comorian Franc)
mn: Коморийн франк
pl: Frank Komorów
pt: Franco Comoriano
si: කොමෝරියන් ෆ්‍රෑන්ක්
sw: Franc ya Comores
th: ฟรังก์คอโมโรส
tr: Komor Frangı
uz: Komor franki
zh_tw: 科摩羅法郎

# Customer.io email: svg-all-transactional-professional-client-request
source: Compensation under Investor Compensation Scheme
bn_bd: বিনিয়োগকারীর ক্ষতিপূরণ প্রকল্পের অধীনে ক্ষতিপূরণ
de: Entschädigung im Rahmen des Anlegerentschädigungssystems
es: Compensación bajo el Sistema de Compensación de Inversores
fr: Indemnisation dans le cadre du système d'indemnisation des investisseurs
it: Risarcimento previsto dal Sistema di indennizzo degli investitori
km: áŸáŸ†áá„á€áŸ’ášáŸ„á˜á‚áŸ’ášáŸ„á„á€á¶ášááŸáŸáŸ†áá„ášá”áŸáŸ‹áœá·á“á·á™áŸ„á‚á·á“
ko: 투자자 보상 제도 (Investor Compensation Scheme) 에 따른 보상
mn: Хөрөнгө оруулагчдын нөхөн төлбөрийн схемийн хүрээнд
pl: Wynagrodzenie w ramach systemu rekompensat dla inwestorów
pt: Compensação ao abrigo do Esquema de Compensação de Investidores.
si: ආයෝජක වන්දි යෝජනා ක්‍රමය යටතේ වන්දි
sw: Fidia chini ya Mpango wa Fidia kwa Wawekezaji
th: ค่าตอบแทนตามโรงการค่าตอบแทนนักลงทุน
tr: Yatırımcı Tazminat Programı kapsamında tazminat
uz: Investorga kompensatsiya sxemasi bo`yicha kompensatsiya
zh_tw: 投資者補償計劃下的補償

# Customer.io email: mf_france_transactional_real_signup
source: Complete the details and follow the instructions to confirm your payment.
bn_bd: আপনার পেমেন্ট নিশ্চিত করণে বিশদ বিবরণ সম্পূর্ণ এবং নির্দেশাবলী অনুসরণ করুন।
fr: Renseignez les informations et suivez les instructions pour confirmer votre paiement.
km: á”áŸ†á–áŸá‰á–áŸááŸŒá˜á¶á“á›á˜áŸ’á¢á·á á“á·á„á’áŸ’áœá¾áá¶á˜á€á¶ášááŸ‚á“á¶áŸ†áŠá¾á˜áŸ’á”á¸á”á‰áŸ’á‡á¶á€áŸ‹á€á¶ášá‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
mn: Дэлгэрэнгүй мэдээллийг бөглөж, төлбөрөө баталгаажуулахын тулд зааврыг дагана уу.
pt: Siga as instruções para confirmar e concluir o pagamento.
si: ඔබේ ගෙවීම තහවුරු කිරීමට විස්තර සම්පූර්ණ කර උපදෙස් අනුගමනය කරන්න.
sw: Kamilisha maelezo na ufuate maagizo ili kuthibitisha malipo yako.
uz: Tafsilotlarni to`ldiring va to`lovni tasdiqlash uchun ko`rsatmalarga amal qiling.
zh_tw: 填寫詳細資訊並按照說明確認付款。

# Customer.io email: svg_all_transactional_account_verification_request
source: Complete your identity verification
pt: Complete a verificação da sua identidade
sw: Kamilisha uthibitishaji wa utambulisho wako
uz: Shaxsingizni tasdiqlashni yakunlang

# Customer.io email: svg_all_transactional_p2p_underpayment_info_tobuyer
source: Complete your payment
bn_bd: আপনার পেমেন্ট সম্পূর্ণ করুন
km: á‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€á²áŸ’á™ášá½á…ášá¶á›áŸ‹
mn: Төлбөрөө дуусгана уу
pt: Conclua o pagamento pendente
si: ඔබේ ගෙවීම සම්පූර්ණ කරන්න
sw: Kamilisha malipo yako
uz: To`lovni yakunlang

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email5.2
source: Confident trading starts here
pt: A negociação confiante começa aqui
sw: Biashara ya kujiamini inaanzia hapa
uz: Ishonchli savdo shu erda boshlanadi

# Customer.io email: dummy_p2p_order_confirm
source: Confirm
bn_bd: নিশ্চিত করুন
km: á™á›áŸ‹á–áŸ’ášá˜
mn: Баталгаажуулах
pt: Confirme
si: තහවුරු කරන්න
sw: Thibitisha
uz: Tasdiqlash

# Customer.io email: temp_phone_number_verification
source: Confirm request
km: á”á‰áŸ’á‡á¶á€áŸ‹áŸáŸ†áá¾
mn: Хүсэлтийг баталгаажуулах
pt: Confirmar pedido
si: ඉල්ලීම තහවුරු කරන්න
sw: Thibitisha ombi
uz: So`rovni tasdiqlang

# Customer.io email: dummy_p2p_order_confirm
source: Confirm your Deriv P2P order
bn_bd: আপনার Deriv P2P অর্ডার নিশ্চিত করুন
fr: Confirmez votre ordre Deriv P2P
km: á”á‰áŸ’á‡á¶á€áŸ‹á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰ Deriv P2P ášá”áŸáŸ‹á¢áŸ’á“á€
mn: Deriv P2P захиалгаа баталгаажуулна уу
pt: Confirme a sua ordem na Deriv P2P
si: ඔබේ Deriv P2P ඇණවුම තහවුරු කරන්න
sw: Thibitisha oda yako ya Deriv P2P
uz: Deriv P2P buyurtmangisni tasdiqlang
zh_tw: Deriv P2P 訂單確認

# Customer.io email: dummy_request_change_email
source: Confirm your email change
pt: Confirmar a alteração do seu e-mail
sw: Thibitisha mabadiliko ya barua pepe yako
uz: Email o'zgarishini tasdiqlang

# Customer.io email: dummy_verify_change_email
source: Confirm your new email address
pt: Confirmar o seu novo endereço de e-mail
sw: Thibitisha anwani yako mpya ya barua pepe
uz: Yangi email manzilingizni tasdiqlang

# Customer.io email: dummy_p2p_order_confirm
source: Confirm your order
bn_bd: আপনার অর্ডার নিশ্চিত করুন
km: á”á‰áŸ’á‡á¶á€áŸ‹á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰ášá”áŸáŸ‹á¢áŸ’á“á€
mn: Захиалгаа баталгаажуулаарай
pt: Confirme a sua ordem
si: ඔබේ ඇණවුම තහවුරු කරන්න
sw: Thibitisha oda yako
uz: Buyurtmangizni tasdiqlang

# Customer.io email: temp_phone_number_verification
source: Confirm your verification request
km: á”á‰áŸ’á‡á¶á€áŸ‹áŸáŸ†áá¾á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€
mn: Баталгаажуулалтын хүсэлтийг баталгаажуулна уу
pt: Confirme o seu pedido de verificação
si: ඔබගේ සත්‍යාපන ඉල්ලීම තහවුරු කරන්න
sw: Thibitisha ombi lako la uthibitishaji
uz: Tasdiqlash so`rovingizni tasdiqlang

# Customer.io email: svg_all_transactional_binary_unknown_login
source: Conflicts Policy
bn_bd: দ্বন্দ্ব নীতি
km: á‚áŸ„á›á“á™áŸ„á”á¶á™á‚áŸ’ášá”áŸ‹á‚áŸ’ášá„á‡á˜áŸ’á›áŸ„áŸ‡
mn: Зөрчлийн бодлого
pt: Política de Conflitos
si: ගැටුම් ප්‍රතිපත්තිය
sw: Sera ya Migogoro
uz: Mojarolar Siyosati

source: Congolese Franc
bn_bd: কঙ্গোলিজ ফ্রাঙ্ক
de: Kongo-Franc
es: Franco congoleño
fr: Franc congolais
it: Franco congolese
km: á áŸ’áœáŸ’ášá„áŸ‹á€á»á„á áŸ’á‚áŸ„
ko: 콩고 프랑 (Congolese Franc)
mn: Конго франк
pl: Frank kongijski
pt: Franco Congolês
si: කොංගෝ ෆ්‍රෑන්ක්
sw: Franc ya Kongo
th: ฟรังก์คองโก
tr: Kongo Frangı
uz: Kongo Franki
zh_tw: 剛果法郎

# Customer.io email: svg_all_marketing_demo_congratulatory_email
source: Congratulations on making your first demo trade with Deriv!
km: á¢á”á¢ášáŸá¶á‘ášá…áŸ†á–áŸ„áŸ‡á€á¶ášá’áŸ’áœá¾á€á¶ášá‡á½á‰áŠá¼ášáŠáŸ†á”á¼á„áŸá˜áŸ’ášá¶á”áŸ‹ Deriv!
mn: Deriv-тэй эхний демо худалдаагаа хийсэнд баяр хүргэе!
pt: Parabéns por concluir a sua primeira negociação demo na Deriv!
si: ඔබට Deriv සමඟ පළමු ආදර්ශ වෙළඳාමක් සිදු කරණු ලබන සුභ පැතුම්!
sw: Hongera kwa kufanya biashara yako ya demo ya kwanza na Deriv!
uz: Deriv bilan birinchi demo savdoingizni amalga oshirganingiz bilan tabriklaymiz!

# Customer.io email: eu_real_to_deposit_onboarding
source: Congratulations on setting up your real trading account.
km: á¢á”á¢ášáŸá¶á‘ášâ€‹á…áŸ†á–áŸ„áŸ‡á€á¶ášá”á„áŸ’á€á¾áá‚áá“á¸á‡á½á‰áŠá¼ášá–á·áášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
mn: Бодит худалдааны дансаа үүсгэж буйд баяр хүргэе.
pt: Parabéns pela criação da sua conta de negociação real.
si: ඔබගේ සැබෑ වාණිජ ගිණුම සකස් කිරීම සඳහා ප්‍රිතියක්!
sw: Hongera kwa kuanzisha akaunti yako halisi ya biashara.
uz: Haqiqiy savdo hisobini yaratganingiz bilan tabriklaymiz.

# Customer.io email: dummy_all_mt5_signup_real
source: Congratulations—your %1real Deriv MT5 %2%3%4%5%6%7 account is now ready! Whether this is your first MT5 account or you’re adding to your MT5 deck, we’re excited to have you on board.
pt: Parabéns — a sua conta %1real Deriv MT5 %2%3%4%5%6%7 está agora pronta! Quer seja a sua primeira conta MT5 ou esteja a adicionar à sua coleção de contas MT5, estamos entusiasmados por tê-lo a bordo.
sw: Hongera—akaunti yako %1halisi ya Deriv MT5 %2%3%4%5%6%7 sasa iko tayari! Iwapo hii ni akaunti yako ya kwanza ya MT5 au unaongeza kwenye deck yako ya MT5, tunafurahia kuwa nawe hapa.
uz: Tabriklaymiz — %1haqiqiy Deriv MT5 %2%3%4%5%6%7 hisobingiz hozir tayyor! Bu sizning birinchi MT5 akkauntingizmi yoki siz MT5 plaginiga qo'shyapsizmi, biz sizni bortda ko'rishdan xursandmiz.

source: Connection closed
bn_bd: সংযোগ বন্ধ
de: Verbindung geschlossen
es: Conexión cerrada
fr: Connexion terminée
id: Sambungan ditutup
it: Connessione chiusa
km: á€á¶ášáá—áŸ’á‡á¶á”áŸ‹ááŸ’ášá¼áœá”á¶á“á”á·á‘
ko: 연결이 해지되었습니다
mn: Холболт хаагдсан
pl: Zamknięto połączenie
pt: Conexão fechada
si: සම්බන්ධතාවය වසා ඇත
sw: Uunganisho umef
th: ปิดการเชื่อมต่อ
tr: Bağlantı kapatıldı
uz: Ulanish yopildi
vi: Kết nối đã đóng
zh_tw: 連接已關閉

# Customer.io email: svg_all_transactional_p2p_unreleased_buyer_confirmation
source: Contact the seller via DP2P chat.
bn_bd: DP2P চ্যাটের মাধ্যমে বিক্রেতার সাথে যোগাযোগ করুন।
de: Kontaktieren Sie den Verkäufer über DP2P-Chat.
es: Contacte con el vendedor a través del chat DP2P.
fr: Contactez le vendeur via le chat DP2P.
it: Contatta il venditore tramite il chat DP2P.
km: á‘á¶á€áŸ‹á‘á„á¢áŸ’á“á€á›á€áŸ‹áá¶á˜ášá™áŸˆá€á¶ášá‡á‡áŸ‚á€á€áŸ’á“á»á„ DP2P áŸ”
ko: DP2P 챗을 통해 판매자에게 문의하세요.
mn: DP2P чатаар худалдагч талтай холбогдоно уу.
pl: Skontaktuj się ze sprzedającym poprzez czat DP2P.
pt: Entre em contacto com o vendedor através do chat DP2P.
si: DP2P කථාබස් හරහා විකුණුම්කරු අමතන්න.
sw: Wasiliana na muuzaji kupitia mazungumzo ya DP2P.
th: ติดต่อผู้ขายผ่านการแชทใน DP2P
tr: DP2P sohbet yoluyla satıcıyla iletişime geçin.
uz: DP2P suhbati orqali sotuvchi bilan bog`laning.
zh_tw: 通過 DP2P 聊天聯繫賣方。

# Customer.io email: dummy-campaign-trading-and-withdrawals-disabled
source: Contact us at:%1%2Live chat%3 | %4WhatsApp%5
bn_bd: আমাদের সাথে যোগাযোগ করুন:%1%2লাইভ চ্যাট%3 | %4হোয়াটসঅ্যাপ%5
fr: Contactez-nous par : %1%2Chat en direct%3 | %4WhatsApp%5
km: á‘á¶á€áŸ‹á‘á„á˜á€á™á¾á„ááŸ’á‰á»áŸ†áá¶á˜áŸ–%1%2á€á¶ášá‡á‡áŸ‚á€á•áŸ’á‘á¶á›áŸ‹%3 | %4 WhatsApp%5
mn: Бидэнтэй холбоо барина уу:%1%2Live чат%3 | %4WhatsApp%5
pt: Contacte-nos via:%1%2Live chat%3 | %4WhatsApp%5
si: අප අමතන්න:%1%2සජීවී කථාබස්%3 | %4WhatsApp%5
sw: Wasiliana nasi kwa: %1%2Mazungumzo mubashara%3 | %4WhatsApp%5
uz: Biz bilan bog`laning:%1%2Jonli chat%3 | %4WhatsApp%5
zh_tw: 請通過: %1%2即時聊天%3 | %4WhatsApp%5聯繫我們

source: Continue to %1
pt: Continuar para %1
uz: %1 ga davom eting

source: Continuous Indices
bn_bd: ক্রমাগত সূচক
de: Laufende Indizes
es: Índices Continuos
fr: Indices continus
id: Indeks Berterusan
it: Indici continui
ja: 連続インデックス
ko: 지속적인 지수
pl: Wskaźniki ciągłe
pt: Índices Continuous
th: ดัชนีต่อเนื่อง
tr: Sürekli Endeksler
uz: Continuous Indekslar
vi: Những chỉ số liên tiếp
zh_tw: 連續指數

source: Continuous payout growth if loss event hasn't happened and zero payout if loss event happens
bn_bd: ক্ষতির ঘটনা না ঘটলে ক্রমাগত পেআউট বৃদ্ধি এবং ক্ষতির ঘটনা ঘটলে পেআউট শূন্য
de: Kontinuierlicher Anstieg der Auszahlung, wenn kein Verlust eingetreten ist, und keine Auszahlung, wenn ein Verlust eintritt
es: Crecimiento continuo del pago si no se produce el evento de pérdida y pago cero si se produce el evento de pérdida
fr: Croissance continue des paiements si l’événement de perte ne s’est pas produit et paiement nul si un événement de perte se produit
it: Crescita continua del payout se non si verifica l'evento di perdita e zero payout se si verifica l'evento di perdita
km: áœá¶á“á¹á„á˜á¶á“á€á¶ášá€á¾á“á¡á¾á„á‡á¶á”á“áŸ’áá”á“áŸ’á‘á¶á”áŸ‹á“áŸƒá¢ááŸ’ášá¶á”áŸ’ášá¶á€áŸ‹á€áŸ†ášáŸƒá”áŸ’ášáŸá·á“á”á¾á‚áŸ’á˜á¶á“á€á¶ášáá¶áá”á„áŸ‹á€á¾áá¡á¾á„ á á¾á™â€‹á“á¹á„â€‹á˜á·á“â€‹á˜á¶á“á”áŸ’ášá¶á€áŸ‹á€áŸ†ášáŸƒâ€‹á‘áŸâ€‹á”áŸ’ášáŸá·á“â€‹á”á¾â€‹á–áŸ’ášá¹ááŸ’áá·á€á¶ášááŸâ€‹áá¶áá”á„áŸ‹â€‹á€á¾áá¡á¾á„áŸ”
ko: 손실이 발생하지 않은 경우 지속적인 지불 및 손실이 발생한 경우 지불금이 없습니다
mn: Payout нь алдагдал хүлээх хүртэл тасралтгүй нэмэгддэг бөгөөд үүний дараа payout тэг болно.
pl: Ciągły wzrost kwoty do wypłaty w przypadku braku straty i brak wypłaty, jeśli wystąpi strata
pt: Crescimento contínuo do lucro se a perda eventual não aconteceu e zero lucro se a perda eventual acontecer
si: අලාභ සිදුවීම සිදුවී නොමැති නම් අඛණ්ඩ ගෙවීමේ වර්ධනයක් සහ පාඩු සිදුවීම සිදුවුවහොත් ගෙවීම ශුන්‍ය වේ
sw: Ukuaji unaoendelea wa malipo ikiwa tukio la hasara haijatokea na malipo sifuri ikiwa tukio la hasara linatokea
th: จะมีการเติบโตอย่างต่อเนื่องของอัตราเงินผลตอบแทนหากยังไม่มีเหตุการณ์ขาดทุนเกิดขึ้น และจะมีเงินผลตอบแทนเป็นศูนย์หากมีเหตุการณ์ขาดทุนเกิดขึ้น
tr: Kayıp olayı gerçekleşmediyse sürekli ödeme artışı ve kayıp olayı meydana gelirse sıfır ödeme
uz: Agar yo'qotish hodisasi ro'y bermagan bo'lsa, to'lovning doimiy o'sishi va yo'qotish hodisasi sodir bo'lganda to'lov nolga teng
zh_tw: 如果沒有發生虧損事件賠付付將持續增長，但如果發生虧損事件，賠付付為零

source: Contract cannot be sold at entry tick. Please wait for the next tick.
bn_bd: চুক্তি এন্ট্রি টিকে বিক্রি করা যাবে না। দয়া করে পরবর্তী টিকের জন্য অপেক্ষা করুন।
de: Der Kontrakt kann zum Einstiegstick nicht verkauft werden. Bitte warten Sie auf den nächsten Tick.
es: El contrato no se puede vender en el tick de entrada. Espere al siguiente tick.
fr: Le contrat ne peut pas être vendu au tick d'entrée. Veuillez attendre le prochain tick.
it: Non è possibile vendere il contratto nel tick di entrata. Aspetta il prossimo tick.
km: á€á·á…áŸ’á…áŸá“áŸ’á™á¶á˜á·á“á¢á¶á…á›á€áŸ‹á“áŸ…á…áŸ†áá»á… Tick á…á¼á›áŠáŸ†á”á¼á„á”á¶á“á‘áŸáŸ” áŸá¼á˜ášá„áŸ‹á…á¶áŸ†á²áŸ’á™áŠá›áŸ‹á…áŸ†áá»á… Tick á”á“áŸ’á‘á¶á”áŸ‹áŸá·á“áŸ”
ko: 계약은 엔트리 틱에서 판매될 수 없습니다. 다음의 틱까지 기다려 주시기 바랍니다.
mn: Орох тикд байгаа гэрээг худалдах боломжгүй. Дараагийн тикийг хүлээнэ үү.
pl: Nie można sprzedać kontraktu po cenie odpowiadającej wstępnemu tickowi. Poczekaj na kolejny tick.
pt: O contrato não pode ser vendido no tick de entrada. Por favor, aguarde pelo próximo tick.
si: ප්‍රවේශ ටික් එකේදී ගිවිසුම විකිණිය නොහැක. කරුණාකර ඊළඟ ටික් එකට පැමිණෙන තෙක් රැඳී සිටින්න.
sw: Mkataba hauwezi kuuzwa kwa tick ya kuingia. Tafadhali subiri tick inayofuata.
th: สัญญานั้นไม่อาจถูกขายได้ ณ จุด tick เข้า โปรดรอให้ถึงจุด tick อันถัดไปเสียก่อน
tr: Sözleşme giriş tikinde satılamaz. Lütfen bir sonraki tiki bekleyin.
uz: Shartnomani kirish belgisi bilan sotish mumkin emas. Iltimos, keyingi belgini kuting.
zh_tw: 入市價點時不能賣出合約。請等待下一跳動點。

source: Contract cannot be sold at this time. Please try again.
bn_bd: চুক্তি এই সময়ে বিক্রি করা যাবে না। অনুগ্রহপূর্বক আবার চেষ্টা করুন।
de: Der Kontrakt kann zur Zeit nicht verkauft werden. Bitte versuchen Sie es erneut.
es: El contrato no se puede vender en este momento. Inténtelo de nuevo.
fr: Le contrat ne peut être vendu pour le moment. Veuillez réessayer.
id: Kontrak tidak dapat dijual saat ini. Silakan coba lagi.
it: Non è possibile vendere il contratto in questo orario. Riprova nuovamente.
km: á€á·á…áŸ’á…áŸá“áŸ’á™á¶á˜á·á“á¢á¶á…á›á€áŸ‹á”á¶á“á‘áŸá“áŸ…á–áŸá›á“áŸáŸ‡áŸ” áŸá¼á˜á–áŸ’á™á¶á™á¶á˜á˜áŸ’áá„á‘áŸ€ááŸ”
ko: 현재 계약은 판매될 수 없습니다. 다시 시도해 주시기 바랍니다.
mn: Одоогоор гэрээг худалдах боломжгүй байна. Та дахин оролдоно уу.
pl: W chwili obecnej nie można sprzedać kontraktu. Spróbuj ponownie później.
pt: O contrato não pode ser vendido neste momento. Por favor, tente novamente.
si: මේ අවස්ථාවේ ගිවිසුම විකිණීමට නොහැකිය. කරුණාකර නැවත උත්සාහ කරන්න.
sw: Mkataba hauwezi kuuzwa kwa wakati huu. Tafadhali jaribu tena.
th: ไม่สามารถขายสัญญาได้ในขณะนี้ โปรดลองอีกครั้ง
tr: Sözleşme şu anda satılamaz. Lütfen tekrar deneyin.
uz: Shartnomani hozircha sotish mumkin emas. Iltimos, yana urinib ko'ring.
zh_tw: 此時不能賣出合約。請重試。

source: Contract has expired.
bn_bd: চুক্তির মেয়াদ শেষ।
de: Der Kontrakt ist abgelaufen.
es: El contrato expiró.
fr: Le contrat a expiré.
id: Kontrak telah berakhir.
it: Il contratto è scaduto.
km: á€á·á…áŸ’á…áŸá“áŸ’á™á¶á”á¶á“á•á»áá€áŸ†áááŸ‹á á¾á™áŸ”
ko: 계약이 만기되었습니다.
mn: Гэрээний хугацаа дууссан.
pl: Kontrakt wygasł.
pt: O contrato expirou.
si: ගිවිසුම කල් ඉකුත් වී ඇත.
sw: Mkataba umekwisha muda wake.
th: สัญญาหมดอายุ
tr: Sözleşme süresi doldu.
uz: Shartnoma muddati tugagan.
zh_tw: 合約已到期。

source: Contract id is required to cancel contract
bn_bd: চুক্তি বাতিল করতে চুক্তির আইডি প্রয়োজন
de: Die Vertrags-ID ist erforderlich, um den Vertrag zu kündigen
es: Se requiere identificación del contrato para cancelarlo
fr: L'identifiant du contrat est requis pour annuler le contrat
id: Kontrak id diperlukan untuk membatalkan kontrak
it: L'id relativa al contratto è necessaria per annullarlo
km: ááŸ’ášá¼áœá”á‰áŸ’á‡á¶á€áŸ‹á›áŸááŸá˜áŸ’á‚á¶á›áŸ‹á€á·á…áŸ’á…áŸá“áŸ’á™á¶áŠá¾á˜áŸ’á”á¸á›á»á”á…áŸ„á›á€á·á…áŸ’á…áŸá“áŸ’á™á¶á“áŸ„áŸ‡
ko: 계약을 취소하기 위해 계약 아이디가 요구됩니다
mn: Гэрээг цуцлахын тулд гэрээний Id оруулах шаардлагатай
pl: Aby anulować kontrakt wymagany jest identyfikator kontraktu
pt: O ID do contrato é obrigatório para cancelar o contrato
si: ගිවිසුම අවලංගු කිරීමට ගිවිසුම් හැඳුනුම්පත අවශ්‍ය වේ
sw: ID ya mkataba inahitajika kufuta mkataba
th: กรุณาระบุเลขที่สัญญาเพื่อทำการยกเลิกสัญญานั้น
tr: Sözleşmeyi iptal etmek için sözleşme kimliği gerekli
uz: Shartnomani bekor qilish uchun shartnoma identifikatori talab qilinadi
zh_tw: 需要合約ID以取消合約
