Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: Egypt Index
de: Ägypten Index
es: Índice Egipto
fr: Indice Égypte
id: Indeks Mesir
it: Indice dell'Egitto
ja: エジプト インデックス
km: áŸá“áŸ’á‘áŸáŸ’áŸá“áŸá¢áŸá áŸ’áŸáŸŠá¸á”
ko: 이집트 지수
pl: Indeks egipski
pt: Índice Egypt
si: ඊජිප්තු දර්ශකය
sw: Indeksi ya Misri
th: ดัชนีอียิปต์
tr: Mısır Endeksi
uz: Misr Indeksi
vi: Chỉ số Ai Cập
zh_tw: 埃及指數

source: Egyptian Pound
bn_bd: মিশরীয় পাউন্ড
de: Ägyptisches Pfund
es: Libra egipcia
fr: Livre égyptienne
it: Sterlina egiziana
km: á•áŸ„á“á¢áŸá áŸ’áŸáŸŠá¸á”
ko: 이집트 파운드 (Egyptian Pound)
mn: Египетийн фунт
pl: Funt egipski
pt: Libra Egípcia
si: ඊජිප්තු පවුම
sw: Pauni ya Misri
th: ปอนด์อียิปต์
tr: Mısır Poundu
uz: Misr funti
zh_tw: 埃及鎊

source: El Salvador Colon
bn_bd: এল সালভাদর কোলন
es: Colón salvadoreño
fr: Colon salvadorien
it: Colón salvadoregno
km: Colon á¢áŸ‚á›áŸá¶á›áŸ‹áœáŸ‰á¶áŒáŸáš
ko: 엘살바도르 콜론 (El Salvador Colon)
mn: Ел Сальвадор Колон
pl: Colón salwadorski
pt: Colón Salvadorenho
si: එල් සැල්වදෝර් කොලොන්
th: โคลอนเอลซัลวาดอร์
tr: El Salvador Kolonu
zh_tw: 薩爾瓦多科郎

# Customer.io email: KYC Unverified POA & POI
source: Electricity
bn_bd: বিদ্যুৎ
fr: Électricité
km: á¢á‚áŸ’á‚á·áŸá“á¸
mn: Цахилгаан
pt: Eletricidade
si: විදුලිය
sw: Umeme
uz: Elektr
zh_tw: 電

source: Email change temporarily unavailable. Complete your orders or close ads before proceeding
km: á€á¶ášá•áŸ’á›á¶áŸáŸ‹á”áŸ’áá¼áš á¢áŸŠá¸á˜áŸ‚á› á˜á·á“á¢á¶á…á”áŸ’ášá¾á”á¶á“á€áŸ’á“á»á„á–áŸá›á”ááŸ’ááŸ„áŸ‡á¢á¶áŸá“áŸ’á“áŸ” á”á‰áŸ’á…á¼á›á€á¶ášá€á˜áŸ’á˜á„áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€ á¬ á”á·á‘á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜á˜á»á“á–áŸá›á”á“áŸ’á
mn: Tүр хугацаанд имэйл өөрчлөх боломжгүй. Үргэлжлүүлэхийн өмнө захиалгаа дуусгана уу эсвэл зараа хаана уу
pt: Alteração de e-mail temporariamente indisponível. Complete as suas encomendas ou feche os anúncios antes de continuar
si: ඊමේල් වෙනස් කිරීම තාවකාලිකව ලැබිය නොහැක. කරුණාකර ඔබගේ ආකාර තවමත් සම්පූර්ණ කරන්න හෝ ප්‍රචාරණවලින් පිටවන්න.
sw: Mabadiliko ya barua pepe haipatikani kwa muda. Kamilisha oda yako au funga matangazo kabla ya kuendelea
uz: Elektron pochtani o`zgartirish vaqtinchalik mavjud emas. Davom etishdan oldin buyurtmalaringizni bajaring yoki reklamalarni yoping

source: Email is required.
bn_bd: ইমেইল প্রয়োজন।
de: E-Mail ist erforderlich.
es: Se requiere un correo electrónico.
fr: L'e-mail est requis.
id: Email diperlukan.
it: L'e-mail è obbligatoria.
km: á…á¶áŸ†á”á¶á…áŸ‹ááŸ’ášá¼áœá˜á¶á“á¢áŸŠá¸á˜áŸ‚á›áŸ”
ko: 이메일이 요구됩니다.
mn: И-мэйл оруулах шаардлагатай.
pl: Wymagane jest podanie adresu e-mail.
pt: O campo do e-mail é obrigatório.
si: ඊ-තැපෑල අවශ්‍යයි.
sw: Barua pepe inahitajika.
th: จำเป็นต้องระบุ อีเมล์
tr: E-posta gereklidir.
uz: Elektron pochta talab qilinadi.
zh_tw: 電子郵件是必要的。

source: Email not given.
bn_bd: ইমেইল দেওয়া হয়নি।
de: E-Mail nicht angegeben.
es: No nos ha facilitado su email.
fr: E-mail non fourni.
id: Email belum diberikan.
it: indirizzo email non fornito.
ja: Eメールアドレスが入力されていません。
km: á˜á·á“á”á¶á“á•áŸ’áá›áŸ‹á¢áŸŠá¸á˜áŸ‚á›á‘áŸáŸ”
ko: 이메일이 제공되지 않았습니다.
mn: И-мэйл оруулаагүй байна.
pl: Nie podano adresu e-mail.
pt: O e-mail não foi fornecido.
si: ඊ-තැපෑල ලබා දී නැත.
sw: Barua pepe haijatolewa.
th: ไม่ได้แจ้งอีเมล์ไว้
tr: E-posta verilmedi.
uz: Elektron pochta berilmagan.
vi: Email không đúng.
zh_tw: 未輸入電子郵件地址 。

# field for payment method PayPal
source: Email or phone number
bn_bd: ইমেইল বা ফোন নাম্বার
de: E-Mail oder Telefonnummer
es: Email o número de teléfono
fr: Email ou numéro de téléphone
it: E-mail o numero di telefono
km: á¢áŸŠá¸á˜áŸ‚á› á¬á›áŸáá‘á¼ášáŸáŸá–áŸ’á‘
ko: 이메일 또는 전화번호
mn: И-мэйл эсвэл утасны дугаар
pl: Twój e-mail lub nr telefonu
pt: E-mail ou número de telefone
si: ඊ-තැපෑල හෝ දුරකථන අංකය
sw: Barua pepe au nambari ya simu
th: อีเมล์หรือหมายเลขโทรศัพท์
tr: E-posta veya telefon numarası
uz: E-pochta yoki telefon raqam
zh_tw: 電子郵件或電話號碼

source: End Time
bn_bd: শেষ সময়
de: Endzeit
es: Hora de finalización
fr: Moment de Fin
id: Waktu berakhir
it: Orario di fine
km: á–áŸá›áœáŸá›á¶á”á‰áŸ’á…á”áŸ‹
ko: 종료 시간
mn: Дуусгах цаг
pl: Zakończenie
pt: Hora de fim
si: අවසන් කළ වේලාව
sw: Wakati wa Mwisho
th: เวลาสิ้นสุด
tr: Bitiş Saati
uz: Tugash vaqti
vi: Thời gian Kết thúc
zh_tw: 結束時間

source: Ends Between or equal
bn_bd: এর মধ্যে বা সমানে শেষ
de: Schließt Zwischen oder gleich
es: Termina entre o igual
id: End Between atau equal
it: Termina dentro o uguale
km: Ends Between á¬ equal
ko: 사이에 종료 또는 일치
pl: Kończy się pomiędzy lub równa się
pt: Ends Between ou equal
si: Ends Between හෝ equal
sw: Ends Between au sawa
th: สิ้นสุดระหว่าง หรือ เท่ากับ
tr: Ends Between veya eşit biter
uz: Ends Between yoki equal

source: Ends Outside or equal
bn_bd: Ends Outside অথবা equal
de: Endet Außerhalb oder gleich
es: Finaliza fuera o igual
fr: Ends Outside ou equal
id: End Outside atau equal
it: Termina Fuori o uguale
km: Ends Outside á¬ equal
ko: 외부 종료 또는 일치
pl: Kończy się poza lub równa się
pt: Ends Outside ou equal
si: Ends Outside හෝ equal
sw: Ends Outside au sawa
th: สิ้นสุดภายนอก หรือ เท่ากับ
tr: Dışında veya Eşit Biter
uz: Ends Outside yoki equal
zh_tw: Ends Outside 或 equal

source: Energy
bn_bd: শক্তি
de: Energie
es: Energía
fr: Énergie
id: Energi
it: Energia
ja: エネルギー関連
km: áá¶á˜á–á›
ko: 에너지
mn: Эрчим хүч
pl: Energetyka
pt: Energia
si: බලශක්තිය
sw: Nishati
th: พลังงาน
tr: Enerji
uz: Energiya
vi: Năng lượng
zh_tw: 能源

source: Energy Select Sector SPDR Fund ETF CFD
bn_bd: এনার্জি সিলেক্ট সেক্টর SPDR ফান্ড ETF CFD
pt: CFD do ETF Energy Select Sector SPDR Fund
zh_tw: Energy Select Sector SPDR Fund ETF 差價合約

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email7.1.1
source: Enjoy 24/7 access to global and exclusive Deriv markets.
km: ášá¸á€ášá¶á™á‡á¶á˜á½á™á“á¹á„á€á¶ášá…á¼á›áŠáŸ†áá¾ášá€á¶ášá‘áŸ…á€á¶á“áŸ‹á‘á¸á•áŸ’áŸá¶ášá‘áŸ†á“á·á‰á‡á¶áá· á“á·á„á”á„áŸ’á á¶á‰á–á¸ Deriv á“áŸ…á‘á¸á€á“áŸ’á›áŸ‚á„á–áŸá›áœáŸá›á¶ 24/7áŸ”
mn: Дэлхий даяар болон зоосны Deriv зах зээлд 24/7 хандалт авах боломжтой.
pt: Desfrute de acesso 24/7 aos mercados globais e exclusivos da Deriv.
si: ලෝක සහ විශේෂිත Deriv වෙළඳපොළ වෙත 24/7 ප්‍රවේශය ලබා ගන්න.
sw: Furahia ufikiaji wa masoko ya Deriv duniani kote 24/7.
uz: Global va eksklyuziv Deriv bozorlariga 24/7 kirishdan rohatlaning.

# Customer.io email: svg_all_transactional_p2p_limit_change
source: Enjoy higher daily limits on Deriv P2P today!
bn_bd: আজই Deriv P2P-এ উচ্চতর দৈনিক সীমা উপভোগ করুন!
de: Genießen Sie noch heute höhere Tageslimits bei Deriv P2P!
es: ¡Disfrute de límites diarios más altos en Deriv P2P hoy!
fr: Profitez de limites journalières plus élevées sur Deriv P2P dès aujourd'hui !
it: Approfitta oggi di limiti giornalieri più elevati su Deriv P2P!
km: ášá¸á€ášá¶á™á‡á¶á˜á½á™áŠáŸ‚á“á€áŸ†áááŸ‹á”áŸ’ášá…á¶áŸ†ááŸ’á„áŸƒáŠáŸ‚á›ááŸ’á–áŸáŸ‹á‡á¶á„á˜á»áá‡á¶á˜á½á™ Deriv P2P ááŸ’á„áŸƒá“áŸáŸ‡!
ko: 이제 Deriv P2P에서 더 높은 일일 한도를 즐기세요!
mn: Өнөөдөр Deriv P2P дээр өдөр тутмын дээд хязгаарыг эдлээрэй!
pl: Korzystaj z wyższych limitów na Deriv P2P już dziś!
pt: Aproveite limites diários mais elevados na Deriv P2P hoje mesmo!
si: අදම Deriv P2P හි ඉහළ දෛනික සීමා භුක්ති විඳින්න!
sw: Furahia viwango vya juu zaidi vya ukomo kila siku kwenye Deriv P2P leo!
th: ใช้งานวงเงินรายวันที่ปรับสูงขึ้นบน Deriv P2P ได้แล้ววันนี้!
uz: Feriv P2P-da yuqori kunlik limitlardan bahramand bo`ling!
zh_tw: 立刻體驗 Deriv P2P 每日更高限額!

# Customer.io email: svg_all_marketing_demo_congratulatory_email
source: Enjoy quick and secure%1 transactions in your%2 preferred currency.
km: áŸá¼á˜ášá¸á€ášá¶á™á“á¹á„á€á¶ášá‘á¼á‘á¶ááŸ‹á”áŸ’ášá€á”áŠáŸ„á™áŸá»áœááŸ’áá·á—á¶á–á á¾á™ášá áŸáŸ %1 á€á¶ášá‘á¼á‘á¶ááŸ‹á€áŸ’á“á»á„á”áŸ’ášá¶á€áŸ‹ %2 ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
mn: Танд %1 таны%2 дотрагдах валютанд хурдан, аюулгүй транзакц хийх боломжийг мэдрээрэй.
pt: Desfrute de transações rápidas e seguras%1 na sua%2 moeda preferida.
si: ඔබේ %2 ප්‍රියතම මුදල් වලදී වේගවත් සහ ආරක්ෂිත %1 ගනුදෙනු වලින් සමෙන්න.
sw: Furahia malipo ya haraka na salama %1 katika sarafu yako %2 unayopendelea.
uz: Tezkor va xavfsiz %1 tranzaksiyalardan %2 tanlagan valyutangizda bahramand bo'ling.

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email8
source: Enjoy quick withdrawals when markets match your plan.
km: áŸá¼á˜ášá¸á€ášá¶á™á‡á¶á˜á½á™á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹á™áŸ‰á¶á„á†áŸ€á„á†á¶á”áŸ‹ášá áŸáŸá“áŸ…á–áŸá›á‘á¸á•áŸ’áŸá¶ášáŸá˜áŸáŸ’ášá”á‚á“áŸ’á›á„ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
mn: Зах зээл танай төлөвлөгөөтэй совпадах үед хурдан мөнгө гаргах боломжтой.
pt: Desfrute de levantamentos rápidos quando os mercados corresponderem ao seu plano.
sw: Furahia kutoa fedha haraka wakati masoko yanalingana na mpango wako.
uz: Bozorlar rejangizga to‘g‘ri kelganda, pulni tez yechib olishdan bahramand bo‘ling.

source: Enter an amount equal to or higher than %1.
km: á”á‰áŸ’á…á¼á›á…áŸ†á“á½á“áŸáŸ’á˜á¾á“á¹á„ á¬ááŸ’á–áŸáŸ‹á‡á¶á„ %1áŸ”
mn: %1-тэй тэнцүү эсвэл түүнээс дээш дүнг оруулна уу.
pt: Introduza um montante igual ou superior a %1.
si: ප්‍රමාණයක් %1 ක් වඩා වැඩිපුරක් ලබා දෙන්න.
sw: Ingiza kiasi kisichopungua au zaidi ya %1.
uz: %1 ga teng yoki undan yuqori miqdorni kiriting.

source: Enter an amount equal to or lower than %1.
km: á”á‰áŸ’á…á¼á›á…áŸ†á“á½á“áŸáŸ’á˜á¾á“á¹á„ á¬á‘á¶á”á‡á¶á„%1áŸ”
mn: %1-тэй тэнцүү эсвэл түүнээс бага дүнг оруулна уу.
pt: Introduza um montante igual ou inferior a %1.
si: ප්‍රමාණයක් නිවැරදි කරන්න %1 ක් වල චයන කරන්න.
sw: Ingiza kiasi kisichozidi au sawa na %1.
uz: %1 ga teng yoki undan kam miqdorni kiriting.

# Customer.io email: south-africa-zingpay-notice
source: Enter the amount, and click Next.
bn_bd: পরিমাণ লিখুন, এবং পরবর্তী ক্লিক করুন।
de: Geben Sie den Betrag ein, und klicken Sie auf Weiter.
es: Ingrese la cantidad y haga clic en Siguiente.
fr: Entrez le montant, puis cliquez sur Suivant.
it: Inserisci l'importo, e clicca su Avanti.
km: á”á‰áŸ’á…á¼á›á…áŸ†á“á½á“á‘á¹á€á”áŸ’ášá¶á€áŸ‹á á¾á™á…á»á…á”á“áŸ’á‘á¶á”áŸ‹áŸ”
ko: 금액을 입력하신 후, 다음을 클릭하세요.
mn: Дүнг оруулаад, Дараагийнх дээр дарна уу.
pl: Wprowadź kwotę i kliknij Dalej.
pt: Introduza o montante e clique em "Próximo".
si: මුදල ඇතුළත් කර, ඊළඟ ක්ලික් කරන්න.
sw: Ingiza kiasi, na bonyeza Next.
th: ป้อนจำนวนเงินและคลิก "ต่อไป"
tr: Tutarı girin, ve İleri'ye tıklayın.
uz: Summani kiriting va Keyingi tugmasini bosing.
zh_tw: 輸入金額，然後點選下一步。

# Customer.io email: svg_all_transactional_p2p_order_confirmation_verification
source: Enter the following verification token into the form to create an account:
pt: Introduza o código de verificação abaixo no formulário para criar a sua conta:
sw: Ingiza tokeni ya uthibitisho ifuatayo kwenye fomu ili kuunda akaunti:
uz: Hisob yaratish uchun quyidagi tasdiqlash tokenini shaklga kiriting:

# Customer.io email: svg_all_transactional_withdrawal_request_verification
source: Enter the following verification token into the form:
bn_bd: ফর্মে নিম্নলিখিত যাচাইকরণ টোকেন লিখুন:
de: Geben Sie das folgende Verifizierungs-Token in das Formular ein:
es: Ingrese el siguiente token de verificación en el formulario:
fr: Entrez le token de vérification suivant dans le formulaire :
it: Inserisci il seguente token di verifica nel modulo:
km: á”á‰áŸ’á…á¼á›á“á·á˜á·ááŸ’ááŸá‰áŸ’á‰á¶á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹áá¶á„á€áŸ’ášáŸ„á˜á‘áŸ…á€áŸ’á“á»á„á‘á˜áŸ’ášá„áŸ‹á”áŸ‚á”á‘áŸ–
ko: 해당 양식에 다음 인증 토큰을 입력하시기 바랍니다:
mn: Дараах баталгаажуулалтын токеныг маягтад оруулна уу:
pl: Wprowadź ten token weryfikujący w formularzu:
pt: Introduza o seguinte token de verificação no formulário:
si: පෝරමයට පහත සත්‍යාපන ටෝකනය ඇතුළත් කරන්න:
sw: Ingiza tokeni ya uthibitisho kwenye fomu:
th: ป้อนโทเคนการยืนยันตัวตนต่อไปนี้ลงไปในแบบฟอร์ม:
tr: Forma aşağıdaki doğrulama tokenini girin:
uz: Shaklga quyidagi tasdiqlash tokenini kiriting:
zh_tw: 輸入以下驗證權杖到表格上：

source: Enter the two-factor authentication (2FA) code from the authenticator app on your phone.
bn_bd: আপনার ফোনে প্রমাণীকরণের অ্যাপ থেকে টু-ফ্যাক্টর অথেন্টিকেশন (2FA) কোড লিখুন।
de: Geben Sie den Code für die Zwei-Faktor-Authentifizierung (2FA) über die Authenticator-App auf Ihrem Telefon ein.
es: Ingrese el código de autenticación de dos factores (2FA) de la aplicación de autenticación en su teléfono.
fr: Entrez le code d’authentification deux facteurs (2FA) généré par l’application d’authentification depuis votre téléphone.
id: Masukkan kode otentikasi dua faktor (2FA) dari aplikasi pengautentikasi ponsel Anda.
it: Inserisci il codice per l'dentificazione a due fattori (2FA) generato sull'apposita app sul tuo smartphone.
km: á”á‰áŸ’á…á¼á›á›áŸáá€á¼áŠá•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á”áŸ‚á”á–á¸ášá‡á¶á“áŸ‹ (2FA) á–á¸á€á˜áŸ’á˜áœá·á’á¸á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á”á‰áŸ’á‡á¶á€áŸ‹á—á¶á–ááŸ’ášá¹á˜ááŸ’ášá¼áœá“áŸ…á›á¾á‘á¼ášáŸáŸá–áŸ’á‘ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 귀하의 휴대폰의 인증 앱으로부터 받으신 2단계 인증 (2FA)코드를 입력하세요.
mn: Утсан дээрх баталгаажуулагч аппликейшнээс хоёр хүчин зүйлийн баталгаажуулалтын (2FA) кодыг оруулна уу.
pl: Wprowadź kod uwierzytelniania dwuskładnikowego (2FA) z aplikacji uwierzytelniającej na Twoim telefonie.
pt: Insira o código de autenticação de dois fatores (2FA) da aplicação de autenticação do seu telefone.
si: ඔබගේ දුරකථනයේ සත්‍යාපන යෙදුමෙන් ද්වි-සාධක සත්‍යාපනය (2FA) කේතය ඇතුළත් කරන්න.
sw: Ingiza nambari ya uthibitishaji ya hatua mbili (2FA) kutoka kwa programu ya uthibitishaji kwenye simu yako.
th: ป้อนรหัสระบบยืนยันตัวตนสองขั้นตอน (2FA) จากแอปตัวพิสูจน์ยืนยันความถูกต้องบนโทรศัพท์ของคุณ
tr: Telefonunuzdaki kimlik doğrulayıcı uygulamasından iki faktörlü kimlik doğrulama (2FA) kodunu girin.
uz: Telefoningizdagi autentifikatsiya ilovasidan ikki faktorli autentifikatsiya (2FA) kodini kiriting.
zh_tw: 在手機的身份驗證器應用中輸入兩因素身份驗證（2FA）代碼。

# Customer.io email: svg_botswana_attempt_failed_BIN_471396_Skrill
source: Enter your deposit amount and click %1Next%2.
bn_bd: পরিমাণ লিখুন, %1এবং পরবর্তী%2 ক্লিক করুন।
de: Geben Sie Ihren Einzahlungsbetrag ein und klicken Sie auf %1Next%2.
es: Ingrese la cantidad de su depósito y haga clic en %1Siguiente%2.
fr: Entrez le montant de votre dépôt, puis cliquez sur %1Suivant%2.
it: Inserisci l'importo del deposito e fai clic su %Avanti%2.
km: á”á‰áŸ’á…á¼á›á…áŸ†á“á½á“á”áŸ’ášá¶á€áŸ‹á”á‰áŸ’á‰á¾ášá”áŸáŸ‹á¢áŸ’á“á€ á á¾á™á…á»á… %1Next%2áŸ”
ko: 귀하의 입금 금액을 입력하신 후, %1다음%2을 클릭하세요.
mn: Хадгаламжийн хэмжээгээ оруулаад %1Next%2дээр дарна уу.
pl: Wprowadź kwotę wpłaty i kliknij %1Dalej%2.
pt: Insira o valor que deseja depositar e clique em %1Próximo%2.
si: ඔබේ තැන්පතු මුදල ඇතුළත් කර %1ඊළඟ%2 ක්ලික් කරන්න.
sw: Ingiza kiasi chako cha kuweka kisha ubofye %1Inayofuata%2.
th: ป้อนจำนวนเงินฝากของคุณแล้วคลิก %1ต่อไป%2
uz: Depozit miqdorini kiriting va %1Keyingi%2 tugmani bosing.
zh_tw: 輸入存款金額，然後點選 %下一步%2。

source: Entry Spot
bn_bd: এন্ট্রি স্পট
de: Einsstiegspunkt
es: Punto de entrada
fr: Spot d'entrée
id: Spot entri
it: Punto d'ingresso
km: áá˜áŸ’á›áŸ‚á…áŸ†áá»á…á…á¼á›
ko: 엔트리 스팟
mn: Орох спот
pl: Pozycja wejściowa
pt: Preço de abertura
si: පිවිසුම් ස්ථානය
sw: Bei ya Kuingia
th: ราคาจุดเข้า
tr: Giriş Noktası
uz: Kirish Nuqta
vi: Giá khởi điểm
zh_tw: 入市現價

# field for payment method Equitel
source: Equitel account
bn_bd: ইকুইটেল অ্যাকাউন্ট
de: Equitel-Konto
es: Cuenta Equitel
fr: Compte Equitel
it: Conto Equitel
km: á‚áá“á¸ Equitel
ko: Equitel 계정
mn: Equitel данс
pl: Konto Equitel
pt: Conta Equitel
si: Equitel ගිණුම
sw: Akaunti ya Equitel
th: บัญชี Equitel
tr: Equitel hesabı
uz: Equitel hisobi
zh_tw: Equitel 帳戶

source: Eritrean Nakfa
bn_bd: ইরিত্রিয়ান নাকফা
de: Eritreische Nakfa
es: Nakfa eritreo
fr: Nakfa érythréen
it: Nacfa eritreo
km: áá¶á€áŸ‹á áŸ’áœá¶á¢áŸášá¸á‘áŸ’ášá¶
ko: 에리트레아 낙파 (Eritrean Nakfa)
mn: Эритрей Накфа
pl: Nakfa
pt: Nakfa
si: එරිත්‍රියානු නක්ෆා
sw: Nakfa ya Eritrea
th: แนกฟาเอริเทรีย
tr: Eritre Nakfası
uz: Eritreya Nakfa
zh_tw: 厄利垂亞納克法

source: Error validating your transaction, please try again in a few minutes.
bn_bd: আপনার লেনদেন যাচাই করার সময় ত্রুটি, অনুগ্রহ করে কয়েক মিনিটের মধ্যে আবার চেষ্টা করুন।
de: Beim Validieren Ihrer Transaktion ist ein Fehler aufgetreten, bitte versuchen Sie es in ein paar Minuten erneut.
es: No fue posible validar su transacción. Vuelva a intentarlo en un minuto.
fr: Une erreur s'est produite lors de la validation de votre transaction, veuillez essayer à nouveau dans quelques minutes.
id: Terjadi error pada saat memvalidasi transaksi Anda, coba kembali beberapa menit lagi.
it: Si è verificato un errore durante la convalida dell'operazione, si prega di riprovare tra qualche minuto.
km: á˜á¶á“á€áŸ†á á»áŸá€á¾áá¡á¾á„á€áŸ’á“á»á„á€á¶ášááŸ’ášá½áá–á·á“á·ááŸ’á™á”áŸ’ášáá·á”ááŸ’áá·á€á¶ášášá”áŸáŸ‹á¢áŸ’á“á€ áŸá¼á˜á–áŸ’á™á¶á™á¶á˜á˜áŸ’áá„á‘áŸ€áá€áŸ’á“á»á„ášá™áŸˆá–áŸá›á–á¸ášá”á¸á“á¶á‘á¸á‘áŸ€ááŸ”
ko: 귀하의 송금 인증에서 오류가 발생했습니다, 몇분 이후에 재시도 해 주시기 바랍니다.
mn: Таны гүйлгээг батлахад алдаа гарсан тул хэдэн минутын дараа дахин оролдоно уу.
pl: Wystąpił błąd podczas zatwierdzania Twojej transakcji. Spróbuj ponownie za kilka minut.
pt: Ocorreu um erro ao validar a sua transação. Tente novamente daqui a alguns minutos.
si: ඔබේ ගනුදෙනුව වලංගු කිරීමේ දෝෂයක් පවතී, කරුණාකර විනාඩි කිහිපයකින් නැවත උත්සාහ කරන්න.
sw: Hitilafu ya kuthibitisha muamala wako, tafadhali jaribu tena ndani ya dakika chache.
th: ขออภัย มีข้อผิดพลาดเกิดขึ้นขณะตรวจสอบธุรกรรมของท่าน โปรดลองอีกครั้งในไม่กี่นาที
tr: İşleminiz doğrulanırken hata oluştu, lütfen birkaç dakika içinde yeniden deneyin.
uz: Tranzaksiyani tasdiqlashda xatolik yuz berdi, bir necha daqiqadan so‘ng qayta urinib ko‘ring.
zh_tw: 交易驗證時出現錯誤。請數分鐘後重試。

source: Ethiopian Birr
bn_bd: ইথিওপিয়ান বির
de: Äthiopischer Birr
es: Bir etíope
fr: Birr éthiopien
it: Birr etiope
km: á”áŸŠá¸ášá¢áŸááŸ’á™á¼á–á¸
ko: 에티오피아 비르 (Ethiopian Birr)
mn: Этиопын бир
pl: Birr etiopski
pt: Birr Etíope
si: ඉතියෝපියානු බර්
sw: Birr ya Ethiopia
th: เบอร์เอธิโอเปีย
tr: Etiyopya Birri
uz: Efiopiyalik Birr
zh_tw: 衣索比亞比爾

# field for payment method Ethiotelecom Telebirr
source: Ethiotelecom Telebirr Mobile Number
km: á›áŸáá‘á¼ášáŸáŸá–áŸ’á‘á…á›á€áš Ethiotelecom Telebirr
mn: Ethiotelecom Telebirr гар утасны дугаар
pt: Número de Telemóvel Ethiotelecom Telebirr
si: Ethiotelecom Telebirr ජංගම දුරකථන අංකය
sw: Nambari ya Simu ya Ethiotelecom Telebirr
uz: Ethiotelecom Telebirr Mobil Raqami

source: Euro 100 Index
es: Índice Euro 30
fr: Indice Euro 100
id: Indeks Euro 100
it: Indice Euro 100
ja: ユーロ100インデックス
km: áŸá“áŸ’á‘áŸáŸ’áŸá“áŸ Euro 100
ko: 유로 100 지수
pl: Indeks Euro 100
pt: Índice Euro 100
si: Euro 100 දර්ශකය
sw: Indeksi ya Euro 100
th: ดัชนียูโร 100
tr: Euro 100 Endeksi
uz: Evro 100 Indeksi
vi: Chỉ số 100 Euro
zh_tw: 歐洲100指數

source: Europe
bn_bd: ইউরোপ
de: Europa
es: Europa
id: Eropa
it: Europa
km: á¢áºášáŸ‰á»á”
ko: 유럽
mn: Европ
pl: Europa
pt: Europa
si: යුරෝපය
sw: Ulaya
th: ยุโรป
tr: Avrupa
uz: Yevropa
zh_tw: 歐洲

source: European indices
bn_bd: ইউরোপীয় সূচক
de: Europäische Indizes
es: Índices europeos
fr: Indices européens
it: Indici europei
km: áŸá“áŸ’á‘áŸáŸ’áŸá“áŸá¢áºášáŸ‰á»á”
ko: 유럽 지수 (European indices)
pl: Wskaźniki europejskie
pt: Índices European
si: යුරෝපීය දර්ශක
sw: Indeksi za ulaya
th: ดัชนียุโรป
tr: Avrupa endeksleri
uz: Yevropa Indekslari
zh_tw: 歐洲指數

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email5.2
source: Every expert trader started where you are now. Start with a small deposit, and use the skills you’ve built to trade confidently.
pt: Todos os traders especializados já fizeram esse mesmo percurso. Comece com um pequeno depósito e use as competências que adquiriu para negociar com confiança.
sw: Bila shaka, kila mfanyabiashara aliye na ustadi alianza alipo wewe sasa. Anza na amana ndogo, na utumie ujuzi uliojenga kufanya biashara kwa kujiamini.
uz: Har bir mutaxassis treyder siz hozir bo'lgan joydan boshladi. Kichik depozitdan boshlang va ishonch bilan savdo qilish uchun o'zingiz yaratgan ko'nikmalardan foydalaning.

# Customer.io email: svg_real_to_deposit_Email2_exc10
source: Every great trading story starts with a single trade. To begin yours with Deriv, you only need a USD 5 deposit.
km: ášá¿á„á‘á¶áŸ†á„á¢áŸáŸ‹áŠáŸ‚á›á›áŸ’á¢á¥áááŸ’á…áŸ„áŸ‡áŸá˜áŸ’ášá¶á”áŸ‹áœá·á’á¸áŸá¶áŸáŸ’ááŸ’ášá‡á½á‰áŠá¼áš ááŸ’ášá¼áœá…á¶á”áŸ‹á•áŸ’áá¾á˜á–á¸á€á¶ášá‡á½á‰áŠá¼ášáŠáŸ†á”á¼á„áŸ” áŠá¾á˜áŸ’á”á¸á…á¶á”áŸ‹á•áŸ’áá¾á˜ášá”áŸáŸ‹á¢áŸ’á“á€á‡á¶á˜á½á™ Deriv á¢áŸ’á“á€ááŸ’ášá¼áœá€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹ 5 USD á”áŸ‰á»ááŸ’ááŸ„áŸ‡áŸ”
mn: Тусгай худалдааны түүх бүр нэг худалдаанаас эхэлдэг. Deriv-тэй таны түүхийг эхлүүлэхийн тулд та зөвхөн USD 5 хадгаламж хөрөнгө оруулах шаардлагатай.
pt: Toda grande história de negociação começa com uma única operação. Para iniciar a sua com a Deriv, só precisa de um depósito de 5 USD.
si: සියලුම විශිෂ්ට වෙළඳ කථා එන්නක් වෙයි. ඔබේ කථා පටන් ගන්න, ඔබට רק USD 5 තැන්පත් කිරීම අවශ්‍යය.
sw: Kila hadithi nzuri ya biashara huanza na biashara moja. Ili kuanza yako na Deriv, unahitaji amana ya USD 5 tu.
uz: Har bir ajoyib savdo hikoyasi bitta savdodan boshlanadi. Deriv bilan ishlashni boshlash uchun sizga faqat USD 5 miqdorida depozit kerak.

# Customer.io email: KYC Unverified POA & POI
source: Examples of utility bills that we accept:
bn_bd: ইউটিলিটি বিলের উদাহরণ যা আমরা গ্রহণ করি:
fr: Exemples de factures de service que nous acceptons :
km: á§á‘á¶á ášááŸá“áŸƒáœá·á€áŸ’á€á™á”ááŸ’ášá”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹ áŠáŸ‚á›á™á¾á„á‘á‘á½á›á™á€áŸ–
mn: Бидний хүлээн зөвшөөрдөг ашиглалтын төлбөрийн жишээнүүд:
pt: Exemplos de faturas de serviços públicos que aceitamos:
si: අප පිළිගන්නා උපයෝගිතා බිල්පත් සඳහා උදාහරණ:
sw: Mifano ya bili za huduma ambazo tunakubali:
uz: Biz qabul qiladigan kommunal to`lovlarning misollari:
zh_tw: 接受的水電煤帳單範例：

# Customer.io email: svg_all_transactional_p2p_overpayment_buyer_request_title
source: Excess payment made
bn_bd: অতিরিক্ত পেমেন্ট করা হয়েছে
km: á‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹á›á¾áŸ
mn: Илүү төлбөр хийгдсэн байна
pt: Excesso de pagamento identificado
si: අතිරික්ත ගෙවීම් සිදු කර ඇත
sw: Malipo ya ziada yamefanyika
uz: Ortiqcha to`lov amalga oshirildi

# Customer.io email: svg_all_transactional_p2p_order_expired
source: Exchange amount:
bn_bd: বিনিময় পরিমাণ:
de: Umtauschbetrag:
es: Monto del intercambio:
fr: Montant de l'échange :
it: Importo di scambio:
km: á…áŸ†á“á½á“á‘á¹á€á”áŸ’ášá¶á€áŸ‹áŠáŸ‚á›á”áŸ’áá¼ášáŸ–
ko: 거래 금액:
mn: Валютын хэмжээ:
pl: Kwota wymiany:
pt: Montante da transação:
si: හුවමාරු මුදල:
sw: Kiasi cha ubadilishaji:
th: จำนวนที่ทำการแลกเปลี่ยน:
tr: Değişim miktarı:
uz: Ayirboshlash miqdori:
zh_tw: 兌換金額：

# Customer.io email: svg_all_transactional_p2p_order_expired
source: Exchange rate (1 USD):
bn_bd: বিনিময় হার (1 USD):
de: Wechselkurs (1 USD):
es: Tasa de intercambio (1 USD):
fr: Taux de change (1 USD) :
it: Tasso di scambio (1 USD):
km: á¢ááŸ’ášá¶á”áŸ’áá¼ášá”áŸ’ášá¶á€áŸ‹ (1 USD)áŸ–
ko: 환율 (1 USD):
mn: Валютын ханш (1 USD):
pl: Kurs wymiany (1 USD):
pt: Taxa de câmbio (1 USD):
si: විනිමය අනුපාතය (1 USD):
sw: Kiwango cha ubadilishaji (1 USD):
th: อัตราแลกเปลี่ยน (1 USD):
tr: Döviz kuru (1 USD):
uz: Valyuta kursi (1 USD):
zh_tw: 兌換率（1 美元）：

# Customer.io email: svg_all_transactional_p2p_buyer_paid_confirmation_toseller
source: Exchange rate:
bn_bd: বিনিময় হার:
de: Wechselkurse:
es: Tasa de intercambio:
fr: Taux de change :
it: Tasso di scambio:
km: á¢ááŸ’ášá¶â€‹á”áŸ’áá¼â€‹ášâ€‹á”áŸ’ášá¶á€áŸ‹áŸ–
ko: 환율:
mn: Валютын ханш:
pl: Kurs wymiany:
pt: Taxa de câmbio:
si: හුවමාරුව අනුපාතය:
sw: Kiwango cha ubadilishaji:
th: อัตราแลกเปลี่ยน:
tr: Döviz kuru:
uz: Valyuta kursi:
zh_tw: 兌換率:

source: Exchange rates are not currently available.
bn_bd: বিনিময় হার বর্তমানে উপলব্ধ নেই।
de: Aktuell sind keine Wechselkurse verfügbar.
es: Las tasas de cambio no se encuentran actualmente disponibles.
fr: Les taux de change ne sont pas disponibles actuellement.
id: Nilai tukar saat ini tidak tersedia.
it: I tassi di cambio non sono momentaneamente disponibili.
km: á˜á·á“á˜á¶á“á¢ááŸ’ášá¶á”áŸ’áá¼ášá”áŸ’ášá¶á€áŸ‹á‘áŸá“áŸ…á–áŸá›á“áŸáŸ‡áŸ”
ko: 환율은 현재 확인할 수 없습니다.
mn: Валютын ханш одоогоор байхгүй байна.
pl: Kurs wymiany jest obecnie niedostępny.
pt: As taxas de câmbio não estão atualmente disponíveis.
si: විනිමය අනුපාත දැනට නොපවතී.
sw: Viwango vya ubadilishaji havipatikani kwa sasa.
th: ไม่มีอัตราแลกเปลี่ยนในขณะนี้
tr: Döviz kurları şu anda kullanılamıyor.
uz: Ayni paytda valyuta kurslari mavjud emas.
zh_tw: 兌換率目前不可用。
