Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: Forex Synthetic Indices follows price direction of forex pairs but with different volatility levels
bn_bd: ফরেক্স সিন্থেটিক সূচকগুলি ফরেক্স জোড়ার দামের দিকনির্দেশ অনুসরণ করে কিন্তু বিভিন্ন অস্থিরতার মাত্রা সহ
de: Synthetische Forex-Indizes folgen der Kursrichtung von Forex-Paaren, jedoch mit unterschiedlichen Volatilitätsniveaus
es: Los índices sintéticos de forex siguen la dirección del precio de pares forex pero con diferentes niveles de volatilidad
fr: Les indices Synthetic du Forex suivent la direction des prix des paires de devise, mais avec des niveaux de volatilité différents
it: Gli indici sintetici Forex seguono la direzione dei prezzi delle coppie Forex, ma con diversi livelli di volatilità
km: áŸá“áŸ’á‘áŸáŸ’áŸá“áŸ Forex Synthetic á•áŸ’áŸáŸá„áŸ—áŠá¾ášáá¶á˜á‘á·áŸáŠáŸ…áá˜áŸ’á›áŸƒá“áŸƒá‚á¼ášá¼á”á·á™á”áŸááŸ’á Forex á”áŸ‰á»á“áŸ’ááŸ‚á˜á¶á“á€á˜áŸ’ášá·áá”áŸ’ášáŸ‚á”áŸ’ášá½á›áá»áŸáŸ—á‚áŸ’á“á¶
ko: 외환 합성 지수는 외환쌍의 가격 방향을 따릅니다만 다른 변동성 수준으로 따릅니다
mn: Forex Synthetic Indices нь валютын хослолуудын үнийн чиглэлийг дагаж мөрддөг боловч өөр өөр хэлбэлзэлтэй байдаг
pl: Wskaźniki syntetyczne forex podążają za kierunkiem cenowym par forex, ale z różnymi poziomami zmienności
pt: Os Índices Synthetic de Forex seguem a direção dos preços dos pares de moedas estrangeiras, mas com diferentes níveis de volatilidade
si: Forex කෘත්‍රිම දර්ශක forex යුගලවල මිල දිශාව අනුගමනය කරන නමුත් විවිධ අස්ථායීතා මට්ටම් සමඟ පවතී
sw: Indeksi za sintetiki za Forex hufuata mwelekeo wa bei wa jozi za forex lakini na viwango tofauti vya volatility
th: ดัชนีสังเคราะห์ฟอเร็กซ์ต่างๆ นั้นจะขยับตามทิศทางราคาการซื้อขายคู่เงิน แต่ก็จะมีระดับความผันผวนที่แตกต่างกัน
tr: Forex Sentetik Endeksleri, forex çiftlerinin fiyat yönünü takip eder, ancak farklı volatilite seviyelerine sahiptir
uz: Forex Sintetik Indekslari Forex juftlarining narx yo'nalishini kuzatib boradi lekin turli xil volatillik darajalari bilan
zh_tw: 外匯綜合指數遵循外匯對的價格走勢，但波動水平不同

source: Forex pairs of interest, but with less liquid international markets.
bn_bd: বৈদেশিক মুদ্রার সুদের জোড়া, কিন্তু কম তারল্যে আন্তর্জাতিক বাজার সহ।
de: Interessante Devisenpaare, jedoch mit weniger liquiden internationalen Märkten.
es: Pares de cambio de divisas de interés, pero en los mercados internacionales menos líquidos.
fr: Des paires de devises Forex méritant votre intérêt, mais associées à des marchés internationaux moins liquides.
id: Pasangan forex berdasarkan bunga dan kurang berlikuidasi pada pasar internasional.
it: Coppie Forex di interesse ma con mercati internazionali meno liquidi.
ja: 外国為替のうち、国際市場で流動性が低いペア。
km: á‚á¼á€á¶ášá”áŸ’ášá¶á€áŸ‹ Forex áá¶á˜á…áŸ†áá¼á›á…á·ááŸ’áá”áŸ‰á»á“áŸ’ááŸ‚á˜á¶á“áŸá¶á…áŸ‹á”áŸ’ášá¶á€áŸ‹á„á¶á™áŸáŸ’ášá½á›á‘á¶á”á“áŸ…á€áŸ’á“á»á„á‘á¸á•áŸ’áŸá¶ášá¢á“áŸ’áášá‡á¶áá·áŸ”
ko: 관심있는 외환쌍들, 하지만 유동성이 더 작은 국제 시장들입니다.
mn: Форекс хос хүүтэй боловч олон улсын зах зээл дээр хөрвөх чадвар багатай.
pl: Pary walut z mniej płynnymi rynkami międzynarodowymi.
pt: Pares de câmbio de interesse, mas com menor liquidação nos mercados internacionais.
si: අඩු ද්‍රවශීලතා ජාත්‍යන්තර වෙළඳපලවල් සමඟ ඔබ කැමති forex යුගල.
sw: Jozi za kuvutia za Forex, lakini na masoko kidogo ya liquid kidogo ya kimataifa.
th: คู่ฟอเร็กซ์ตามที่สนใจแต่จะมีสภาพคล่องต่ำในตลาดสากล
tr: Forex faiz çiftleri, ancak daha az likit uluslararası piyasalar ile.
uz: qiziqish Forex juft, lekin kamroq suyuq xalqaro bozorlar bilan.
vi: Lãi suất của cặp Ngoại hối, nhưng thị trường quốc tế ít thanh khoản hơn.
zh_tw: 外匯和利潤相對應，但國際市場流動性較差。

source: Forgot password?
bn_bd: পাসওয়ার্ড ভুলে গেছেন?
de: Passwort vergessen?
es: ¿Olvidó la contraseña?
fr: Mot de passe oublié ?
id: Lupa password?
it: Password dimenticata?
km: á—áŸ’á›áŸá…â€‹á›áŸááŸáŸ†á„á¶ááŸ‹â€‹á˜áŸ‚á“á‘áŸ?
ko: 비밀번호를 잊으셨나요?
mn: Нууц үгээ мартсан уу?
pl: Nie pamiętasz hasła?
pt: Esqueceu-se da palavra-passe?
si: මුරපදය අමතක ද?
sw: Umesahau nenosiri?
th: ลืมรหัสผ่านใช่ไหม?
tr: Şifreyi mi unuttun?
uz: Parolni unutdingizmi?
zh_tw: 忘記密碼？

# Customer.io email: svg_all_transactional_account_opening_existing
source: Forgot your password?
bn_bd: আপনার পাসওয়ার্ড কি ভুলে গেছেন?
fr: Oublié votre mot de passe ?
km: á—áŸ’á›áŸá…á–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€á˜áŸ‚á“á‘áŸ?
mn: Нууц үгээ мартсан уу?
pt: Esqueceu-se da sua palavra-passe?
si: ඔබේ මුරපදය අමතක ද?
sw: Umesahau nenosiri lako?
uz: Parolingizni unutdingizmi?
zh_tw: 忘記密碼？

# Customer.io email: dummy_trading_platform_password_reset_request_transactional
source: Forgot your password? Let's get you a new one.
pt: Esqueceu-se da palavra-passe? Vamos ajudá-lo a criar uma nova.
uz: Parolingizni unutdingizmi? Keling, sizga yangisini yarataylik.

source: Forgot your password? Please reset your password.
bn_bd: আপনি কি পাসওয়ার্ড ভুলে গেছেন? আপনার পাসওয়ার্ড পুনরায় সেট করুন।
de: Haben Sie Ihr Passwort vergessen? Bitte setzen Sie Ihr Passwort zurück.
es: ¿Se ha olvidado de su contraseña? Por favor, cambie su contraseña.
fr: Oublié votre mot de passe ? Veuillez réinitialiser votre mot de passe.
id: Lupa kata sandi? Reset ulang kata sandi Anda.
it: Password dimenticata? Ti invitiamo a reimpostarla.
km: á—áŸ’á›áŸá…á–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€á˜áŸ‚á“á‘áŸ? áŸá¼á˜á€áŸ†áááŸ‹á–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€á¡á¾á„áœá·á‰áŸ”
ko: 비밀번호를 잊으셨나요? 귀하의 비밀번호를 재설정해주시기 바랍니다.
mn: Нууц үгээ мартсан уу? Нууц үгээ дахин тохируулна уу.
pl: Nie pamiętasz hasła? Zresetuj swoje hasło.
pt: Esqueceu-se da sua palavra-passe? Por favor, altere a sua palavra-passe.
si: ඔබේ මුරපදය අමතක වුණා ද? කරුණාකර ඔබේ මුරපදය යළි සකසන්න.
sw: Umesahau nenosiri lako? Tafadhali weka upya nenosiri lako.
th: ลืมรหัสผ่านหรือไม่? โปรดรีเซ็ตรหัสผ่านของคุณ
tr: Şifreni mi unuttun? Lütfen parolanızı sıfırlayın.
uz: Parolingiz esdan chiqdimi? Iltimos, parolingizni tiklang.
zh_tw: 忘了密碼？請重設密碼。

source: Forgot your trading password?%1Let's get you a new one.
bn_bd: আপনার ট্রেডিং পাসওয়ার্ড ভুলে গেছেন?%1 চলুন আপনাকে একটি নতুন পাসওয়ার্ড দেয়া হবে।
de: Haben Sie Ihr Passwort für den Handel vergessen?%1Wir besorgen Ihnen ein neues.
es: ¿Olvidó su contraseña de trading?%1Le conseguimos una nueva.
fr: Vous avez oublié votre mot de passe ? %1Vous pouvez en obtenir un nouveau.
it: Password per il trading dimenticata? %1Creane una nuova.
km: á—áŸ’á›áŸá…â€‹á–á¶á€áŸ’á™â€‹áŸá˜áŸ’á„á¶ááŸ‹â€‹á‡á½á‰áŠá¼ášášá”áŸáŸ‹â€‹á¢áŸ’á“á€á˜áŸ‚á“á‘áŸ?%1ááŸ„áŸ‡â€‹á”á„áŸ’á€á¾áâ€‹á›áŸáâ€‹áŸá˜áŸ’á„á¶ááŸ‹â€‹ááŸ’á˜á¸â€‹ášá”áŸáŸ‹â€‹á¢áŸ’á“á€áŸ”
ko: 귀하의 트레이딩 비밀번호를 잊으셨나요?%1새 비밀번호를 받읍시다.
mn: Арилжааны нууц үгээ мартсан уу?%1 Шинийг авъя.
pl: Nie pamiętasz hasła handlowego?%1Utwórzmy nowe.
pt: Esqueceu-se da palavra-passe?%1Vamos ajudá-lo a criar uma nova.
si: ඔබේ ගනුදෙනු මුරපදය අමතක ද?%1අපි ඔබට නව මුරපදය ක් ලබා ගනිමු.
sw: Umesahau nenosiri lako la biashara?%1Hebu tukupe mpya.
th: ลืมรหัสผ่านการซื้อขายของคุณ? %1เรามาสร้างรหัสอันใหม่ให้คุณกันเถอะ
tr: İşlem şifrenizi unuttum mu?%1Yeni bir tane alalım.
uz: Savdo parolingizni unutdingizmi?%1Keling, sizga yangisini yarataylik.
zh_tw: 忘了交易密碼？%1請換個新的。

# field for payment method Fortis Mobile Money
source: Fortis Mobile Money account
bn_bd: ফোর্টিস মোবাইল মানি অ্যাকাউন্ট
de: Fortis Mobile Money Konto
es: Cuenta Fortis Mobile Money
fr: Compte Fortis Mobile Money
it: Conto Fortis Mobile Money
km: á‚áá“á¸ Fortis Mobile Money
ko: Fortis Mobile Money 계정
mn: Фортис Мобайл Мөнгөний данс
pl: Konto Fortis Mobile Money
pt: Conta Fortis Mobile Money
si: Fortis Mobile Money ගිණුම
sw: Akaunti ya Fortis Mobile Money
th: บัญชี Fortis Mobile Money
tr: Fortis Mobil Para hesabı
uz: Fortis mobil pul hisobi
zh_tw: Fortis Mobile Money 帳戶

source: France
bn_bd: ফ্রান্স
de: Frankreich
es: Francia
it: Francia
km: á”á¶ášá¶áŸ†á„
ko: 프랑스
mn: Франц
pl: Francja
pt: França
si: ප්‍රංශය
sw: Ufaransa
th: ฝรั่งเศส
tr: Fransa
uz: Fransiya
zh_tw: 法國

source: France OTC Stocks
bn_bd: ফ্রান্স ওটিসি স্টক
de: Frankreich OTC-Aktien
es: Acciones OTC Francia
fr: Actions OTC France
it: Azioni OTC Francia
km: á—á¶á‚á áŸŠá»á“ France OTC
ko: 프랑스 OTC 주식
mn: Францын OTC хувьцаа
pl: Francuskie akcje OTC
pt: Ações OTC de França
si: ප්‍රංශ OTC කොටස්
sw: Hisa za Ufaransa OTC
th: หุ้น OTC ของฝรั่งเศส
tr: Fransa OTC Hisse Senetleri
uz: Frantsiya OTC aktsiyalari
zh_tw: 法國場外交易股票

# Customer.io email: 30-day_Reactivation_Trading_Central_email
source: Fresh market data straight to your inbox.
pt: Dados recentes do mercado diretamente na sua caixa de entrada.
sw: Data mpya za soko moja kwa moja kwenye kikasha chako.
uz: Yangi bozor ma'lumotlari to'g'ridan-to'g'ri pochta qutingizga.

# Customer.io email: 30-day_Reactivation_Trading_Central_email
source: Fresh market updates %1to keep you informed
pt: Novidades frescas do mercado %1para estar informado
sw: Mabadiliko mapya ya soko %1ili kukufahamisha
uz: Sizni xabardor qilish uchun yangi bozor yangilanishlari %1

source: Fridays
bn_bd: শুক্রবার
de: Freitage
es: Viernes
fr: Vendredis
id: Jum'at
it: Venerdì
km: ááŸ’á„áŸƒáŸá»á€áŸ’áš
ko: 금요일
mn: Баасан гариг
pl: piątki
pt: Sextas-feiras
si: සිකුරාදා දින
sw: Ijumaa
th: ทุกวันศุกร์
tr: Cuma günleri
uz: Juma kunlari
zh_tw: 星期五

source: From date must be before To date for sending statement
bn_bd: বিবৃতি পাঠানোর তারিখ থেকে পূর্বের তারিখে হতে হবে
de: Vom Datum muss vor dem Bis zum datum sein, um die Erklärung abzuschicken
es: La fecha de Inicio debe ser previa a la fecha de Finalización para el envío del extracto
fr: La date du début doit être antérieure à la date de fin pour l'envoi du relevé
id: Dari tanggal harus sebelum Hingga tanggal untuk mengirim pernyataan
it: Per inviare la dichiarazione, la data "Dal" deve essere precedente a quella "Fino al"
km: á€á¶á›á”ášá·á…áŸ’á†áŸá‘á…á¶á”áŸ‹á•áŸ’áá¾á˜ááŸ’ášá¼áœááŸ‚á˜á€á˜á»á“á€á¶á›á”ášá·á…áŸ’á†áŸá‘á”á‰áŸ’á…á”áŸ‹áŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášá•áŸ’á‰á¾ášá”á¶á™á€á¶ášááŸá‚áá“á¸
ko: 내역서를 전송함에 있어서 시작 날짜는 반드시 최종 날짜 이전이여야 합니다
mn: Эхлэх огноо нь мэдэгдэл илгээхийн огнооноос өмнө байх ёстой
pl: Aby wysłać wyciąg z konta, należy wybrać datę początkową, która jest wcześniejsza niż data końcowa
pt: A data do campo "De:" deve ser anterior à data do campo "Para:" no envio do extrato
si: ප්‍රකාශය යැවීම සඳහා ආරම්භක දිනය අවසන් දිනයට පෙර යෙදිය යුතුය
sw: Kuanzia tarehe lazima iwe kabla Hadi leo kwa kutuma taarifa
th: วันที่เริ่มต้น ต้องมาก่อน วันที่สิ้นสุด สำหรับการส่งรายการเดินบัญชี
tr: Tarihden, bildiri göndermek için, tariheden önce olması gerekir
uz: Jo'natish uchun belgilangan sanalar to'g'ri bo'lishi kerak: 'Boshlanish sanasi' 'Tugash sanasi'dan oldin bo'lishi lozim
zh_tw: 發送月結單的開始日期必須在結束日期之前

# Customer.io email: svg_nigeria_transactional_real_signup
source: Fund now →
bn_bd: এখন তহবিল →
fr: Effectuer un dépôt maintenant →
mn: Одоо цэнэглэх →
pt: Adicione fundos agora →
si: දැන් මුදල් යොදවන්න →
sw: Weka fedha sasa →
uz: To`ldirish →
zh_tw: 立即充值 →

# Customer.io email: svg_botswana_attempt_failed_BIN_471396_Skrill
source: Fund your Deriv account without a bank card!
bn_bd: একটি ব্যাঙ্ক কার্ড ছাড়া আপনার Deriv অ্যাকাউন্ট তহবিল!
de: Laden Sie Ihr Deriv-Konto ohne Bankkarte auf!
es: ¡Deposite fondos en su cuenta Deriv sin tarjeta bancaria!
fr: Créditez votre compte Deriv sans carte bancaire !
it: Trasferisci fondi sul conto Deriv con una carta bancaria!
km: á”á‰áŸ’á…á¼á›á‘á¹á€á”áŸ’ášá¶á€áŸ‹á…á¼á›á‚áá“á¸ Deriv ášá”áŸáŸ‹á¢áŸ’á“á€áŠáŸ„á™á‚áŸ’á˜á¶á“á€á¶áá’á“á¶á‚á¶áš!
ko: 은행 카드 없이도 Deriv 계정에 입금할 수 있습니다!
mn: Дерив дансаа банкны картгүйгээр санхүүжүүлээрэй!
pl: Zasil swoje konto Deriv bez użycia karty bankowej!
pt: Carregue a sua conta Deriv sem necessidade de um cartão bancário!
si: බැංකු කාඩ්පතක් නොමැතිව ඔබේ Deriv ගිණුමට අරමුදල් සපයන්න!
sw: Weka fedha kwenye akaunti yako ya Deriv bila kutumia kadi ya benki!
th: คุณสามารถเติมเงินเข้าบัญชี Deriv ของคุณโดยไม่ใช้บัตรธนาคารได้แล้ว!
uz: Deriv hisobingizni bank kartasisiz bilan to`ldiring!
zh_tw: 無需銀行卡即可為 Deriv 帳戶注資！

# Customer.io email: svg_all_transactional_real_crypto_signup
source: Fund your account via the Deriv cashier and start trading for real
bn_bd: Deriv ক্যাশিয়ারের মাধ্যমে আপনার অ্যাকাউন্টে তহবিল যোগান এবং আসল ট্রেডিং শুরু করুন
fr: Créditez votre compte à partir de la Caisse de Deriv et commencez à trader pour de vrai
km: áŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹á…á¼á›á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€áá¶á˜ášá™áŸˆá”áŸá¡á¶ Deriv á á¾á™á…á¶á”áŸ‹á•áŸ’áá¾á˜á€á¶ášá‡á½á‰áŠá¼ášá–á·áá”áŸ’ášá¶á€áŠ
mn: Deriv кассаар дансаа цэнэглүүлж, арилжаа хийж эхлээрэй
pt: Adicione fundos à sua conta através da Caixa da Deriv e comece a negociar a sério
si: Deriv මුදල් අයකැමි හරහා ඔබේ ගිණුමට අරමුදල් සපයා සැබෑ ලෙස ගනුදෙනු ආරම්භ කරන්න
sw: Weka fedha kwenye akaunti yako kupitia Deriv cashier na uanze biashara halisi
uz: Deriv kassiri orqali hisobingizni to'ldiring va real savdoni boshlang
zh_tw: 通過 Deriv 收銀台為帳戶充值並開始真實交易

# Customer.io email: mf_france_transactional_real_signup
source: Fund your real account via these payment methods
bn_bd: এই পেমেন্ট পদ্ধতির মাধ্যমে আপনার আসল অ্যাকাউন্টে তহবিল যোগান
fr: Créditez votre compte réel à l'aide de ces méthodes de paiement
km: á”á‰áŸ’á…á¼á›á”áŸ’ášá¶á€áŸ‹á‘áŸ…á‚áá“á¸á–á·áášá”áŸáŸ‹á¢áŸ’á“á€áá¶á˜ášá™áŸˆáœá·á’á¸á‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹á‘á¶áŸ†á„á“áŸáŸ‡
mn: Эдгээр төлбөрийн аргаар бодит дансаа санхүүжүүлнэ
pt: Deposite fundos na sua conta real através de diversos métodos de pagamento
si: මෙම ගෙවීම් ක්‍රම හරහා ඔබේ සැබෑ ගිණුමට අරමුදල් සපයා ගන්න
sw: Weka fedha kwenye akaunti yako halisi kupitia njia hizi za malipo
uz: Haqiqiy hisobingizni ushbu to`lov usullari orqali moliyalashtiring
zh_tw: 通過這些付款方式為真實帳戶充值

# Customer.io email: dummy_eu_withdrawal_reversed
source: Funds returned to your Deriv account
km: á‘á¹á€á”áŸ’ášá¶á€áŸ‹á”á¶á“ááŸ’ášá›á”áŸ‹á‘áŸ…á‚áá“á¸ Deriv ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
mn: Таны Deriv данс руу мөнгийг буцаан олгосон байна
pt: Fundos devolvidos à sua conta Deriv
si: ඔබගේ Deriv ගිණුමට මන්ත්‍රණය කළ ධනය
sw: Fedha zimeweza kurudishwa kwenye akaunti yako ya Deriv
uz: Deriv hisobingizga mablag`lar qaytarildi

source: Further instructions must not exceed %1 characters.
bn_bd: আরও নির্দেশাবলী %1 অক্ষরের বেশি হওয়া উচিত নয়।
de: Weitere Anweisungen dürfen %1 Zeichen nicht überschreiten.
es: Las instrucciones adicionales no deben superar los %1 caracteres.
fr: Les instructions supplémentaires ne peuvent excéder %1 caractères.
id: Instruksi Tambahan tidak boleh melebihi %1 perkataan.
it: Le ulteriori istruzioni non devono superare i %1 caratteri.
ja: 詳細説明は%1文字以内でご入力下さい。
km: á€á¶ášááŸ‚á“á¶áŸ†á”á“áŸ’ááŸ‚á˜á˜á·á“ááŸ’ášá¼áœá›á¾áŸá–á¸ %1 áá½á¢á€áŸ’áŸášá‘áŸáŸ”
ko: 추가적인 지침은 문자수가 반드시 %1 문자수를 초과하지 않아야 합니다.
mn: Цаашдын заавар нь %1 тэмдэгтээс хэтрэхгүй байх ёстой.
pl: Dalsze instrukcje nie mogą przekraczać %1 znaków.
pt: As instruções adicionais não devem exceder os %1 caracteres.
si: වැඩිදුර උපදෙස් අක්ෂර %1 නොඉක්මවිය යුතුය.
sw: Maagizo zaidi hayapaswi kuzidi vibambo %1 .
th: คำแนะนำเพิ่มเติมต้องไม่เกิน %1 ตัวอักษร
tr: Diğer talimatlar %1 karakteri aşmamalıdır.
uz: Qo'shimcha ko'rsatmalar %1 belgidan oshmasligi kerak.
vi: Chỉ dẫn bổ sung không được vượt quá %1 kí tự.
zh_tw: 詳細說明不能超過 %1 個字元。

source: GBP/USD DFX10 Index
bn_bd: GBP/USD DFX10 সুচক
es: Índice DFX10 GBP/USD
fr: Indice DFX10 GBP/USD
it: Indice DFX10 GBP/USD
km: áŸá“áŸ’á‘áŸáŸ’áŸá“áŸ GBP/USD DFX10
ko: GBP/USD DFX10 지수
mn: GBP/USD DFX10 индекс
pl: Indeks GBP/USD DFX10
pt: Índice DFX10 GBP/USD
si: GBP/USD DFX10 දර්ශකය
sw: Dira ya GBP/USD DFX10
th: คู่เงิน GBP/USD ของดัชนี DFX10
tr: GBP/USD DFX10 Endeksi
zh_tw: 英鎊/美元DFX10指數

source: GBP/USD DFX100 Index
bn_bd: GBP/USD DFX100 সুচক
es: Índice DFX100 GBP/USD
fr: Indice DFX100 GBP/USD
it: Indice DFX100 GBP/USD
km: áŸá“áŸ’á‘áŸáŸ’áŸá“áŸ GBP/USD DFX100
ko: GBP/USD DFX100 지수
mn: GBP/USD DFX100 индекс
pl: Indeks GBP/USD DFX100
pt: Índice DFX100 GBP/USD
si: GBP/USD DFX100 දර්ශකය
sw: Dira ya GBP/USD DFX100
th: คู่เงิน GBP/USD ของดัชนี DFX100
tr: GBP/USD DFX100 Endeksi
zh_tw: 英鎊/美元DFX100指數

source: GBP/USD DFX20 Index
bn_bd: GBP/USD DFX20 সুচক
es: Índice DFX20 GBP/USD
fr: Indice DFX20 GBP/USD
it: Indice DFX20 GBP/USD
km: áŸá“áŸ’á‘áŸáŸ’áŸá“áŸ GBP/USD DFX20
ko: GBP/USD DFX20 지수
mn: GBP/USD DFX20 индекс
pl: Indeks GBP/USD DFX20
pt: Índice DFX20 GBP/USD
si: GBP/USD DFX20 දර්ශකය
sw: Dira ya GBP/USD DFX20
th: คู่เงิน DFX20 GBP/USD
tr: GBP/USD DFX20 Endeksi
zh_tw: 英鎊/美元DFX20指數

source: GBP/USD RSI Pullback Index
pt: Índice GBP/USD RSI Pullback

source: GBP/USD RSI Rebound Index
pt: Índice GBP/USD RSI Rebound

source: GBP/USD RSI Trend Down Index
pt: Índice GBP/USD RSI Trend Down

source: GBP/USD RSI Trend Up Index
pt: Índice GBP/USD RSI Trend Up

# field for payment method GCB
source: GCB account
bn_bd: GCB অ্যাকাউন্ট
de: GCB-Konto
es: Cuenta GCB
fr: Compte GCB
it: Conto GCB
km: á‚áá“á¸ GCB
ko: GCB 계정
mn: GCB данс
pl: Konto GCB
pt: Conta GCB
si: GCB ගිණුම
sw: Akaunti ya GCB
th: บัญชี GCB
tr: GCB hesabı
uz: GCB hisobi
zh_tw: GCB 帳戶

# field for payment method GTPay
source: GTPay account
bn_bd: GTPay অ্যাকাউন্ট
de: GTPay-Konto
es: Cuenta GTPay
fr: Compte GTPay
it: Conto GTPay
km: á‚áá“á¸ GTPay
ko: GTPay 계정
mn: GTPay данс
pl: Konto GTPay
pt: Conta GTPay
si: GTPay ගිණුම
sw: Akaunti ya GTPay
th: บัญชี GTPay
tr: GTPay hesabı
uz: GTPay hisobi
zh_tw: GTPay 帳戶

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email6
source: Gain confidence and hands-on experience by copying expert traders on Deriv cTrader. All you need is a Deriv real account to get started.
km: á‘á‘á½á›á”á¶á“á—á¶á–á‡á¿á‡á¶á€áŸ‹ á“á·á„á”á‘á–á·áŸáŸ„á’á“áŸáŠáŸ„á™á€á¶ášá…á˜áŸ’á›á„á¢áŸ’á“á€á‡á½á‰áŠá¼ášâ€‹á‡áŸ†á“á¶á‰á“áŸ… Deriv cTraderáŸ” á¢áŸ’áœá¸áŠáŸ‚á›á¢áŸ’á“á€ááŸ’ášá¼áœá˜á¶á“á‚áºá‚áá“á¸ Deriv áŸá»á‘áŸ’á’áŠá¾á˜áŸ’á”á¸á…á¶á”áŸ‹á•áŸ’áá¾á˜áŸ”
mn: Deriv cTrader дээр мэргэжлийн арилжаачдыг хуулбарлан итгэлтэй, дадлага дээр үндэслэн туршлага хуримтлуулах. Бодит данс нээхэд шинэ таних шалтгаан байх квалификацийн зөвлөгөө.
pt: Ganhe confiança e experiência prática ao copiar traders especializados na Deriv cTrader. Tudo o que precisa é de uma conta real Deriv para começar.
sw: Pata kujiamini na uzoefu wa vitendo kwa kunakili wafanyabiashara wataalamu kwenye Deriv cTrader. Unachohitaji ni akaunti halisi ya Deriv ili kuanza.
uz: Deriv cTrader-da ekspert treyderlarni nusxalash orqali ishonch va amaliy tajribaga ega bo'ling. Boshlash uchun Deriv haqiqiy hisobi kerak bo'ladi.

# Customer.io email: svg_all_transactional_binary_unknown_login
source: Gain useful knowledge about all aspects of binary options trading. Browse our full library of educational materials, including videos, webinars, ebooks, and more.
bn_bd: বাইনারি অপশন ট্রেডিং এর সমস্ত দিক সম্পর্কে দরকারী জ্ঞান অর্জন করুন। ভিডিও, ওয়েবিনার, ইবুক এবং আরও অনেক কিছু সহ আমাদের শিক্ষামূলক উপকরণের সম্পূর্ণ লাইব্রেরি ব্রাউজ করুন।
de: Erwerben Sie nützliches Wissen über alle Aspekte des Handels mit binären Optionen. Stöbern Sie in unserer umfassenden Bibliothek mit Lehrmaterial, einschließlich Videos, Webinaren, Ebooks und mehr.
es: Obtenga conocimientos útiles sobre todos los aspectos de las operaciones de opciones binarias. Navegue por toda nuestra biblioteca de materiales educativos, que incluye vídeos, seminarios web, libros electrónicos y mucho más.
fr: Acquérir des connaissances utiles sur tous les aspects du trading d'options binaires. Parcourez notre bibliothèque complète de matériel pédagogique, y compris des vidéos, des webinaires, des ebooks, et bien plus encore.
it: Acquisisci conoscenze utili su tutti gli aspetti del trading con opzioni binarie. Da un'occhiata alla nostra completa biblioteca di materiali didattici, compresi video, webinar, ebooks e altro ancora.
km: á‘á‘á½á›á”á¶á“á…áŸ†ááŸáŸ‡áŠá¹á„áŠáŸ‚á›á˜á¶á“á”áŸ’ášá™áŸ„á‡á“áŸá¢áŸ†á–á¸á‚áŸ’ášá”áŸ‹á‘á·áŠáŸ’á‹á—á¶á–á‘á¶áŸ†á„á¢áŸáŸ‹á“áŸƒá€á¶ášá‡á½á‰áŠá¼áš Binary Option áŸ” ášá€á˜á¾á›á”ááŸ’áá¶á›áŸá™á”áŸ‚á”á–áŸá‰á›áŸá‰áŠáŸ‚á›á˜á¶á“áŸá˜áŸ’á—á¶ášáŸˆá¢á”áŸ‹ášáŸ†ášá”áŸáŸ‹á™á¾á„ ášá½á˜á‘á¶áŸ†á„áœá¸áŠáŸá¢á¼ áŸá·á€áŸ’áá¶áŸá¶á›á¶á›á¾á¢áŸŠá¸á“á’áºáá·á áŸáŸ€áœá—áŸ…á¢áŸá¡á·á…ááŸ’ášá¼á“á·á… á“á·á„á•áŸ’áŸáŸá„áŸ—á…áŸ’ášá¾á“á‘áŸ€ááŸ”
ko: 바이너리 옵션 거래의 모든 면에 대해 유용한 지식을 얻으세요. 영상, 웨비나, 전자책을 포함하여 많은 부분을 포함하는 당사의 도서관 전체를 둘러보세요.
mn: Бaинари офшин (binary options) арилжааны талаарх бүх талын өгөөжтэй мэдлэгийг аваарай. Видео, вебинар, цахим ном гэх зэрэг мэдлэг олгох материал бүхий цогц цуглуулгыг үзээрэй.
pl: Zyskaj cenną wiedzę o wszystkich aspektach inwestowania w opcje binarne. Zapoznaj się z bazą materiałów edukacyjnych, w tym nagrań, webinariów, e-booków.
pt: Ganhe conhecimentos úteis sobre todos os aspetos da negociação de opções binárias. Consulte a nossa biblioteca completa de materiais educativos, incluindo vídeos, webinars, e-books e muito mais.
si: ද්විමය විකල්ප ගනුදෙනු සම්බන්ධ සියලුම අංශ පිළිබඳව ප්‍රයෝජනවත් දැනුමක් ලබා ගන්න. වීඩියෝ, වෙබිනාර්, විද්‍යුත් පොත්, සහ තවත් දේ ඇතුළුව, අපගේ සම්පූර්ණ අධ්‍යාපනික ද්‍රව්‍ය පුස්තකාලය පිරික්සන්න.
sw: Pata maarifa muhimu kuhusu nyanja zote za biashara ya chaguzi binary trading. Vinjari maktaba yetu kamili ya vifaa vya kielimu, ikijumuisha video, semina (webinars), ebooks, na mengine mengi.
th: ได้รับความรู้ที่เป็นประโยชน์เกี่ยวกับการซื้อขายตราสารสิทธิไบนารี่ในทุกแง่มุม เรียกดูคลังสื่อการศึกษาของเราซึ่งรวมถึงวิดีโอ การสัมมนาออนไลน์ อีบุ๊ค และอื่นๆ
tr: İkili opsiyon ticaretinin tüm yönleri hakkında faydalı bilgiler edinin. Videolar, web seminerleri, e-kitaplar ve daha fazlasını içeren eksiksiz eğitim materyalleri kitaplığımıza göz atın.
uz: Ikkilik options savdosining barcha jihatlari haqida foydali bilimlarga ega bo`ling. Videolar, vebinarlar, elektron kitoblar va boshqalarni o`z ichiga olgan o`quv materiallarining to`liq kutubxonamizni ko`rib chiqing.
zh_tw: 獲取二元期權交易各個方面的有用知識。瀏覽我們完整的教育資料庫，包括視訊、網絡研討會、電子書等。

source: Gambian Dalasi
bn_bd: গাম্বিয়ান দালাসি
de: Gambia-Dalasi
es: Dalasi gambiano
fr: Dalasi gambien
it: Dalasi gambese
km: áŠá¶á¡á¶áŸáŸŠá¸á áŸ’á‚á¶áŸ†á”áŸŠá¸
ko: 감비아 달라시 (Gambian Dalasi)
mn: Гамбийн Даласи
pl: Dalasi
pt: Dalasi
si: ගැම්බියානු දලාසි
sw: Dalasi ya Gambia
th: ดาลาซีแกมเบีย
tr: Gambiya Dalasisi
uz: Gambiya Dalasi
zh_tw: 甘比亞達拉西

source: GameStop Corporation Common Stock
pt: Ações Ordinárias da GameStop Corporation
si: GameStop සමාගම සාමාන්‍ය කොටස
sw: Hisa za GameStop Corporation
uz: GameStop Corporation Oddiy Aktsiya

# Customer.io email: KYC Unverified POA & POI
source: Gas
bn_bd: গ্যাস
fr: Gaz
km: á áŸ’á‚á¶áŸ
mn: Хийн
pt: Gás
si: වායු
sw: Gesi
uz: Gaz
zh_tw: 煤氣

source: Georgian Lari
bn_bd: জর্জিয়ান লরি
de: Georgischer Lari
es: Lari georgiano
fr: Lari géorgien
it: Lari georgiano
km: á áŸ’áŸá€á áŸ’áŸáŸŠá¸á¡á¶ášá¸
ko: 조지아 라리 (Georgian Lari)
mn: Гүржийн Лари
pl: Lari gruziński
pt: Lari
si: ජෝර්ජියානු ලාරි
sw: Lari ya Georgia
th: ลารีจอร์เจีย
tr: Gürcü Larisi
uz: Gruziya lari
zh_tw: 喬治亞里拉

source: Germany
bn_bd: জার্মানি
de: Deutschland
es: Alemania
fr: Allemagne
it: Germania
ja: ドイツ
km: á¢á¶á›áŸ’á›áºá˜áŸ‰á„áŸ‹
ko: 독일
mn: Герман
pl: Niemcy
pt: Alemanha
si: ජර්මනිය
sw: Ujerumani
th: เยอรมนี
tr: Almanya
uz: Germaniya
vi: Đức
zh_tw: 德國

source: Germany OTC Stocks
bn_bd: জার্মানি ওটিসি স্টক
de: Deutschland OTC Aktien
es: Acciones OTC Alemania
fr: Actions OTC Allemagne
it: Azioni OTC Germania
ja: ドイツ 店頭株
km: á—á¶á‚á áŸŠá»á“ Germany OTC
ko: 독일 OTC 주식
mn: Германы OTC хувьцаа
pl: Niemieckie akcje OTC
pt: Ações OTC da Alemanha
si: ජර්මනියේ OTC කොටස්
sw: Hisa za Ujerumani OTC
th: หลักทรัพย์ Germany OTC
tr: Almanya OTC Hisse Senetleri
uz: Germaniya OTC aktsiyalari
vi: Chứng khoán phi tập trung Đức
zh_tw: 德國場外交易股票

# Customer.io email: svg_all_transactional_reset_password_request_social
source: Get a new %1 account password
pt: Crie uma nova palavra-passe para a conta %1
sw: Pata nenosiri jipya la akaunti ya %1
uz: Yangi %1 hisob parolini oling
