Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: Moet Hennessy Louis Vuitton
ja: Moet Hennessy Louis Vuitton（モエ ヘネシー・ルイ ヴィトン）
vi: Công ty Moet Hennessy Louis Vuitton

source: Caterpillar
ja: キャタピラー

source: Associated British foods plc
ja: アソシエイテッド・ブリティッシュ・フーズ（Associated British foods plc）
vi: Công ty thực phẩm Associated British

source: MOMO Inc.
ja: モモ（MOMO Inc.）

source: Bharti Airtel
ja: バーティ・エアテル

source: BT
ja: BTグループ

source: Michelin
ja: Michelin（ミシュラン）

source: Commerzbank
ja: Commerzbank（コルメツ銀行）

source: Vipshop Holdings Limited
ja: Vipshop Holdings Limited（ビショップ ホールディングス）

source: Thyssenkrupp SS
ja: Thyssenkrupp SS（ティッセンクルップ）

source: Ctrip.com International Ltd.
ja: シートリップ（Ctrip.com International Ltd.）

source: Unilever plc
ja: Unilever plc（ユニリーバ英）
vi: Tập đoàn Unilever

source: SUNCORP GROUP LIMITED
ja: SUNCORP GROUP LIMITED（サンコープグループ）

source: Reliance Industries
ja: リライアンス・インダストリーズ

source: Applied Materials Inc.
ja: アプライド マテリアルズ（Applied Materials Inc.）

source: Tata Motors
ja: タタ・モーターズ

source: Youku Tudou Inc.
ja: Youku Tudou Inc.（优酷土豆）

source: Heineken
ja: Heineken（ハイネケン）
vi: Nhãn hiệu Heineken

source: Air Liquide
ja: Air Liquide（エア・リキード）
vi: Công ty khí gas công nghiệp Air Liquide

source: Allianz
ja: アリアンツ

source: Qihoo 360 Technology Company Limited
ja: Qihoo 360 Technology Company Limited（奇虎360）

source: Aviva plc
ja: アビバ（Aviva plc）

source: AGL Energy Limited
ja: AGLエナジー（AGL Energy Limited）

source: Keurig Green Mountain Inc.
ja: キューリグ・グリーン・マウンテン（Keurig Green Mountain Inc.）

source: Yandex N.V.
ja: ヤンデックス（Yandex N.V.）

source: Airbus Group
ja: Airbus Group（エアバスグループ）
vi: Tập đoàn Airbus

source: SANOFI
ja: SANOFI（サノフィ）
vi: Tập đoàn chăm sóc sức khỏe SANOFI

source: SAP
ja: エスエイピー

source: Autohome Inc.
ja: オートホーム（Autohome Inc.）

source: Cie de Saint-Gobain
ja: Cie de Saint-Gobain（サンゴバン）
vi: Tập đoàn Cie de Saint-Gobain

source: Piraeus Bank SA
ja: Piraeus Bank SA（ピレウス銀行）

source: Virgin America Inc.
ja: ヴァージン アメリカ（Virgin America Inc.）

source: ArcelorMittal steel
ja: ArcelorMittal steel（アルセロール ミタル）
vi: Thép ArcelorMittal

source: Imperial Tobacco Group plc
ja: Imperial Tobacco Group plc（インペリアル タバコ）

source: ServiceNow Inc.
ja: サービスナウ（ServiceNow Inc.）

source: TPG Telecom Limited
ja: TPG Telecom Limited（TPGテレコム）

source: National Grid plc
ja: National Grid plc（NG）

source: Lloyds Bank
ja: ロイズ バンク

source: GoPro Inc.
ja: ゴープロ（GoPro Inc.）

source: Jumei International Holding Limited
ja: ジュメイ・インターナショナル・ホールディング（Jumei International Holding Limited）

source: Puma Biotechnology Inc.
ja: プーマ バイオテクノロジー（Puma Biotechnology Inc.）

source: Illumina Inc.
ja: イルミナ（Illumina Inc.）

source: Electronic Arts
ja: エレクトロニック ・アーツ

source: National Australia Bank Ltd
ja: National Australia Bank Ltd（ナショナル・オーストラリア銀行）
vi: Ngân hàng quốc gia Australia

source: AstraZeneca plc
ja: AstraZeneca plc（アストラゼネカ）
vi: Tập đoàn AstraZeneca plc

source: SABMiller plc
ja: SABMiller plc（SABミラー）
vi: Tập đoàn đồ uống SABMiller plc

source: Tata Steel
ja: タタ・スチール

source: Philip Morris International
ja: Philip Morris International（フィリップ・モリス）
vi: Tập đoàn quốc tế Philip Morris International

source: HSBC
ja: HSBCホールディングス

source: E.ON
ja: エーオン（E.ON）

source: Solvay chemicals
ja: Solvay chemicals（ソルベイ）
vi: Hóa chất Solvay

source: British American Tobacco
ja: ブリティッシュ・アメリカン・タバコ
vi: Thuốc lá British American Tobacco

source: Deutsche Lufthansa
ja: Deutsche Lufthansa（ルフトハンザ）
vi: Tập đoàn Deutsche Lufthansa

source: Oracle
ja: Oracle（オラクル）

source: Kering
ja: Kering（ケリング）
vi: Tập đoàn Kering

source: Groupe Bruxelles Lambert
ja: Groupe Bruxelles Lambert（グループ・ブリュッセル・ランバート）
vi: Tập đoàn Bruxelles Lambert

source: VF Corporation
ja: VF Corporation（VF）

source: Morgan Stanley
ja: Morgan Stanley（モルガン スタンレー）

source: Unilever
ja: Unilever（ユニリーバ）
vi: Tập đoàn Unilever

source: Vivendi
ja: Vivendi（ビベンディ）
vi: Tập đoàn viễn thông Vivendi

source: Schneider Electric
ja: Schneider Electric（シュナイダーエレクトリック）
vi: Tập đoàn năng lượng Schneider Electric

source: Vodafone Group
ja: Vodafone Group（ボーダフォングループ）
vi: Tập đoàn viễn thông Vodafone

source: Sun Pharma
ja: Sun Pharma（サンファーマ）

source: Pearson plc
ja: Pearson plc（ピアソン）

source: Dialog Semiconductor plc
ja: ダイアログ・セミコンダクター（Dialog Semiconductor plc）

source: Exxon Mobil
ja: エクソンモービル

source: GDF Suez
ja: GDFスエズ
vi: Tập đoàn GDF Suez

source: Standard Chartered
ja: スタンダードチャータード銀行

source: Fitbit Inc.
ja: フィビット（Fitbit Inc.）

source: Manchester United plc
ja: Manchester United plc（マンチェスター ユナイテッド）

source: Cynapsus Therapeutics
ja: シナプサス・セラピューティクス（Cynapsus Therapeutics）

source: FERRARI N V COM
ja: FERRARI N V COM（フェラーリ）

source: Deutsche Telekom AG
ja: Deutsche Telekom AG（ドイツテレコム）

source: Rolls-Royce Holdings plc
ja: Rolls-Royce Holdings plc（ロールス ロイス ホールディングス）

source: Merck & Co. Inc.
ja: メルク（Merck & Co. Inc.）
vi: Tập đoàn Merck & Co. Inc.

source: Under Armour Inc.
ja: アンダー・アーマー（Under Armour Inc.）

source: Bouygues heavy construction
ja: Bouygues 建設重機
vi: Xây dựng nặng Bouygues

source: ASX Limited
ja: ASX Limited（オーストラリア証券取引所）

source: Toyota Motor Corporation
ja: トヨタ自動車株式会社

source: Carrefour
ja: Carrefour（カノフール）
vi: Tập đoàn Carrefour

source: RIO TINTO LIMITED
ja: RIO TINTO LIMITED（リオ ティント）

source: AXA
ja: AXA（アクサ）
vi: Tập đoàn AXA

source: Veolia Environnement water
ja: ヴェオリア・ウォーター（Veolia Environnement water）
vi: Nước Veolia Environnement

source: BP
ja: ビーピー

source: Univar Inc.
ja: ユニバー（Univar Inc.）

source: Glencore Xstrat
ja: Glencore Xstrat（グレンコア・エクストラータ）
vi: Tập đoàn Glencore Xstrat

source: SolarCity Corporation
ja: SolarCity Corporation（ソーラーシティ）

source: Sohu.com Inc.
ja: ソフ ドットコム（Sohu.com Inc.）

source: Yahoo! Inc.
ja: ヤフー（Yahoo! Inc.）

source: Diageo plc
ja: Diageo plc（ディアジオ）
vi: Tập đoàn Diageo

source: Fortescue Metals Group
ja: フォーテスキュー・メルタス・グループ（Fortescue Metals Group）

source: Palo Alto Networks Inc.
ja: パロ・アルト・ネットワークス（Palo Alto Networks Inc.）

source: Societe Generale
ja: ソシエテ・ジェネラル（Societe Generale）
vi: Hãng Societe Generale

source: General Electric Co
ja: General Electric Co（ゼネラル・エレクトリック）
vi: Tập đoàn General Electric

source: Rio Tinto
ja: リオ・ティント

source: Sandisk Corporation
ja: Sandisk Corporation（サンディスク）

source: Peugeot S.A.
ja: プジョー（Peugeot S.A.）

source: Synthetic
ja: 複合
vi: Tổng hợp

source: Synthetic represents the empirical simulation of cash index from futures.
ja: Syntheticは先物からのキャッシュ·インデックスの実証的なシミュレーションを表します。
vi: Sự tổng hợp chính là quá trình mô phỏng thực nghiệm của chỉ số tiền mặt từ tương lai.

source: Volatility Indices
ja: ボラティリティ指数
vi: Chỉ số Biến động

source: Indices
ja: インデックス
vi: Chỉ số

source: Futures
ja: 先物取引
vi: Tương lai

source: United Kingdom Stocks
ja: イギリス株式
vi: Chứng khoán Anh Quốc

source: India Stocks
ja: インド株式
vi: Chứng khoán Ấn Độ

source: Dutch Stocks
ja: オランダ株式
vi: Chứng khoán Hà Lan

source: Synthetic Index
ja: 複合 インデックス
vi: Chỉ số tổng hợp

source: Australia Stocks
ja: オーストラリア株式
vi: Chứng khoán Úc

source: Americas Future
ja: アメリカ 先物取引
vi: Hợp đồng tương lai Mỹ

source: French Stocks
ja: フランス株式
vi: Chứng khoán Pháp

source: India
ja: インド

source: India OTC Stocks
ja: インドOTC株式
vi: Chứng khoán phi tập trung Ấn Độ

source: Europe/Africa
ja: ヨーロッパ・アフリカ
vi: Châu Âu/Châu Phi

source: Germany Stocks
ja: ドイツ株式
vi: Chứng khoán Đức

source: UK
ja: イギリス
vi: Vương quốc Anh

source: UK OTC Stocks
ja: イギリス 店頭株
vi: Chứng khoán phi tập trung Anh

source: Belgian Stocks
ja: ベルギー株式
vi: Chứng khoán Bỉ

source: Asia/Oceania Future
ja: アジア/オセアニア 先物取引
vi: Tương lai châu Á/châu Đại Dương

source: Nocturnes
ja: ２１時リセット指数
vi: Dạ khúc

source: Represent a single day of trading with different market factors. They are reset at the start of each trading day (12:00GMT).
ja: 異なる市場での要素と共に一日のトレードを示します。１日１回、12:00GMTに価格がリセットされます。
vi: Thể hiện một ngày giao dịch với những yếu tố thị trường khác nhau. Chúng được tái thiết lập tại thời điểm bắt đầu ngày giao dịch (12:00 giờ GMT).

source: OTC Indices
ja: 店頭インデックス
vi: Các chỉ số phi tập trung

source: United States Stocks
ja: 米国株式
vi: Chứng khoán Hoa Kỳ

source: Australia
ja: オーストラリア
vi: Úc

source: Australia OTC Stocks
ja: オーストラリア 店頭株
vi: Chứng khoán phi tập trung Úc

source: Europe/Africa Future
ja: ヨーロッパ/アフリカ 先物取引
vi: Hợp đồng Tương lai Châu Âu/Châu Phi

source: Ends In/Out
ja: END-IN/END-OUT
vi: Kết thúc Trong/Ngoài

source: Spreads
ja: スプレッド

source: Stays In/Goes Out
ja: STAY-IN/BREAK-OUT
vi: Vẫn ở trong /Đi ra Ngoài

source: goes outside
ja: BREAK-OUT
vi: đi ra ngoài

source: Win payout if %3 goes outside %7 to %6 through %5.
ja: %3のBREAK-OUTは、%5 GMTまでの取引期間中に%6以上もしくは%7以下になったと予測
vi: Chiến thắng tiền thưởng nếu %3 vượt ra ngoài %7 tới %6 qua %5.

source: Win payout if %3 goes outside %7 and %6 through %5 after %4.
ja: %3のBREAK-OUTは、%4から%5 GMTまでの取引期間中に%6以上もしくは%7以下になったと予測
vi: Chiến thắng tiền thưởng nếu %3 vượt ra ngoài %7 và %6 qua %5 sau %4.

source: ends between
ja: レンジ内で終了
vi: kết thúc giữa

source: Win payout if %3 ends strictly between %7 to %6 at %5.
ja: %3のEND-INは、%5 GMTの判定時刻の時点で%6未満かつ%7以上で終了を予測
vi: Chiến thắng tiiền thưởng nếu %3 kết thúc giữa %7 tới %6 tại %5.

source: Win payout if %3 ends strictly between %7 to %6 at %5 after %4.
ja: %3のEND-INは、%4後の判定時刻(%5)の時点で%6未満かつ%7以上で終了を予測
vi: Chiến thắng tiền thưởng nếu %3 kết thúc giữa %7 tới %6 tại %5 sau %4.

source: spread down
ja: スプレッド ダウン

source: %1 %2 payout for every point %3 falls from entry level, with stop loss of %6 %4 and stop profit of %6 %5.
ja: 各ポイント%3の %1%2ペイアウトはエントリーレベルから降下します。損切りは%6 %4 、利益ストップは%6 %5です。

source: %1 %2 payout for every point %3 falls from entry level, with stop loss of %4 points and stop profit of %5 points.
ja: 各ポイント%3の %1%2ペイアウトはエントリーレベルから降下します。損切りは%4 、利益ストップは%5です。

source: touches
ja: TOUCH
vi: chạm

source: Win payout if %3 touches %6 through %5.
ja: %3のTOUCHは、%5 GMTまでの取引期間が終了するまで%6にタッチを予測
vi: Chiến thắng tiền thưởng nếu %3 chạm %6 qua %5.

source: Win payout if %3 touches %6 through %5 after %4.
ja: %3のTOUCHは、%4から%5 GMTの取引が終了するまでに%6にタッチを予測
vi: Chiến thắng tiền thưởng nếu %3 chạm %6 qua %5 sau %4.

source: higher
ja: HIGH
vi: cao hơn

source: Win payout if %3 is higher than or equal to %6 at %5.
ja: %3のラダーHIGHは、%5の判定時刻の時点で%6以上を予測
vi: Thắng tiền thưởng nếu %3 cao hơn hoặc bằng %6 tại %5.

source: Win payout if %3 is higher than or equal to %6 at %5 after %4.
ja: %3のラダーHIGHは、%4後の判定時刻(%5)の時点で%6以上を予測
vi: Thắng tiền thưởng nếu %3 cao hơn hoặc bằng %6 tại %5 sau %4.

source: Win payout if %3 after %plural(%5,%d tick,%d ticks) is higher than or equal to %6.
ja: %3が%plural(%5,%d tick)後に%6より高いかまたは同じ場合に、ペイアウトをお受け取りいただけます。
vi: Thắng tiền thưởng nếu %3 sau %plural(%5,%d điểm biến động,%d điểm biến động) cao hơn hoặc bằng với %6.

source: Win payout if the last tick of %3 is strictly lower than the average of the %plural(%5,%d tick,%d ticks).
ja: %3の最後の値 が%plural(%5,%d tick)の平均よりも正確に低い場合に、ペイアウトをお受け取りいただけます。
vi: Chiến thắng tiền thưởng nếu bước giá cuối cùng của %3 bắt buộc thấp hơn trung bình của %plural(%5,%d tick,%d ticks).

source: Win payout if %3 ends on or between %7 to %6 at %5.
ja: %3のEND-INは、%5 GMTの判定時刻の時点で%6未満かつ%7以上で終了を予測
vi: Thắng tiền thưởng nếu %3 kết thúc trên hoặc giữa %7 tới %6 tại %5.

source: Win payout if %3 ends on or between %7 to %6 at %5 after %4.
ja: %3のEND-INは、%4後の判定時刻(%5)の時点で%6未満かつ%7以上で終了を予測
vi: Thắng tiền thưởng nếu %3 kết thúc trên hoặc giữa %7 tới %6 tại %5 sau %4.

source: differs
ja: アンマッチ
vi: Khác

source: Win payout if the last digit of %3 is not %6 after %plural(%5,%d tick,%d ticks).
ja: %3の下一桁が%plural(%5,%d tick)後に%6ではない場合に、ペイアウトをお受け取りいただけます。
vi: Chiến thắng tiền thưởng nếu chữ số cuối cùng của %3 không phải là %6 sau %plural(%5,%d tick,%d ticks).

source: matches
ja: マッチ
vi: phù hợp

source: Win payout if the last digit of %3 is %6 after %plural(%5,%d tick,%d ticks).
ja: %3の下一桁が%plural(%5,%d tick)後に%6である場合に、ペイアウトをお受け取りいただけます。
vi: Chiến thắng tiền thưởng nếu chữ số cuối cùng của %3 là %6 sau %plural(%5,%d tick,%d ticks).

source: over
ja: オーバー
vi: Vượt quá

source: Win payout if the last digit of %3 is strictly higher than %6 after %5 ticks.
ja: %3の下一桁が%5 tickの時点で%6よりも正確に高い場合にペイアウトをお受け取りいただけます。
vi: Chiến thắng tiền thưởng nếu chữ số cuối cùng của %3 bắt buộc cao hơn %6 sau %5 bước giá.

source: lower
ja: LOW
vi: thấp hơn

source: Win payout if %3 is lower than or equal to %6 at %5.
ja: %3のラダーLOWは、%5の判定時刻の時点で%6未満を予測
vi: Thắng tiền thưởng nếu %3 thấp hơn hoặc bằng %6 tại %5.

source: Win payout if %3 is lower than or equal to %6 at %5 after %4.
ja: %3のラダーLOWは、%4後の判定時刻(%5)の時点で%6未満を予測
vi: Thắng tiền thưởng nếu %3 thấp hơn hoặc bằng %6 tại %5 sau %4.

source: Win payout if %3 after %plural(%5,%d tick,%d ticks) is lower than or equal to %6.
ja: %3が%plural(%5,%d tick)後に%6よりも低いかまたは同じ場合に、ペイアウトをお受け取りいただけます。
vi: Thắng tiền thưởng nếu %3 sau %plural (%5,%d điểm biến động %d, điểm biến động) thấp hơn hoặc bằng %6.

source: under
ja: 未満
vi: ở dưới

source: Win payout if the last digit of %3 is strictly lower than %6 after %5 ticks.
ja: %3の下一桁が%5 tickの時点で正確に%6よりも低い場合、ペイアウトをお受け取りいただけます。
vi: Chiến thắng tiền thưởng nếu chữ số cuối cùng của %3 bắt buộc thấp hơn %6 sau %5 bước giá.

source: does not touch
ja: NO-TOUCH
vi: không chạm

source: Win payout if %3 does not touch %6 through %5.
ja: %3のNO-TOUCHは、%5 GMTまでの取引期間が終了までに%6にタッチしないを予測
vi: Chiến thắng tiền thưởng nếu %3 không chạm %6 qua %5.

source: Win payout if %3 does not touch %6 through %5 after %4.
ja: %3のNO-TOUCHは、%4から%5 GMTの取引が終了するまでに%6にタッチしないを予測
vi: Chiến thắng tiền thưởng nếu %3 không chạm %6 qua %5 sau %4.

source: Win payout if %3 is strictly higher than %6 at %5.
ja: %3のラダーHIGHは、%5の判定時刻の時点で%6以上を予測
vi: Chiến thắng tiền thưởng nếu %3 bắt buộc cao hơn %6 tại %5.

source: Win payout if %3 is strictly higher than %6 at %5 after %4.
ja: %3のラダーHIGHは、%4後の判定時刻(%5)の時点で%6以上を予測
vi: Chiến thắng tiền thưởng nếu %3 bắt buộc cao hơn %6 tại %5 sau %4.

source: Win payout if %3 after %plural(%5,%d tick,%d ticks) is strictly higher than %6.
ja: %3が%plural(%5,%d tick)後に%6以上の場合、ペイアウトをお受け取りいただけます。
vi: Chiến thắng tiền thưởng nếu %3 sau %plural(%5,%d tick,%d ticks) bắt buộc cao hơn %6.

source: stays between
ja: STAY-IN
vi: nằm giữa

source: Win payout if %3 stays between %7 to %6 through %5.
ja: %3のSTAY-INは、%5 GMTまでの取引期間中に%6未満かつ%7超過を維持すると予測
vi: Chiến thắng tiền thưởng nếu %3 giữ ở vị trí giữa %7 tới %6 qua %5.

source: Win payout if %3 stays between %7 and %6 through %5 after %4.
ja: %3のSTAY-INは、%4から%5 GMTまでの取引期間中に%6未満かつ%7超過を維持すると予測
vi: Chiến thắng tiền thưởng nếu %3 giữ ở vị trí giữa %7 và %6 qua %5 sau %4.

source: spread up
ja: スプレッド アップ

source: %1 %2 payout for every point %3 rises from entry level, with stop loss of %6 %4 and stop profit of %6 %5.
ja: 各ポイント%3の %1%2ペイアウトはエントリーレベルから降下します。損切りは%6 %4、利益ストップは%6 %5です。

source: %1 %2 payout for every point %3 rises from entry level, with stop loss of %4 points and stop profit of %5 points.
ja: 各ポイント%3の %1%2のペイアウトはエントリーレベルから降下します。損切りは%4、利益ストップは%5です。

source: odd
ja: 奇数
vi: Số lẻ

source: Win payout if the last digit of %3 is odd after %5 ticks.
ja: %5 tick後に%3の下一桁の数が奇数である場合、ペイアウトをお受け取りいただけます。
vi: Chiến thắng tiền thưởng nếu chữ số cuối cùng của %3 là số lẻ sau %5 bước giá.

source: Win payout if %3 is strictly lower than %6 at %5.
ja: %3のラダーLOWは、%5の判定時刻の時点で%6未満を予測
vi: Chiến thắng tiền thưởng nếu %3 bắt buộc thấp hơn %6 tại %5.

source: Win payout if %3 is strictly lower than %6 at %5 after %4.
ja: %3のラダーLOWは、%4後の判定時刻(%5)の時点で%6未満を予測
vi: Chiến thắng tiền thưởng nếu %3 bắt buộc thấp hơn %6 tại %5 sau %4.

source: Win payout if %3 after %plural(%5,%d tick,%d ticks) is strictly lower than %6.
ja: %3が%plural(%5,%d tick)後に%6よりも正確に低い場合に、ペイアウトをお受け取りいただけます。
vi: Chiến thắng tiền thưởng nếu %3 sau %plural(%5,%d tick,%d ticks) bắt buộc thấp hơn %6.

source: asian up
ja: Asian アップ
vi: lên kiểu châu Á

source: Win payout if the last tick of %3 is strictly higher than the average of the %plural(%5,%d tick,%d ticks).
ja: %3の最後の値が%plural(%5,%d tick)の平均よりも正確に高い場合に、ペイアウトをお受け取りいただけます。
vi: Chiến thắng tiền thưởng nếu bước giá cuối cùng của %3 bắt buộc cao hơn trung bình của %plural(%5,%d tick,%d ticks).

source: ends outside
ja: レンジ外で終了
vi: kết thúc bên ngoài

source: Win payout if %3 ends on or outside %7 to %6 at %5.
ja: %3のEND-INは、%5 GMTの判定時刻の時点で%6未満かつ%7以上を予測
vi: Thắng tiền thưởng nếu %3 kết thúc trên hoặc ngoài %7 tới %6 tại %5.

source: Win payout if %3 ends on or outside %7 to %6 at %5 after %4.
ja: %3のEND-INは、%4後の判定時刻(%5)の時点で%6未満かつ%7以上を予測
vi: Thắng tiền thưởng nếu %3 kết thúc trên hoặc ngoài %7 tới %6 tại %5 sau %4.

source: Win payout if %3 ends outside %7 to %6 at %5.
ja: %3のEND-OUTは、%5 GMTの判定時刻の時点で%6以上もしくは%7未満を予測
vi: Chiến thắng tiền thưởng nếu %3 kết thúc bên ngoài %7 tới %6 tại %5.

source: Win payout if %3 ends outside %7 to %6 at %5 after %4.
ja: %3のEND-OUTは、%4後の判定時刻(%5)の時点で%6以上もしくは%7未満を予測
vi: Chiến thắng tiền thưởng nếu %3 kết thúc bên ngoài %7 tới %6 tại %5 sau %4.

source: even
ja: もなお
vi: số chẵn

source: Win payout if the last digit of %3 is even after %5 ticks.
ja: %3の下一桁が %5 ticks以降もxxxである場合、ペイアウトをお受け取りいただけます。
vi: Chiến thắng tiền thưởng nếu chữ số cuối cùng của %3 là số chẵn sau %5 bước giá.

source: {JAPAN ONLY}Office worker
ja: 会社員

source: {JAPAN ONLY}Director
ja: 取締役

source: {JAPAN ONLY}Public worker
ja: 公務員

source: {JAPAN ONLY}Self-employed
ja: 自営業

source: {JAPAN ONLY}Housewife / Househusband
ja: 主婦/主夫

source: {JAPAN ONLY}Contract / Temporary / Part Time
ja: 契約/臨時/パートタイム

source: {JAPAN ONLY}Student
ja: 学生

source: {JAPAN ONLY}Unemployed
ja: 無職

source: {JAPAN ONLY}Others
ja: その他

source: {JAPAN ONLY}Less than 1 million JPY
ja: 100万円未満

source: {JAPAN ONLY}1-3 million JPY
ja: 100〜300万円

source: {JAPAN ONLY}3-5 million JPY
ja: 300〜500万円

source: {JAPAN ONLY}5-10 million JPY
ja: 500〜1,000万円

source: {JAPAN ONLY}10-30 million JPY
ja: 1,000〜3,000万円

source: {JAPAN ONLY}30-50 million JPY
ja: 3,000〜5,000万円

source: {JAPAN ONLY}50-100 million JPY
ja: 5,000万円〜1億円

source: {JAPAN ONLY}Over 100 million JPY
ja: 1億を超える

source: {JAPAN ONLY}No experience
ja: 経験なし

source: {JAPAN ONLY}Less than 6 months
ja: 6ヶ月未満

source: {JAPAN ONLY}6 months to 1 year
ja: 6ヶ月から1年

source: {JAPAN ONLY}1-3 years
ja: 1年から3年

source: {JAPAN ONLY}3-5 years
ja: 3年から5年

source: {JAPAN ONLY}Over 5 years
ja: 5年以上

source: {JAPAN ONLY}Targeting short-term profits
ja: 短期利益を目標にする

source: {JAPAN ONLY}Targeting medium-term / long-term profits
ja: 中期利益/長期利益を目標にする

source: {JAPAN ONLY}Both the above
ja: 上記の両方

source: {JAPAN ONLY}Hedging
ja: ヘッジ

source: {JAPAN ONLY}Foreign currency deposit
ja: 外貨預金

source: {JAPAN ONLY}Margin FX
ja: 外国為替証拠金取引

source: {JAPAN ONLY}Other
ja: その他

source: Kind Regards, %1
vi: Trân trọng, %1

source: #1 Sales Division
vi: Bộ phận bán hàng #1

source: %1 is required.
vi: %1 là bắt buộc.

source: <p style="font-weight: bold;">Thank you for signing up for a virtual account!</p><p>Click the following link to verify your account:</p><p><a href="%1">%1</a></p><p>If clicking the link above doesn't work, please copy and paste the URL in a new browser window instead.</p><p>Enjoy trading with us on %2.</p><p style="color:#333333;font-size:15px;">With regards,<br/>%2</p>
vi: <p style="font-weight: bold;">Cảm ơn bạn đã đăng ký tài khoản ảo!</p><p>Nhấp chuột vào đường dẫn sau đây để xác nhận tài khoản của bạn: </p><p> <a href="%1">%1</a></p><p>Nếu nhấp chuột vào đường dẫn trên không hoạt động, vui lòng sao chép và dán URL vào một cửa sổ trình duyệt mới.</p><p>Hãy trải nghiệm việc giao dịch với chúng tôi trên %2.</p><p style="color:#333333;font-size:15px;">Hân hạnh,<br/>%2</p>

source: <p style="font-weight: bold;">Thank you for signing up for a virtual account!</p><p>Enter the following verification token into the form to create an account: <p><span id="token" style="background: #f2f2f2; padding: 10px; line-height: 50px;">%1</span></p></p><p>Enjoy trading with us on %2.</p><p style="color:#333333;font-size:15px;">With regards,<br/>%2</p>
vi: <p style="font-weight: bold;">Cảm ơn bạn đã đăng ký tài khoản ảo!</p><p>Nhập mã xác nhận sau đây vào khung để tạo một tài khoản: <p><span id="token" style="background: #f2f2f2; padding: 10px; line-height: 50px;">%1</span></p></p><p>Hãy trải nghiệm việc giao dịch với chúng tôi trên %2.</p><p style="color:#333333;font-size:15px;">Hân hạnh,<br/>%2</p>

source: <p style="line-height:200%;color:#333333;font-size:15px;">Dear Valued Customer,</p><p>Before we can help you change your password, please help us to verify your identity by clicking the link below:</p><p><a href="%1">%1</a></p><p>If clicking the link above doesn't work, please copy and paste the URL in a new browser window instead.</p><p style="color:#333333;font-size:15px;">With regards,<br/>%2</p>
vi: <p style="line-height:200%;color:#333333;font-size:15px;">Kính gửi Quý khách hàng,</p><p>Trước khi chúng tôi có thể giúp bạn thay đổi mật khẩu của bạn, bạn vui lòng giúp chúng tôi xác minh nhận dạng của bạn bằng cách truy cập vào đường dẫn dưới đây:</p><p><a href="%1">%1</a></p><p> Nếu nhấm chuột vào đường dẫn không hoạt động, vui lòng thay vào đó sao chép và dán URL trong một cửa sổ trình duyệt mới.</p><p style="color:#333333;font-size:15px;">Hân hạnh,<br/>%2</p>

source: <p style="line-height:200%;color:#333333;font-size:15px;">Dear Valued Customer,</p><p>Before we can help you change your password, please help us to verify your identity by entering the following verification token into the password reset form:<p><span id="token" style="background: #f2f2f2; padding: 10px; line-height: 50px;">%1</span></p></p><p style="color:#333333;font-size:15px;">With regards,<br/>%2</p>
vi: <p style="line-height:200%;color:#333333;font-size:15px;">Kính gửi Quý khách hàng,</p><p>Trước khi chúng tôi có thể giúp bạn thay đổi mật khẩu của bạn, bạn vui lòng giúp chúng tôi xác minh nhận dạng của bạn bằng cách truy cập vào token xác minh sau đây và điền vào mẫu cài đặt lại mật khẩu:<p><span id="token" style="background: #f2f2f2; padding: 10px; line-height: 50px;">%1</span></p></p><p style="color:#333333;font-size:15px;">Hân hạnh,<br/>%2</p>

source: <p style="line-height:200%;color:#333333;font-size:15px;">Dear Valued Customer,</p><p>Please help us to verify your identity by clicking the link below:</p><p><a href="%1">%1</a></p><p>If clicking the link above doesn't work, please copy and paste the URL in a new browser window instead.</p><p style="color:#333333;font-size:15px;">With regards,<br/>%2</p>
vi: <p style="line-height:200%;color:#333333;font-size:15px;">Kính gửi Quý khách hàng,</p><p>Vui lòng giúp chúng tôi xác minh nhận dạng của bạn bằng cách truy cập vào đường dẫn dưới đây:</p><p><a href="%1">%1</a></p><p> Nếu nhấm chuột vào đường dẫn không hoạt động, vui lòng thay vào đó sao chép và dán URL trong một cửa sổ trình duyệt mới.</p><p style="color:#333333;font-size:15px;">Hân hạnh,<br/>%2</p>

source: <p style="line-height:200%;color:#333333;font-size:15px;">Dear Valued Customer,</p><p>Please help us to verify your identity by entering the following verification token into the payment agent withdrawal form:<p><span id="token" style="background: #f2f2f2; padding: 10px; line-height: 50px;">%1</span></p></p><p style="color:#333333;font-size:15px;">With regards,<br/>%2</p>
vi: <p style="line-height:200%;color:#333333;font-size:15px;">Kính gửi Quý khách hàng,</p><p>Vui lòng giúp chúng tôi xác thực danh tính của bạn bằng cách nhập mã token xác minh sau đây vào mẫu rút tiền đại lý thanh toán:<p><span id="token" style="background: #f2f2f2; padding: 10px; line-height: 50px;">%1</span></p></p><p style="color:#333333;font-size:15px;">Hân hạnh,<br/>%2</p>
