Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

# Customer.io email: svg_all_transactional_demo_welcome_new_all
source: Need assistance? Our support team is available 24/7 via %1%2Live chat%3 | %4WhatsApp%5
pt: Precisa de ajuda? A nossa equipa de suporte está disponível 24/7 através do %1%2Live chat%3 | %4WhatsApp%5
sw: Unahitaji msaada? Timu yetu ya msaada inapatikana 24/7 kupitia %1%2Mazungumzo mubashara%3 | %4WhatsApp%5
uz: Yordam kerakmi? Bizning qo'llab-quvvatlash jamoamiz %1%2Live chat%3 | orqali 24/7 ishlaydi %4WhatsApp%5

source: Need both secret question and secret answer.
bn_bd: গোপনীয় প্রশ্ন এবং উত্তর উভয়ই প্রয়োজন।
de: Sowohl eine Geheimfrage als auch die geheime Antwort werden benötigt.
es: Necesite tanto la pregunta secreta como la respuesta secreta.
fr: Une question secrète et une réponse secrète sont à la fois requises.
id: Memerlukan pertanyaan rahasia dan jawaban rahasia.
it: Servono secret-question e secret-answer.
km: ááŸ’ášá¼áœá˜á¶á“á‘á¶áŸ†á„áŸáŸ†áá½ášáŸá˜áŸ’á„á¶ááŸ‹ á“á·á„á…á˜áŸ’á›á¾á™áŸá˜áŸ’á„á¶ááŸ‹áŸ”
ko: 보안을 위한 질문과 답변 모두 필요합니다.
mn: Нууц асуулт, нууц хариулт хоёулаа хэрэгтэй.
pl: Wymagane jest zarówno pytanie zabezpieczające i odpowiedź na nie.
pt: A pergunta secreta e a resposta secreta são ambas necessárias.
si: රහස් ප්‍රශ්නය සහ රහස් පිළිතුර යන දෙකම අවශ්‍ය වේ.
sw: Unahitaji swali la siri na jibu la siri.
th: ต้องมีทั้งคำถามลับและคำตอบลับ
tr: Hem gizli soruya hem de gizli cevaba ihtiyacım var.
uz: Yashirin savol ham, maxfiy javob ham kerak.
zh_tw: 需要秘密問題和秘密答案。

# Customer.io email: svg_all_transactional_mt5_financial_signup
source: Need help? %1 Contact us%2 via live chat.
km: ááŸ’ášá¼áœá€á¶ášâ€‹á‡áŸ†á“á½á™á˜áŸ‚á“á‘áŸ? %1 á‘á¶á€áŸ‹á‘á„á˜á€á™á¾á„ %2 áá¶á˜ášá™áŸˆá€á¶ášá‡á‡áŸ‚á€á•áŸ’á‘á¶á›áŸ‹áŸ”
mn: Танд тусламж хэрэгтэй байна уу? %2 Шууд чатаар %1 бидэнтэй холбогдоно уу.
pt: Precisa de ajuda? %1 Contacte-nos%2 via live chat.
si: සහය අවශ්‍ය ද? %1 සජීවී කථාබස් හරහා%2 අප හා සම්බන්ධ වන්න.
sw: Unahitaji msaada? %1 Wasiliana nasi%2 kupitia mazungumzo mubashara.
uz: Yordam kerakmi? %1 Biz bilan%2 jonli chat orqali bog`laning.

# Customer.io email: svg_all_transactional_demo_derivez_welcome
source: Need help? %1Contact us via live chat%2.
bn_bd: সাহায্য দরকার? %লাইভ চ্যাটের মাধ্যমে আমাদের সাথে যোগাযোগ করুন%2।
de: Brauchen Sie Hilfe? %1Kontaktieren Sie uns über den Live-Chat%2.
es: ¿Necesita ayuda? %1Contáctanos a través del live chat%2.
fr: Vous avez besoin d'aide ? %1Contactez-nous via le chat en direct%2.
it: Hai bisogno d'aiuto? %1Contattaci sulla live chat%2.
km: ááŸ’ášá¼áœá€á¶ášá‡áŸ†á“á½á™á˜áŸ‚á“á‘áŸ? %1á‘á¶á€áŸ‹á‘á„á˜á€á™á¾á„áá¶á˜ášá™áŸˆá€á¶ášá‡á‡áŸ‚á€á•áŸ’á‘á¶á›áŸ‹%2 áŸ”
ko: 도움이 필요하신가요? %1실시간 채팅을 통해 저희에게 연락 주세요%2.
mn: Тусламж хэрэгтэй байна уу? %1Cшууд чатаар дамжуулан бидэнтэй холбоо бариарай%2.
pl: Potrzebujesz pomocy? %1Skontaktuj się z nami przez czat na żywo%2.
pt: Precisa de assistência? %1Contacte-nos via live chat%2.
si: සහය අවශ්‍ය ද? %1සජීවී කථාබස් හරහා අපව සම්බන්ධ කර ගන්න%2.
sw: Unahitaji msaada? %1Wasiliana nasi kupitia mazungumzo mubashara%2.
th: ต้องการความช่วยเหลือหรือไม่ %1ติดต่อเราผ่านแชทสด%2
tr: Yardıma mı ihtiyacınız var? %1Canlı sohbet aracılığıyla bize ulaşın%2.
uz: Yordam kerakmi? %1Jonli chat orqali biz bilan bog`laning%2.
zh_tw: 需要幫助? %1請通過即時聊天聯繫我們%2。

source: Need help? %1Contact us%2 via live chat.
bn_bd: সাহায্য দরকার? %1লাইভ চ্যাটের মাধ্যমে%2 আমাদের সাথে যোগাযোগ করুন।
de: Brauchen Sie Hilfe? %1Kontaktieren Sie uns%2 über den Live-Chat.
es: ¿Necesita ayuda? %1Comuníquese con nosotros%2 a través del live chat.
fr: Si vous avez des questions, veuillez %1nous contacter%2 via le chat en direct.
id: Perlu bantuan? %1Hubungi kami%2 melalui obrolan langsung.
it: Hai bisogno d'aiuto? %1Contattaci%2 sulla live chat.
km: ááŸ’ášá¼áœá€á¶ášâ€‹á‡áŸ†á“á½á™? %1 á‘á¶á€áŸ‹á‘á„á˜á€á™á¾á„ %2 áá¶á˜ášá™áŸˆá€á¶ášá‡á‡áŸ‚á€á•áŸ’á‘á¶á›áŸ‹áŸ”
ko: 도움이 필요하신가요? 라이브 챗을 통해 %1저희에게 연락주세요%2.
mn: Тусламж хэрэгтэй байна уу? %1Шууд чатаар дамжуулан бидэнтэй%2 холбоо бариарай.
pl: Potrzebujesz pomocy? %1Skontaktuj się z nami%2 przez czat na żywo.
pt: Precisa de ajuda? %1Contacte-nos%2 através do Live chat em direto.
si: සහය අවශ්‍ය ද? %1සජීවී කථාබස් %2 හරහා අප අමතන්න.
sw: Unahitaji msaada? %1Wasiliana nasi%2 kupitia mazungumzo ya moja kwa moja.
th: ต้องการความช่วยเหลือหรือไม่ %1ติดต่อเรา%2 ผ่านแชทสด
tr: Yardıma ihtiyacınız var mı? Canlı sohbet yoluyla %1bize ulaşın%2.
uz: Yordam kerakmi? %1Biz bilan bog‘laning%2 jonli chat orqali.
zh_tw: 需要幫助? 請通過即時聊天%1聯繫我們%2。

# Customer.io email: eu_real_to_deposit_onboarding
source: Need help? Our %1Help centre%2 is always a good start.%3 If you have questions, contact us via:%4%5Live chat%6 | %7WhatsApp%8
km: ááŸ’ášá¼áœá€á¶ášá‡áŸ†á“á½á™? á€ááŸ’áá¶á›á•áŸ’áá›áŸ‹á‡áŸ†á“á½á™ %1ášá”áŸáŸ‹á™á¾á„%2 á‚áºá‡á¶á‚á“áŸ’á›á„áŠáŸá›áŸ’á¢áŸá˜áŸ’ášá¶á”áŸ‹á…á¶á”áŸ‹á•áŸ’áá¾á˜áŸ”%3 á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€á˜á¶á“áŸáŸ†áá½áš áŸá¼á˜á‘áŸ†á“á¶á€áŸ‹á‘áŸ†á“á„á˜á€á™á¾á„áá¶á˜:%4%5áŸá“áŸ’á‘á“á¶á•áŸ’á‘á¶á›áŸ‹%6 | %7WhatsApp%8
mn: Тусламж хэрэгтэй байна уу? Бидний %1Туслах төв%2 үргэлж сайн эхлэл болдог.%3 Хэрвээ танд асуулт байвал бидэнтэй холбоо бариарай: %4%5Live chat%6 | %7WhatsApp%8
pt: Precisa de ajuda? O nosso %1Centro de Ajuda%2 é sempre um bom ponto de partida.%3 Se tiver dúvidas, contacte-nos através de:%4%5Live chat%6 | %7WhatsApp%8
si: උදවු අවශ්‍යද? අපේ %1ඇමුළු කේන්ද්‍රය%2 හොඳින් ආරම්භයක් වේ.%3 ඔබට ප්‍රශ්න තියෙනවා නම්, අප හා සම්බන්ද වන්න:%4%5සජීවී සංවාදය%6 | %7WhatsApp%8
sw: Unahitaji msaada? %1Kituo chetu cha Msaada%2 kila wakati ni mahali pazuri pa kuanzia.%3 Ikiwa una maswali, wasiliana nasi kupitia:%4%5Mazungumzo mubashara%6 | %7WhatsApp%8
uz: Yordam kerakmi? Bizning %1Yordam markazimiz%2 har doim yaxshi boshlanishdir.%3 Savollaringiz bo'lsa, biz bilan bog'laning:%4%5Jonli chat%6 | %7WhatsApp%8

# Customer.io email: svg_all_transactional_reset_password_request
source: Need help? Our support team is available 24/7 %1 via %2 Live chat %3 and %4 WhatsApp %5
pt: Precisa de ajuda? A nossa equipa de suporte está disponível 24/7 %1 através de %2 Live chat %3 e %4 WhatsApp %5

# Customer.io email: 30-day_Reactivation_Trading_Central_email
source: Need help? Our support team is available 24/7 %1via %2Live chat%3 and %4WhatsApp%5
pt: Precisa de ajuda? A nossa equipa de suporte está disponível 24/7 %1através de %2Live chat%3 e %4WhatsApp%5
uz: Yordam kerakmi? Bizning qo'llab-quvvatlash guruhimiz 24/7 %1%2Jonli chat%3 va %4WhatsApp%5 orqali mavjud

# Customer.io email: dummy_transactional_layout_marketing_disclaimer
source: Need help? Our support team is available 24/7 %1via %2live chat%3 and %4WhatsApp%5
pt: Precisa de ajuda? A nossa equipa de suporte está disponível 24/7 %1através do %2Live chat%3 e do %4WhatsApp%5
sw: Unahitaji msaada? Timu yetu ya msaada iko tayari masaa 24 kwa siku, siku 7 kwa wiki %1kupitia %2Mazungumzo ya moja kwa moja%3 na %4WhatsApp%5
uz: Yordam kerakmi? Bizning qo'llab-quvvatlash guruhimiz 24/7 %1%2Jonli chat%3 va %4WhatsApp%5 orqali mavjud

# Customer.io email: all_transactional_trading_platform_password_changed
source: Need help? Our support team is available 24/7 via %1Live chat%2 | %3WhatsApp%4
pt: Precisa de ajuda? A nossa equipa de suporte está disponível 24/7 através do %1Live chat%2 | %3WhatsApp%4
sw: Unahitaji msaada? Timu yetu ya msaada inapatikana saa 24/7 kupitia %1Mazungumzo ya moja kwa moja%2 | %3WhatsApp%4
uz: Yordam kerakmi? Bizning qo'llab-quvvatlash jamoamiz %1Jonli chat%2 | %3WhatsApp%4 orqali 24/7 ishlaydi

# Customer.io email: svg_all_transactional_derived_ready
source: Need help? Please %1let us know.%2
de: Brauchen Sie Hilfe? Bitte %1lassen Sie es uns wissen.%2
es: ¿Necesita ayuda? %1Contáctenos%2
fr: Vous avez besoin d'aide ? Veuillez %1nous le faire savoir.%2
it: Hai bisogno di aiuto? %1Siamo a tua disposizione.%2
km: ááŸ’ášá¼áœá€á¶ášâ€‹á‡áŸ†á“á½á™á˜áŸ‚á“á‘áŸ? áŸá¼á˜ %1 á”áŸ’ášá¶á”áŸ‹á™á¾á„á±áŸ’á™áŠá¹á„áŸ”%2
ko: 도움이 필요하신가요? %1저희에게 알려주시기 바랍니다.%2
mn: Тусламж хэрэгтэй байна уу? %1 бидэгдээрэй.%2
pl: Potrzebujesz pomocy? %1Skontaktuj się z nami.%2
pt: Precisa de ajuda? Por favor, %1 contacte-nos.%2
si: සහය අවශ්‍ය ද? කරුණාකර %1අපට දන්වන්න.%2
sw: Unahitaji msaada? Tafadhali %1tujulishe.%2
th: หากต้องการความช่วยเหลือ โปรด %1แจ้งให้เราทราบ%2
tr: Yardıma mı ihtiyacınız var? Lütfen %1bize bildirin.%2
uz: Yordam kerakmi? Iltimos, %1bizga xabar bering.%2
zh_tw: 需要幫助?請 %1告訴我們。%2

# Customer.io email: svg_all_transactional_p2p_order_expired
source: Need help? Please contact our %1 Customer Support team%2.
bn_bd: সাহায্য দরকার? অনুগ্রহ করে আমাদের %1 গ্রাহক সহায়তা দল%2 এর সাথে যোগাযোগ করুন।
de: Benötigen Sie Hilfe? Bitte wenden Sie sich an unser %1 Kundendienst-Team%2.
es: ¿Necesita ayuda? Póngase en contacto con nuestro %1 Equipo de atención al cliente%2.
fr: Besoin d'aide ? Veuillez contacter notre %1Service client%2.
it: Hai bisogno di aiuto? Contatta il nostro %1 team di assistenza clienti%2.
km: ááŸ’ášá¼áœá€á¶ášâ€‹á‡áŸ†á“á½á™á˜áŸ‚á“á‘áŸ? áŸá¼á˜á‘á¶á€áŸ‹á‘á„á€áŸ’ášá»á˜á‡áŸ†á“á½á™á¢áá·áá·á‡á“ %1 ášá”áŸáŸ‹á™á¾á„ %2áŸ”
ko: 도움이 필요하신가요? 당사의 %1 고객 지원 팀%2에 문의주시기 바랍니다.
mn: Танд тусламж хэрэгтэй юу? Манай %1 Харилцагчийн тусламжийн багтай холбогдоно уу%2.
pl: Potrzebujesz pomocy? Skontaktuj się z naszym %1 zespołem obsługi klienta%2.
pt: Precisa de ajuda? Por favor, contacte a nossa %1 equipa de Apoio ao Cliente%2.
si: සහය අවශ්‍ය ද? කරුණාකර අපගේ %1 පාරිභෝගික සහය%2 කණ්ඩායම අමතන්න.
sw: Unahitaji msaada? Tafadhali wasiliana na timu yetu ya %1 Msaada wa Wateja%2.
th: ต้องการความช่วยเหลือไหม? โปรดติดต่อ %1 ทีมสนับสนุนลูกค้า%2 ของเรา
tr: Yardıma mı ihtiyacınız var? Lütfen %1 Müşteri Destek ekibimiz%2 ile iletişime geçin.
uz: Yordam kerakmi? Iltimos, %1 Mijozlarni qo`llab-quvvatlash jamoamizga%2 murojaat qiling.
zh_tw: 需要幫助？請聯繫%1客戶支援團隊%2。

# Customer.io email: svg_all_transactional_request_poi
source: Need help? Talk to us via %1live chat%2.
bn_bd: সাহায্য দরকার? %1লাইভ চ্যাট%2 এর মাধ্যমে আমাদের সাথে কথা বলুন।
de: Brauchen Sie Hilfe? Sprechen Sie mit uns über den %1Live-Chat%2.
es: ¿Necesita ayuda? Háblenos a través del %live chat%2.
fr: Vous avez besoin d'aide ? Parlez-nous via %1le chat en direct%2.
it: Hai bisogno d'aiuto? Scrivici sulla chat live.
km: ááŸ’ášá¼áœá€á¶ášâ€‹á‡áŸ†á“á½á™á˜áŸ‚á“á‘áŸ? á‡á‡áŸ‚á€á‡á¶á˜á½á™á–á½á€á™á¾á„áá¶á˜ášá™áŸˆ %1á€á¶ášá‡á‡áŸ‚á€á•áŸ’á‘á¶á›áŸ‹%2áŸ”
ko: 도움이 필요하신가요? %1실시간 채팅%2을 통해 저희에게 문의하세요.
mn: Танд тусламж хэрэгтэй юу? Бидэнтэй %1шууд чатаар%2 холбогдоорой.
pl: Potrzebujesz pomocy? Porozmawiaj z nami przez %1czat na żywo%2.
pt: Precisa de ajuda? Contacte-nos via %1live chat%2.
si: සහය අවශ්‍ය ද? %1සජීවී කථාබස්%2 හරහා අපට කතා කරන්න.
sw: Unahitaji msaada? Ongea nasi kupitia %1mazungumzo mubashara%2.
th: หากต้องการความช่วยเหลือ โปรดคุยกับเราผ่านทาง %1แชทสด%2
tr: Yardıma ihtiyacınız var mı? Canlı sohbet yoluyla %1bize ulaşın%2.
uz: Yordam kerakmi? %1jonli chat%2 orqali biz bilan gaplashing.
zh_tw: 需要幫助？請通過%1即時聊天%2聯繫我們。

# Customer.io email: svg_all_transactional_p2p_buyer_notpaid_favor_seller_toseller
source: Need help?%1 Contact us%2 via live chat.
bn_bd: সাহায্য দরকার?%1 আমাদের সাথে যোগাযোগ করুন%2 লাইভ চ্যাটের মাধ্যমে।
de: Brauchen Sie Hilfe? %1 Kontaktieren Sie uns%2 über den Live-Chat.
es: ¿Necesita ayuda?%1 Comuníquese con nosotros%2 a través del live chat.
fr: Besoin d'aide ? %1Contactez-nous%2 par messagerie directe.
it: Hai bisogno d'aiuto? %1 Contattaci%2 sulla live chat.
km: ááŸ’ášá¼áœá€á¶ášá‡áŸ†á“á½á™á˜áŸ‚á“á‘áŸ?%1 á‘á¶á€áŸ‹á‘á„á˜á€á™á¾á„%2 áá¶á˜ášá™áŸˆá€á¶ášá‡á‡áŸ‚á€á•áŸ’á‘á¶á›áŸ‹áŸ”
ko: 도움이 필요하신가요? 실시간 채팅을 통해%1 저희에게 연락주세요%2.
mn: Тусламж хэрэгтэй юу?%1 Бидэнтэй шууд чатаар холбогдоорой.
pl: Potrzebujesz pomocy? %1 Skontaktuj się z nami%2 przez czat na żywo.
pt: Precisa de ajuda? %1Contacte-nos%2 via live chat.
si: සහය අවශ්‍ය ද?%1 සජීවී කථාබස්%2 හරහා අප අමතන්න.
sw: Unahitaji msaada?%1 Wasiliana nasi%2 kupitia mazungumzo ya moja kwa moja.
th: ต้องการความช่วยเหลือไหม%1 ติดต่อเรา%2 ผ่านแชทสด
tr: Yardıma mı ihtiyacınız var? Canlı sohbet aracılığıyla %1 bize ulaşın%2.
uz: Yordam kerakmi?%1 Biz bilan bog`laning%2 jonli chat orqali.
zh_tw: 需要幫助? 請通過即時聊天%1聯繫我們%2。

source: Negative take profit value is not accepted
bn_bd: নেতিবাচক গ্রহনীয় মুনাফা মান গৃহীত নয়
de: Negativer Take-Profit-Wert wird nicht akzeptiert
es: No se aceptan valores negativos de take profit
fr: Une valeur négative de take profit n'est pas acceptée
it: Non si accetta un valore di take profit negativo
km: áá˜áŸ’á›áŸƒá”áŸ’ášá¶á€áŸ‹á…áŸ†ááŸá‰á¢áœá·á‡áŸ’á‡á˜á¶á“á˜á·á“ááŸ’ášá¼áœá”á¶á“á‘á‘á½á›á™á€á‘áŸáŸ”
ko: 이익실현 값이 음수인 것은 받아들여지지 않습니다
mn: Ашгийн утга нь тэгээс бага буюу сөрөг дүн байхгүй
pl: Ujemna wartość zysku nie jest akceptowalna
pt: Não é permitido um valor negativo de take profit
si: ඍණාත්මක take profit අගය පිළිගනු නොලැබේ
sw: Thamani hasi ya take profit haikubaliki
th: ไม่ยอมรับมูลค่าการทำกำไรติดลบ
tr: Negatif kar alma değeri kabul edilmez
uz: Salbiy foyda qiymati qabul qilinmaydi
zh_tw: 不接受負止盈值

source: Nepalese Rupee
bn_bd: নেপালি রুপি
de: Nepalesische Rupie
es: Rupia nepalí
fr: Roupie népalaise
it: Rupia nepalese
km: ášá¼á–á¸á“áŸá”áŸ‰á¶á›áŸ‹
ko: 네팔 루피 (Nepalese Rupee)
mn: Непалийн рупи
pl: Rupia nepalska
pt: Rupia Nepalesa
si: නේපාල රුපියල
sw: Rupia ya Nepali
th: รูปีเนปาล
tr: Nepal Rupisi
uz: Nepal Rupisi
zh_tw: 尼泊爾盧比

# field for payment method Nequi
source: Nequi Account Number
km: á›áŸáâ€‹á‚áá“á¸ Nequi
mn: Nequi дансны дугаар
pt: Número de conta Nequi
si: Nequi ගිණුම දාසිය
sw: Nambari ya Akaunti ya Nequi
uz: Nequi Hisob Raqami

# field for payment method NetPay
source: NetPay account
bn_bd: নেটপে অ্যাকাউন্ট
de: NetPay-Konto
es: Cuenta NetPay
fr: Compte NetPay
it: Conto NetPay
km: á‚áá“á¸ NetPay
ko: NetPay 계정
mn: NetPay данс
pl: Konto NetPay
pt: Conta NetPay
si: NetPay ගිණුම
sw: Akaunti ya NetPay
th: บัญชี NetPay
tr: NetPay hesabı
uz: NetPay hisob qaydnomasi
zh_tw: NetPay 帳戶

source: Netherlands Antillean Guilder
bn_bd: নেদারল্যান্ডস অ্যান্টিলিয়ান গিল্ডার
de: Niederländischer Antillen-Gulden
es: Florín antillano neerlandés
fr: Florin des Antilles néerlandaises
it: Fiorino delle Antille Olandesi
km: á”áŸ’ášá‘áŸáŸá á¼á¡á„áŸ‹ Antillean Guilder
ko: 네덜란드령 안틸레스 휠던 (Netherlands Antillean Guilder)
mn: Нидерландын Антилийн гилдер
pl: Gulden Antyli Holenderskich
pt: Florim das Antilhas Neerlandesas
si: නෙදර්ලන්ත ඇන්ටිලියන් ගිල්ඩර්
sw: Guilder ya Antilli za Kiholanzi
th: กิลเดอร์เนเธอร์แลนด์แอนทิลลิส
tr: Hollanda Antilleri Guldeni
uz: Niderlandiya Antil Gildini
zh_tw: 荷屬安替列斯盾

# field for payment method Nettcash
source: Nettcash account
bn_bd: নেটক্যাশ অ্যাকাউন্ট
de: Nettcash-Konto
es: Cuenta Nettcash
fr: Compte Nettcash
it: Conto Nettcash
km: á‚áá“á¸ Nettcash
ko: Nettcash 계정
mn: Nettcash данс
pl: Konto Nettcash
pt: Conta Nettcash
si: Nettcash ගිණුම
sw: Akaunti ya Nettcash
th: บัญชี Nettcash
tr: Nettcash hesabı
uz: Nettcash hisob qaydnomasi
zh_tw: Nettcash 帳戶

source: New %1 investor password request
bn_bd: নতুন %1 বিনিয়োগকারীর পাসওয়ার্ড অনুরোধ
de: Neues %1 Anleger-Passwort angefordert
es: Nueva solicitud de contraseña de inversor %1
fr: Demande de nouveau mot de passe investisseur %1
it: Richiesta della nuova password per investitori %1
km: áŸáŸ†áá¾áŸá»áŸ†á–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€áœá·á“á·á™áŸ„á‚ %1 ááŸ’á˜á¸
ko: 새로운 %1 투자자 비밀번호 요청
mn: Шинэ %1 хөрөнгө оруулагчийн нууц үгийн хүсэлт
pl: Nowy wniosek o hasło inwestora %1
pt: Novo pedido de palavra-passe de investidor %1
si: නව %1 ආයෝජක මුරපද ඉල්ලීම
sw: Ombi jipya la nenosiri la mwekezaji %1
th: คําร้องขอรหัสผ่านนักลงทุน %1 อันใหม่
tr: Yeni %1 yatırımcı parolası isteği
uz: Yangi %1 investor parol soʻrovi
zh_tw: 新 %1投資者密碼請求

source: New %1 password request
bn_bd: নতুন %1 পাসওয়ার্ড অনুরোধ
de: Neues %1 Passwort anfordern
es: Solicitud de nueva contraseña %1
fr: Demande de nouveau mot de passe %1
it: Richiesta nuova password %1
km: áŸáŸ†áá¾áŸá»áŸ†á–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹ %1 ááŸ’á˜á¸
ko: 새로운 %1 비밀번호 요청
mn: Шинэ %1 нууц үгийн хүсэлт
pl: Wniosek o nowe hasło %1
pt: Novo pedido de palavra-passe %1
si: නව %1 මුරපද ඉල්ලීම
sw: Ombi jipya la nenosiri la %1
th: คําร้องขอรหัสผ่าน %1 อันใหม่
tr: Yeni %1 parola isteği
uz: Yangi %1 parol soʻrovi
zh_tw: 新%1 密碼要求

source: New Israeli Sheqel
bn_bd: নতুন ইসরায়েলি শেকেল
de: Neuer israelischer Sheqel
es: Nuevo séquel israelí
fr: Nouveau Sheqel israélien
it: Nuovo shekel israeliano
km: New Sheqel á¢áŸŠá¸áŸáŸ’ášá¶á¢áŸ‚á›
ko: 이스라엘 신 셰켈 (New Israeli Sheqel)
mn: Шинэ Израилийн Шекел
pl: Nowy izraelski szekel
pt: Shekel
si: නව ඊශ්‍රායල ෂිකෙල්
sw: Sheqel mpya ya Israeli
th: นิวเชเกลอิสราเอล
tr: Yeni İsrail Şekeli
uz: Yangi Isroil Sheqeli
zh_tw: 以色列新謝克爾

source: New Taiwan Dollar
bn_bd: নতুন তাইওয়ান ডলার
de: Neuer Taiwan-Dollar
es: Nuevo dólar taiwanés
fr: Nouveau dollar taïwanais
it: Nuovo dollaro taiwanese
km: áŠá»á›áŸ’á›á¶ášááŸƒáœáŸ‰á¶á“áŸ‹ááŸ’á˜á¸
ko: 신 타이완 달러 (New Taiwan Dollar)
mn: Шинэ Тайвань доллар
pl: Dolar tajwański
pt: Novo Dólar Taiwanês
si: නව තායිවාන් ඩොලරය
sw: Dola Mpya ya Taiwan
th: ดอลลาร์ไต้หวันใหม่
tr: Yeni Tayvan Doları
uz: Yangi Tayvan dollari
zh_tw: 新臺幣

source: New Year's Day
bn_bd: নতুন বছরের দিন
de: Neujahrstag
es: Día de Año Nuevo
fr: Jour du Nouvel An
id: Tahun Baru
it: Primo dell'Anno
km: ááŸ’á„áŸƒá…á¼á›á†áŸ’á“á¶áŸ†â€‹ááŸ’á˜á¸
ko: 새해 첫날
mn: Шинэ жилийн баярын өдөр
pl: Nowy Rok
pt: Dia de Ano Novo
si: අලුත් අවුරුදු දිනය
sw: Siku ya Mwaka Mpya
th: วันขึ้นปีใหม่
tr: Yılbaşı
uz: Yangi yil kuni
zh_tw: 新年

source: New Zealand Dollar
bn_bd: নিউজিল্যান্ড ডলার
de: Neuseeländischer Dollar
es: Dólar neozelandés
fr: Dollar néo-zélandais
it: Dollaro neozelandese
km: áŠá»á›áŸ’á›á¶ášá“á¼áœáŸ‚á›áŸáŸá¡á„áŸ‹
ko: 뉴질랜드 달러 (New Zealand Dollar)
mn: Шинэ Зеландын доллар
pl: Dolar nowozelandzki
pt: Dólar Neozelandês
si: නවසීලන්ත ඩොලරය
sw: Dola ya New Zealand
th: ดอลลาร์นิวซีแลนด์
tr: Yeni Zellanda Doları
uz: Yangi Zelandiya Dollari
zh_tw: 紐西蘭元

source: New device login
bn_bd: নতুন ডিভাইস লগইন
de: Anmeldung eines neuen Geräts
es: Inicio de sesión de un nuevo dispositivo
fr: Connexion à un nouvel appareil
id: Pengaksesan perangkat baru
it: Accesso da nuovo dispositivo
km: á€á¶ášá…á¼á›á”áŸ’ášá–áŸá“áŸ’á’á–á¸á§á”á€ášááŸááŸ’á˜á¸áŸ”
ko: 새로운 장치 로그인
mn: Шинэ төхөөрөмжийн нэвтрэлт
pl: Logowanie z nowego urządzenia
pt: Novo início de sessão de dispositivo
si: නව උපාංග පිවිසුම
sw: Kuingia kwenye kifaa kipya
th: การเข้าสู่ระบบจากอุปกรณ์ใหม่
tr: Yeni cihaz girişi
uz: Yangi qurilmaga kirish
zh_tw: 新裝置登入

source: New wallet accounts are not available in your country.
bn_bd: নতুন ওয়ালেট অ্যাকাউন্ট আপনার দেশে উপলব্ধ নয়।
km: á‚áá“á¸á€á¶á”á¼á”ááŸ’á˜á¸á˜á·á“á˜á¶á“á“áŸ…á€áŸ’á“á»á„á”áŸ’ášá‘áŸáŸášá”áŸáŸ‹á¢áŸ’á“á€á‘áŸáŸ”
mn: Шинэ хэтэвчний дансыг танай улсад ашиглах боломжгүй байна.
pt: Não estão disponíveis novas contas de carteira no seu país.
si: නව පසුම්බිය ගිණුම් ඔබේ රටේ නොමැත.
sw: Akaunti mpya za waleti hazipatikani katika nchi yako.
uz: Mamlakatingizda yangi Wallet hisoblari mavjud emas.

# Customer.io email: process_automation_duplicate_mt5_close_positions
source: Next steps
pt: Próximos passos
uz: Keyingi qadamlar

source: Nigerian Naira
bn_bd: নাইজেরিয়ান নায়রা
de: Nigerianischer Naira
es: Naira nigeriano
fr: Naira nigérian
it: Naira nigeriana
km: ááŸƒášáŸ‰á¶ á“á¸á áŸ’áŸáŸášá¸á™áŸ‰á¶
ko: 나이지리아 나이라 (Nigerian Naira)
mn: Нигерийн Наира
pl: Naira
pt: Naira
si: නයිජීරියානු නයිරා
sw: Naira ya Nigeria
th: ไนราไนจีเรีย
tr: Nijerya Nairası
uz: Nigeriya Nairası
zh_tw: 奈及利亞奈拉

source: No cTrader accounts found.
bn_bd: কোন cTrader অ্যাকাউন্ট পাওয়া যায়নি।
fr: Aucun compte cTrader trouvé.
km: ášá€á˜á·á“áƒá¾á‰á‚áá“á¸ cTrader á‘áŸáŸ”
mn: cTrader данс олдоогүй.
pt: Não foram encontradas contas cTrader.
si: cTrader ගිණුම් හමු නොවුණි.
sw: Hakuna akaunti za cTrader zilizopatikana.
uz: Hech qanday cTrader hisobi topilmadi.
zh_tw: 未發現 cTrader 帳戶。

source: No further trading is allowed for the current trading session.
bn_bd: বর্তমান ট্রেডিং সেশনের জন্য আর কোন ট্রেডের অনুমতি নেই।
de: Für die aktuelle Handelssitzung, ist kein weiterer Handel erlaubt.
es: No está permitido comerciar más durante la sesión actual.
fr: Aucune opération de trading supplémentaire n'est autorisée pour la session de trading actuelle.
id: Tidak tersedia trading lebih lanjut untuk sesi trading saat ini.
it: Non è consentito nessun altro trade per l'attuale sessione di trading.
ja: これ以上の取引は、現在の取引セッションでは許可されていません。
km: á˜á·á“á¢á“á»á‰áŸ’á‰á¶áá²áŸ’á™á’áŸ’áœá¾á€á¶ášá‡á½á‰áŠá¼ášá”á“áŸ’ááŸ‚á˜á‘áŸ€áá‘áŸáŸá˜áŸ’ášá¶á”áŸ‹áœá‚áŸ’á‚á‡á½á‰áŠá¼ášá”á…áŸ’á…á»á”áŸ’á”á“áŸ’á“á“áŸáŸ‡áŸ”
ko: 현재의 트레이딩 세션에 대해서는 더이상의 트레이딩이 허용되지 않습니다.
mn: Одоогийн арилжааны үеэр цаашид арилжаа хийхийг хориглоно.
pl: Dalsze handlowanie w obecnej sesji handlowej nie jest dozwolone.
pt: Não são permitidas negociações adicionais durante a sessão de negociação atual.
si: වත්මන් ගනුදෙනු සැසිය සඳහා තවදුරටත් ගනුදෙනු කිරීමට අවසර නැත.
sw: Hakuna biashara zaidi inayoruhusiwa kwa kipindi cha sasa cha biashara.
th: ไม่อนุญาตให้ทำการเทรดต่อไปสำหรับรอบการเชื่อมต่อปัจจุบันนี้
tr: Mevcut işlem seansı için başka işlem yapılmasına izin verilmez.
uz: Joriy savdo sessiyasi uchun boshqa savdoga ruxsat berilmaydi.
vi: Đã đạt giới hạn giao dịch tại phiên làm việc này.
zh_tw: 目前交易時段不允許進一步交易。

source: No further trading is allowed on this contract type for the current trading session For more info, refer to our terms and conditions.
bn_bd: বর্তমান ট্রেডিং সেশনের জন্য এই চুক্তির প্রকারে আর কোন ট্রেডিং অনুমোদিত নয় আরও তথ্যের জন্য, আমাদের শর্তাবলী পড়ুন।
de: Für die laufende Handelssitzung ist kein weiterer Handel mit dieser Kontraktart möglich. Weitere Informationen finden Sie in unseren Allgemeinen Geschäftsbedingungen.
es: No se permiten más operaciones en este tipo de contrato durante la sesión actual. Para más información, consulte nuestros términos y condiciones.
fr: Aucun autre trade n’est autorisé sur ce type de contrat pour la session de trading en cours Pour plus d’informations, reportez-vous à nos termes et conditions.
it: Non è consentito nessun altro trade per questo tipo di contratto nell'attuale sessione di trading. Per. ulteriori informazioni, consultare i nostri termini e condizioni.
km: á˜á·á“á¢á“á»á‰áŸ’á‰á¶áá²áŸ’á™á’áŸ’áœá¾á€á¶ášá‡á½á‰áŠá¼ášá”á“áŸ’ááŸ‚á˜á‘áŸ€áá‘áŸá›á¾á”áŸ’ášá—áŸá‘á€á·á…áŸ’á…áŸá“áŸ’á™á¶á“áŸáŸ‡áŸá˜áŸ’ášá¶á”áŸ‹áœá‚áŸ’á‚á‡á½á‰áŠá¼ášá”á…áŸ’á…á»á”áŸ’á”á“áŸ’á“ áŸá˜áŸ’ášá¶á”áŸ‹á–áŸááŸŒá˜á¶á“á”á“áŸ’ááŸ‚á˜ áŸá¼á˜á˜á¾á›á›á€áŸ’ááááŸ’áŒášá”áŸáŸ‹á™á¾á„áŸ”
ko: 현재의 트레이딩 세션에 대하여 이 종류의 계약에서 추가적인 트레이딩은 허용되지 않습니다. 더 자세한 정보를 확인하기 위해서는, 저희의 이용약관을 참고해 주세요.
mn: Одоогийн арилжааны үеэр энэ төрлийн гэрээнд цаашид арилжаа хийхийг хориглоно. Дэлгэрэнгүй мэдээллийг манай нөхцөл, болзлоос авна уу.
pl: Dalsze handlowanie tym rodzajem kontraktu w obecnej sesji handlowej nie jest dozwolone. Aby uzyskać więcej informacji, zapoznaj się z regulaminem.
pt: Não são permitidas mais negociações neste tipo de contrato para o atual período. Para mais informações, consulte os nossos termos e condições.
si: වත්මන් ගනුදෙනු සැසිය සඳහා මෙම ගිව්සුම් වර්ගය මත තවදුරටත් ගනුදෙනු කිරීමට අවසර නැත. වැඩි විස්තර සඳහා, අපගේ නියම සහ කොන්දේසි බලන්න.
sw: Hakuna biashara zaidi inayoruhusiwa kwenye aina hii ya mkataba kwa kipindi cha sasa cha biashara Kwa taarifa zaidi, rejelea vigezo na masharti yetu.
th: ไม่อนุญาตให้ทำการซื้อขายเพิ่มเติมในสัญญาประเภทนี้สำหรับช่วงการซื้อขายปัจจุบัน สำหรับข้อมูลเพิ่มเติม โปรดดูข้อกำหนดและเงื่อนไขของเรา
tr: Mevcut işlem oturumu için bu sözleşme türünde daha fazla alım satıma izin verilmez. Daha fazla bilgi için şartlar ve koşullarımıza bakın.
uz: Joriy savdo sessiyasi uchun ushbu shartnoma turi bo'yicha boshqa savdolarga ruxsat berilmaydi Qo'shimcha ma'lumot olish uchun bizning shartlarimizga murojaat qiling.
zh_tw: 目前交易時段不允許此類型合約進一步交易。欲知詳情，請參閱條款和條件。
