Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

# Customer.io email: dummy_svg_all_transactional_crypto_withdrawal_declined
source: For the following reason:
bn_bd: নিম্নলিখিত কারণে:
km: áŠáŸ„á™á˜á¶á“á áŸáá»á•á›áŠá¼á…áá¶á„á€áŸ’ášáŸ„á˜áŸ–
mn: Дараах шалтгааны улмаас:
si: පහත සඳහන් හේතුව නිසා:
sw: Kwa sababu ifuatayo:
zh_tw: 原因如下：

# Customer.io email: dummy_svg_all_transactional_crypto_withdrawal_declined
source: %1Action needed:%2 Please verify your identity and address before making a withdrawal. Go to %3Manage account settings &gt; Verification%4 to upload your documents.
bn_bd: %1অ্যাকশন প্রয়োজন:%2 উত্তোলনের পূর্বে অনুগ্রহ করে আপনার পরিচয় এবং ঠিকানা যাচাই করুন। %3একাউন্ট সেটিংস পরিচালনা করুন &gt; এবং আপনার নথি আপলোড যাচাইকরণ%4 এর জন্য আপলোড করুন ।
km: %1ááŸ’ášá¼áœáŠáŸ†áá¾ášá€á¶ášáŸ–%2 áŸá¼á˜á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á¢ááŸ’ááŸá‰áŸ’á‰á¶á á“á·á„á¢á¶áŸá™áŠáŸ’á‹á¶á“ášá”áŸáŸ‹á¢áŸ’á“á€ á˜á»á“á–áŸá›á’áŸ’áœá¾á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹áŸ” á…á¼á›á‘áŸ…á€á¶á“áŸ‹ %3á‚áŸ’ášá”áŸ‹á‚áŸ’ášá„á€á¶ášá€áŸ†áááŸ‹á‚áá“á¸ &gt; á€á¶ášá•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹%4 áŠá¾á˜áŸ’á”á¸á”á‰áŸ’á…á¼á›á¯á€áŸá¶ášášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
mn: %1Action шаардлагатай:%2 Гарах төлбөр хийхээсээ өмнө өөрийн биеийн байцаалт, хаягаа баталгаажуулна уу. %3Дансны тохиргоог удирдах &gt; Баталгаажуулалт%4 руу очиж бичиг баримтаа байршуулахын тулд.
si: %1ක්‍රියාමාර්ගයක් අවශ්‍යයි:%2 මුදල් ආපසු ගැනීමට පෙර කරුණාකර ඔබේ අනන්‍යතාවය සහ ලිපිනය තහවුරු කරන්න. ඔබේ ලේඛන උඩුගත කිරීමට %3ගිණුම් සැකසීම් සහ සත්‍යාපනය කළමනාකරණය%4 වෙත යන්න.
sw: %1Hatua inahitajika:%2 Tafadhali thibitisha utambulisho na anwani yako kabla ya kufanya utoaji wa pesa. Nenda kwenye %3Usimamizi wa mipangilio ya akaunti > Uthibitishaji%4 ili kupakia hati zako.
zh_tw: %1需要採取的行動：%2 請在提款前驗證身份和地址。 前往 %3管理帳戶設定 > 驗證 %4 以上傳文件。

# Customer.io email: dummy_svg_all_transactional_crypto_withdrawal_declined
source: %1Proof of identity%2%3Upload a clear photo (or a scan) of your passport, driving licence, or national identity card. It must:
bn_bd: %1পরিচয়ের প্রমাণ%2%3 আপনার পাসপোর্ট, ড্রাইভিং লাইসেন্স বা জাতীয় পরিচয়পত্রের একটি পরিষ্কার ছবি (বা স্ক্যান) আপলোড করুন। এটা আবশ্যকীয়:
km: %1á—áŸáŸáŸ’áá»áá¶á„á¢ááŸ’ááŸá‰áŸ’á‰á¶á%2%3á”á‰áŸ’á…á¼á›ášá¼á”áááŠáŸ‚á›á…áŸ’á”á¶áŸáŸ‹ (á¬áŸáŸ’á€áŸ‚á“) á“áŸƒá›á·áá·áá†áŸ’á›á„áŠáŸ‚á“ á”áŸááŸ’áá”á¾á€á”áš á¬á¢ááŸ’ááŸá‰áŸ’á‰á¶áá”áŸááŸ’áášá”áŸáŸ‹á¢áŸ’á“á€áŸ” á¯á€áŸá¶ášááŸ’ášá¼áœâ€‹ááŸ‚áŸ–
mn: %1Pиргэний үнэмлэх дээвэр%2%3Uпаспорт, жолооны үнэмлэх, эсвэл үндэсний үнэмлэхний тодорхой зураг (эсвэл скан) pload. Энэ нь ёстой:
si: %1අනන්‍යතාව සනාථ කිරීම%2%3ඔබේ විදේශ ගමන් බලපත්‍රය, රියදුරු බලපත්‍රය හෝ ජාතික හැඳුනුම්පතේ පැහැදිලි ඡායාරූපයක් (හෝ ස්කෑන් පිටපතක්) උඩුගත කරන්න. එය,:
sw: %1Uthibitisho wa utambulisho%2%3Pakia picha iliyo wazi (au skani) ya pasipoti yako, leseni ya udereva, au kitambulisho cha taifa. Ni lazima:
zh_tw: %身份證明%2%3 上傳護照、駕駛執照或國民身份證的清晰照片（或掃描件）。 文件必須：

# Customer.io email: dummy_svg_all_transactional_crypto_withdrawal_declined
source: %1Proof of address%2%3Upload a clear photo (or a scan) of your bank statement, utility bill, or affidavit. It must:
bn_bd: %1ঠিকানার %প্রমান %2%3 আপনার ব্যাঙ্ক স্টেটমেন্ট, ইউটিলিটি বিল বা হলফনামার একটি পরিষ্কার ছবি (বা স্ক্যান) আপলোড করুন। এটা আবশ্যকীয়:
km: %1á—áŸáŸ’áá»áá¶á„á“áŸƒá¢á¶áŸá™áŠáŸ’á‹á¶á“%2%3á”á‰áŸ’á…á¼á›ášá¼á”ááá…áŸ’á”á¶áŸáŸ‹á›á¶áŸáŸ‹ (á¬áŸáŸ’á€áŸá“) á“áŸƒášá”á¶á™á€á¶ášááŸá’á“á¶á‚á¶áš áœá·á€áŸ’á€á™á”ááŸ’ášá§á”á€ášááŸá”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹ á¬á›á·áá·áá”á‰áŸ’á‡á¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€áŸ” áŠáŸ„á™á¯á€áŸá¶ášááŸ’ášá¼áœâ€‹ááŸ‚áŸ–
mn: %1Pхаягийн дээвэр%2%3Uтаны банкны хуулга, ашиглалтын төлбөр, эсвэл affidavit нь тодорхой зураг (эсвэл скан) pload. Энэ нь ёстой:
si: %1අනන්‍යතාව සනාථ කිරීම%2%3ඔබේ විදේශ ගමන් බලපත්‍රය, රියදුරු බලපත්‍රය හෝ ජාතික හැඳුනුම්පතේ පැහැදිලි ඡායාරූපයක් (හෝ ස්කෑන් පිටපතක්) උඩුගත කරන්න. එය:
sw: %1Uthibitisho wa anwani%2%3Pakia picha iliyo wazi (au skani) ya taarifa ya benki, bili ya huduma (kama umeme au maji), au hati ya kiapo. Ni lazima:
zh_tw: %地址證明%2%3 上傳銀行月結單、水電煤帳單或宣誓書的清晰照片或掃描件。文件必須：

# Customer.io email: dummy_svg_all_transactional_crypto_withdrawal_declined
source: It looks like you are using a different payment method than the one you used to deposit.
bn_bd: দেখে মনে হচ্ছে আপনি যে পেমেন্ট পদ্ধতিটি ব্যবহার করেছেন তার থেকে ভিন্ন পদ্ধতি পূর্বে ব্যবহার করেছেন।
km: áœá¶á á¶á€áŸ‹áŠá¼á…á‡á¶á¢áŸ’á“á€á€áŸ†á–á»á„á”áŸ’ášá¾áœá·á’á¸á”á„áŸ‹á”áŸ’ášá¶á€áŸ‹á•áŸ’áŸáŸá„á–á¸áœá·á’á¸áŠáŸ‚á›á¢áŸ’á“á€á’áŸ’á›á¶á”áŸ‹áŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹áŸ”
mn: Та байршуулахдаа ашигласан төлбөрөөс өөр төлбөрийн аргыг ашиглаж байгаа юм шиг харагдаж байна.
si: ඔබ තැන්පත් කිරීමට භාවිත කළ ක්‍රමයට වඩා වෙනස් ගෙවීමේ ක්‍රමයක් ඔබ විසින් භාවිත කරන බව පෙනේ.
sw: Inaonekana unatumia njia ya malipo tofauti na ile uliyotumia kuweka.
zh_tw: 看來使用的付款方法與存款時用的不一致。

# Customer.io email: dummy_svg_all_transactional_crypto_withdrawal_declined
source: You may transfer your crypto funds to your %1 account and make a withdrawal using the same payment method you last used for deposits.
bn_bd: আপনি আপনার %1 অ্যাকাউন্টে আপনার ক্রিপ্টো তহবিল স্থানান্তর করতে পারেন এবং সেই অর্থপ্রদানের পদ্ধতিটি ব্যবহার করে উত্তোলন করতে পারেন যা আপনি শেষবার জমা করার জন্য ব্যবহার করেছিলেন।
km: á¢áŸ’á“á€á¢á¶á…á•áŸ’á‘áŸášá”áŸ’ášá¶á€áŸ‹á‚áŸ’ášá¸á”áá¼ášá”áŸáŸ‹á¢áŸ’á“á€á‘áŸ…á‚áá“á¸ %1 ášá”áŸáŸ‹á¢áŸ’á“á€ á á¾á™á’áŸ’áœá¾á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹áŠáŸ„á™á”áŸ’ášá¾áœá·á’á¸á”á„áŸ‹á”áŸ’ášá¶á€áŸ‹áŠá¼á…á‚áŸ’á“á¶áŠáŸ‚á›á¢áŸ’á“á€á”á¶á“á”áŸ’ášá¾á…á»á„á€áŸ’ášáŸ„á™áŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹áŸ”
mn: Та крипто хөрөнгөө %1 данс руугаа шилжүүлж, хадгаламжид хамгийн сүүлд ашигласан ижил төлбөрийн аргыг ашиглан татан авалт хийж болно.
si: ඔබට ඔබේ ක්‍රිප්ටෝ අරමුදල් ඔබේ %1 ගිණුමට මාරු කර ඔබ තැන්පතු සඳහා අවසන් වරට භාවිත කළ ගෙවීම් ක්‍රමයම භාවිත කර මුදල් ආපසු ගැනීමක් සිදු කළ හැකිය.
sw: Unaweza kuhamisha fedha zako za crypto kwenda kwenye akaunti yako ya %1 na kufanya utoaji kwa kutumia njia ile ile ya malipo uliyotumia mara ya mwisho kuweka.
zh_tw: 可以將加密貨幣資金轉到 %1 帳戶，並使用上次存款的同一方式提款。

# Customer.io email: dummy_svg_all_transactional_crypto_withdrawal_declined
source: We'll need to process this withdrawal manually. First, transfer your crypto funds to your %1 account. Then, reply to this email to give us permission to perform a refund on your card.
bn_bd: ম্যানুয়ালি এই উত্তোলন প্রক্রিয়া করতে হবে। প্রথমে, আপনার ক্রিপ্টো তহবিল আপনার %1 অ্যাকাউন্টে স্থানান্তর করুন। তারপর, আপনার কার্ডে টাকা ফেরত দেওয়ার জন্য আমাদের অনুমতি দিতে এই ইমেইলের উত্তর দিন।
km: á™á¾á„á“á¹á„ááŸ’ášá¼áœáŠáŸ†áá¾ášá€á¶ášá€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹á“áŸáŸ‡áŠáŸ„á™ááŸ’á›á½á“á¯á„áŸ” áŠáŸ†á”á¼á„ á•áŸ’á‘áŸášá”áŸ’ášá¶á€áŸ‹á‚áŸ’ášá¸á”áá¼ášá”áŸáŸ‹á¢áŸ’á“á€á‘áŸ…á‚áá“á¸ %1 ášá”áŸáŸ‹á¢áŸ’á“á€áŸ” á”á“áŸ’á‘á¶á”áŸ‹á˜á€ á†áŸ’á›á¾á™áá”á‘áŸ…á¢áŸŠá¸á˜áŸ‚á›á“áŸáŸ‡ áŠá¾á˜áŸ’á”á¸á•áŸ’áá›áŸ‹á€á¶ášá¢á“á»á‰áŸ’á‰á¶áá±áŸ’á™á–á½á€á™á¾á„á’áŸ’áœá¾á€á¶ášá”á„áŸ’áœá·á›áŸá„áá¶á˜á€á¶áášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
mn: Бид энэ татгалтыг гараар боловсруулах хэрэгтэй болно. Эхлээд крипто хөрөнгөө %1 данс руугаа шилжүүлээрэй. Дараа нь, бидэнд таны карт дээр буцаан гүйцэтгэх зөвшөөрөл өгөхийн тулд энэ и-мэйл хариу.
si: අපට මෙම ආපසු ගැනීම හස්තීයව සැකසීමට අවශ්‍ය වේ. පළමුව, ඔබේ ක්‍රිප්ටෝ අරමුදල් ඔබේ %1 ගිණුමට මාරු කරන්න. ඉන්පසු, ඔබේ කාඩ්පතේ මුදල් ආපසු ගෙවීම සඳහා අවසර දීමට මෙම ඊ-තැපෑල වෙත පිළිතුරු දෙන්න.
sw: Tunahitaji kushughulikia utoaji huu wa fedha kwa moja kwa moja. Kwanza, hamisha fedha zako za crypto kwenda kwenye akaunti yako ya %1. Kisha, jibu barua pepe hii ili utupe ruhusa ya kufanya marejesho kwenye kadi yako.
zh_tw: 需要手動處理此提款。首先，請將加密資金轉入 %1 帳戶。然後，回覆此電子郵件以允許我們退款入卡。

# Customer.io email: dummy_svg_all_transactional_crypto_withdrawal_declined
source: After we process your withdrawal, your funds will be available on your card within 15 working days.
bn_bd: আপনার উত্তোলনের প্রক্রিয়াকরণের পরে, 15 কার্যদিবসের মধ্যে আপনার কার্ডে ফান্ড উপলব্ধ হবে।
km: á”á“áŸ’á‘á¶á”áŸ‹á–á¸á™á¾á„áŠáŸ†áá¾ášá€á¶ášá€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€á á¾á™ á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€á“á¹á„á˜á¶á“á“áŸ…á€áŸ’á“á»á„á€á¶áášá”áŸáŸ‹á¢áŸ’á“á€á€áŸ’á“á»á„ášá™áŸˆá–áŸá› 15 ááŸ’á„áŸƒá’áŸ’áœá¾á€á¶ášáŸ”
mn: Бид таны төлбөрийг боловсруулсны дараа ажлын 15 хоногийн дотор таны картан дээр таны хөрөнгө бэлэн болно.
si: අපි ඔබේ මුදල් ආපසු ගැනීම ක්‍රියාවට නැංවීමෙන් පසු, කාර්යාල දින 15ක් ඇතුළත ඔබේ මුදල් ඔබේ කාඩ්පතට ලැබේ.
sw: Baada ya kushughulikia kutoa kwako fedha, fedha zako zitapatikana kwenye kadi yako ndani ya siku 15 za kazi.
zh_tw: 提款處理後，資金將於 15 個工作日內進帳到卡。

# Customer.io email: dummy_svg_all_transactional_crypto_withdrawal_declined
source: Your account %1 has very low trading activity.
bn_bd: আপনার অ্যাকাউন্ট %1 খুব কম ট্রেডিং কার্যকলাপ আছে।
km: á‚áá“á¸ %1 ášá”áŸáŸ‹á¢áŸ’á“á€á˜á¶á“áŸá€á˜áŸ’á˜á—á¶á–á‡á½á‰áŠá¼ášá‘á¶á”áá¶áŸáŸ‹áŸ”
mn: Таны %1 данс арилжааны үйл ажиллагаа маш бага байдаг.
si: ඔබේ %1 ගිණුමේ ඉතා අඩු ගනුදෙනු ක්‍රියාකාරකම් ඇත.
sw: Akaunti yako %1 ina shughuli ndogo sana za biashara.
zh_tw: 帳戶 %1 的交易活動非常少。

# Customer.io email: dummy_svg_all_transactional_crypto_withdrawal_declined
source: Perform more trades on your account before making a withdrawal.
bn_bd: উত্তোলন করার আগে আপনার অ্যাকাউন্টে আরও ব্যবসা সম্পাদন করুন।
km: áŸá¼á˜á’áŸ’áœá¾á€á¶ášá‡á½á‰áŠá¼ášá”á“áŸ’ááŸ‚á˜á›á¾á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€ á˜á»á“á–áŸá›á’áŸ’áœá¾á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹áŸ”
mn: Төлбөр хийхээсээ өмнө дансандаа илүү олон арилжаа хийнэ.
si: මුදල් ආපසු ගැනීමට පෙර ඔබේ ගිණුමේ තවත් ගනුදෙනු සිදු කරන්න.
sw: Fanya biashara zaidi kwenye akaunti yako kabla ya kutoa fedha.
zh_tw: 提款前在帳戶上執行更多交易。

# Customer.io email: dummy_svg_all_transactional_crypto_withdrawal_declined
source: You may transfer your crypto funds to %1 account and make a withdrawal using the same payment method you last used for deposits.
bn_bd: আপনার ক্রিপ্টো তহবিল %1 অ্যাকাউন্টে স্থানান্তর করতে পারেন এবং আপনি জমা করার জন্য শেষবার ব্যবহার করে একই অর্থপ্রদানের পদ্ধতি ব্যবহার করে উত্তোলন করতে পারেন।
km: á¢áŸ’á“á€á¢á¶á…á•áŸ’á‘áŸášá”áŸ’ášá¶á€áŸ‹á‚áŸ’ášá¸á”áá¼ášá”áŸáŸ‹á¢áŸ’á“á€á‘áŸ…á‚áá“á¸ %1 á á¾á™á’áŸ’áœá¾á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹áŠáŸ„á™á”áŸ’ášá¾áœá·á’á¸á”á„áŸ‹á”áŸ’ášá¶á€áŸ‹áŠá¼á…á‚áŸ’á“á¶áŠáŸ‚á›á¢áŸ’á“á€á”á¶á“á”áŸ’ášá¾á…á»á„á€áŸ’ášáŸ„á™áŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹áŸ”
mn: Та крипто хөрөнгөө %1 данс руу шилжүүлж, хадгаламжид хамгийн сүүлд ашигласан ижил төлбөрийн аргыг ашиглан татан авалт хийж болно.
si: ඔබට ඔබේ ක්‍රිප්ටෝ අරමුදල් %1 ගිණුමකට මාරු කළ හැකි අතර ඔබ අවසන් වරට තැන්පතු සඳහා භාවිත කළ ගෙවීම් ක්‍රමයම භාවිත කර මුදල් ආපසු ගැනීමක් කළ හැකිය.
sw: Unaweza kuhamisha fedha zako za crypto kwenda kwenye akaunti ya %1 na kufanya utoaji kwa kutumia njia ile ile ya malipo uliyotumia mara ya mwisho kuweka.
zh_tw: 可以將加密貨幣資金轉到 %1 帳戶，並使用上次存款的同一方式提款。

# Customer.io email: dummy_svg_all_transactional_crypto_withdrawal_declined
source: Your account balance is insufficient.
bn_bd: আপনার অ্যাকাউন্টের ব্যালেন্স অপর্যাপ্ত।
km: áŸá˜áá»á›áŸ’á™á‘á¹á€á”áŸ’ášá¶á€áŸ‹á€áŸ’á“á»á„á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€á˜á·á“á‚áŸ’ášá”áŸ‹á‚áŸ’ášá¶á“áŸ‹á‘áŸáŸ”
mn: Таны дансны үлдэгдэл хангалтгүй байна.
si: ඔබේ ගිණුමේ ශේෂය ප්‍රමාණවත් නොවේ.
sw: Salio la akaunti yako halitoshi.
zh_tw: 帳戶餘額不足。

# Customer.io email: dummy_svg_all_transactional_crypto_withdrawal_declined
source: It looks like you are using a different payment method than the one you usually use to make deposits and withdrawals.
bn_bd: দেখে মনে হচ্ছে আপনি সাধারণত আমানত এবং উত্তোলনের জন্য যে পদ্ধতি ব্যবহার করেন তার থেকে আপনি একটি ভিন্ন পেমেন্ট পদ্ধতি ব্যবহার করছেন।
km: áœá¶á á¶á€áŸ‹áŠá¼á…á‡á¶á¢áŸ’á“á€á€áŸ†á–á»á„á”áŸ’ášá¾áœá·á’á¸á‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹á•áŸ’áŸáŸá„á–á¸áœá·á’á¸áŠáŸ‚á›á¢áŸ’á“á€á”áŸ’ášá¾á‡á¶á’á˜áŸ’á˜áá¶áŠá¾á˜áŸ’á”á¸áŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹ á“á·á„áŠá€á”áŸ’ášá¶á€áŸ‹áŸ”
mn: Энэ нь та ихэвчлэн хадгаламж, зарлагын гүйлгээ хийхэд ашигладаг нэгээс өөр төлбөрийн аргыг ашиглаж байгаа юм шиг харагдаж байна.
si: ඔබ සාමාන්‍යයෙන් තැන්පතු සහ මුදල් ආපසු ගැනීම සඳහා භාවිත කරන ගෙවීම් ක්‍රමයට වඩා වෙනස් ගෙවීමේ ක්‍රමයක් භාවිත කරන බව පෙනේ.
sw: Inaonekana unatumia njia ya malipo tofauti na ile unayotumia kawaida kuweka na kutoa fedha.
zh_tw: 使用的付款方式似乎與通常用來存取款的方式不同。

# Customer.io email: dummy_svg_all_transactional_crypto_withdrawal_declined
source: You may transfer your crypto funds to your %1 account and make a withdrawal using an e-wallet.
bn_bd: আপনি আপনার %1 অ্যাকাউন্টে আপনার ক্রিপ্টো তহবিল স্থানান্তর করতে পারেন এবং একটি ই-ওয়ালেট ব্যবহার করে উত্তোলন করতে পারেন।
km: á¢áŸ’á“á€á¢á¶á…á•áŸ’á‘áŸášá”áŸ’ášá¶á€áŸ‹á‚áŸ’ášá¸á”áá¼ášá”áŸáŸ‹á¢áŸ’á“á€á‘áŸ…á‚áá“á¸ %1 ášá”áŸáŸ‹á¢áŸ’á“á€ á á¾á™á’áŸ’áœá¾á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹áŠáŸ„á™á”áŸ’ášá¾á€á¶á”á¼á”á¢áŸá¡á·á…ááŸ’ášá¼á“á·á…áŸ”
mn: Та крипто хөрөнгөө %1 дансандаа шилжүүлж, цахим түрийвч ашиглан татан авалт хийж болно.
si: ඔබට ඔබේ ක්‍රිප්ටෝ අරමුදල් ඔබේ %1 ගිණුමට මාරු කර ඉ-පසුම්බියක් භාවිතයෙන් මුදල් ආපසු ගැනීමක් සිදු කළ හැක.
sw: Unaweza kuhamisha fedha zako za crypto kwenye akaunti yako ya %1 na kufanya utoaji kwa kutumia e-wallet.
zh_tw: 可以將加密貨幣資金轉到 %1 帳戶並以電子錢包提款。

# Customer.io email: dummy_svg_all_transactional_crypto_withdrawal_declined
source: Your withdrawal was not made via Deriv P2P, your usual deposit method.
bn_bd: আপনার Deriv P2P এর মাধ্যমে উত্তোলন করা হয়নি, আপনার সাধারণ জমা পদ্ধতি।
km: á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€á˜á·á“ááŸ’ášá¼áœá”á¶á“á’áŸ’áœá¾á¡á¾á„áá¶á˜ášá™áŸˆ Deriv P2P áŠáŸ‚á›á‡á¶áœá·á’á¸áŸá¶áŸáŸ’ááŸ’ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹á’á˜áŸ’á˜áá¶ášá”áŸáŸ‹á¢áŸ’á“á€á‘áŸáŸ”
mn: Таны татгалзах нь таны ердийн хадгаламжийн арга болох Deriv P2P-ээр дамжуулан хийгдээгүй.
si: ඔබේ සුපුරුදු තැන්පතු ක්‍රමය වන Deriv P2P හරහා ඔබේ මුදල් ආපසු ගැනීම සිදු කර නැත.
sw: Utoaji wako wa pesa haukufanywa kupitia Deriv P2P, njia yako ya kawaida ya kuweka.
zh_tw: 提款不是通過常用的存款方式 Deriv P2P 進行的。

# Customer.io email: dummy_svg_all_transactional_crypto_withdrawal_declined
source: You may transfer your crypto funds to your %1 account and make a withdrawal via Deriv P2P.
bn_bd: আপনি আপনার ক্রিপ্টো তহবিল আপনার %1 অ্যাকাউন্টে স্থানান্তর করতে পারেন এবং Deriv P2P এর মাধ্যমে উত্তোলন করতে পারেন।
km: á¢áŸ’á“á€á¢á¶á…á•áŸ’á‘áŸášá”áŸ’ášá¶á€áŸ‹á‚áŸ’ášá¸á”áá¼ášá”áŸáŸ‹á¢áŸ’á“á€á‘áŸ…á€á¶á“áŸ‹á‚áá“á¸ %1 ášá”áŸáŸ‹á¢áŸ’á“á€ á á¾á™á’áŸ’áœá¾á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹áá¶á˜ášá™áŸˆ Deriv P2P áŸ”
mn: Та крипто хөрөнгөө %1 данс руугаа шилжүүлж, Deriv P2P-ээр дамжуулан татан авалт хийж болно.
si: ඔබට ඔබේ ක්‍රිප්ටෝ අරමුදල් ඔබේ %1 ගිණුමට මාරු කර Deriv P2P හරහා මුදල් ආපසු ගැනීමක් සිදු කළ හැක.
sw: Unaweza kuhamisha fedha zako za crypto kwenye akaunti yako ya %1 na kufanya utoaji kupitia Deriv P2P.
zh_tw: 可以將加密貨幣資金轉到 %1 帳戶並通過 Deriv P2P 提款。

# Customer.io email: dummy_svg_all_transactional_crypto_withdrawal_declined
source: There seems to be an unexpected issue with your withdrawal.
bn_bd: আপনার উত্তোলনের সাথে একটি অপ্রত্যাশিত সমস্যা রয়েছে বলে মনে হচ্ছে।
km: áœá¶á á¶á€áŸ‹áŠá¼á…á‡á¶á˜á¶á“á”á‰áŸ’á á¶áŠáŸ‚á›á˜á·á“á“á¹á€áŸáŸ’á˜á¶á“áŠá›áŸ‹á‡á¶á˜á½á™á“á¹á„á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
mn: Таны татгалзахад таатай асуудал гарсан байна.
si: ඔබේ ආපසු ගැනීම සම්බන්ධිත සිද්ධියක් පවතී.
sw: Inaonekana kuna tatizo ambalo halikutarajiwa kwenye utoaji wako wa pesa.

# Customer.io email: dummy_svg_all_transactional_crypto_withdrawal_declined
source: Your withdrawal was not made via your payment agent, your usual deposit method.
bn_bd: আপনার অর্থপ্রদান এজেন্ট, আপনার স্বাভাবিক জমা পদ্ধতির মাধ্যমে উত্তোলন করা হয়নি।
km: á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€á˜á·á“ááŸ’ášá¼áœá”á¶á“á’áŸ’áœá¾á¡á¾á„áá¶á˜ášá™áŸˆá—áŸ’á“á¶á€áŸ‹á„á¶ášá‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€ áŠáŸ‚á›á‡á¶áœá·á’á¸áŸá¶áŸáŸ’ááŸ’ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹á’á˜áŸ’á˜áá¶ášá”áŸáŸ‹á¢áŸ’á“á€á‘áŸáŸ”
mn: Таны татгалт таны төлбөрийн агент, таны ердийн хадгаламжийн аргаар дамжуулан хийгдээгүй.
si: ඔබේ මුදල් ආපසු ගැනීම ඔබේ සුපුරුදු තැන්පතු ක්‍රමය වන ගෙවීම් නියෝජිත හරහා සිදු කර නැත.
sw: Utoaji wako wa pesa haukufanywa kupitia wakala wako wa malipo, njia yako ya kawaida ya kuweka.
zh_tw: 提款不是通過通常的存款方式即支付代理進行的。

# Customer.io email: dummy_svg_all_transactional_crypto_withdrawal_declined
source: Please try to make a withdrawal via your usual payment agent. If your payment agent isn't able to process crypto withdrawals, transfer your crypto funds to your %1 account, and then make a withdrawal via your payment agent.
bn_bd: অনুগ্রহ করে আপনার স্বাভাবিক পেমেন্ট এজেন্টের মাধ্যমে টাকা তোলার চেষ্টা করুন। যদি আপনার অর্থপ্রদান এজেন্ট ক্রিপ্টো উত্তোলন প্রক্রিয়া করতে সক্ষম না হয়, তাহলে আপনার %1 অ্যাকাউন্টে আপনার ক্রিপ্টো তহবিল স্থানান্তর করুন এবং তারপরে আপনার অর্থপ্রদান এজেন্টের মাধ্যমে উত্তোলন করুন।
km: áŸá¼á˜á–áŸ’á™á¶á™á¶á˜áŠá€á”áŸ’ášá¶á€áŸ‹áá¶á˜ášá™áŸˆá—áŸ’á“á¶á€áŸ‹á„á¶ášá‘á¼á‘á¶ááŸ‹á’á˜áŸ’á˜áá¶ášá”áŸáŸ‹á¢áŸ’á“á€áŸ” á”áŸ’ášáŸá·á“á”á¾á—áŸ’á“á¶á€áŸ‹á„á¶ášá‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€á˜á·á“á¢á¶á…áŠáŸ†áá¾ášá€á¶ášá€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹á‚áŸ’ášá¸á”áá¼á”á¶á“á‘áŸ á•áŸ’á‘áŸášá”áŸ’ášá¶á€áŸ‹á‚áŸ’ášá¸á”áá¼ášá”áŸáŸ‹á¢áŸ’á“á€á‘áŸ…á‚áá“á¸ %1 ášá”áŸáŸ‹á¢áŸ’á“á€ á á¾á™á”á“áŸ’á‘á¶á”áŸ‹á˜á€á’áŸ’áœá¾á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹áá¶á˜ášá™áŸˆá—áŸ’á“á¶á€áŸ‹á„á¶ášá‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
mn: Ердийн төлбөрийн агентлагчаар дамжуулан төлбөр авах төлбөрийг хийхийг оролдоно уу. Хэрэв таны төлбөрийн агент крипто зарлагын гүйлгээг боловсруулах боломжгүй бол крипто хөрөнгөө %1 данс руугаа шилжүүлж, дараа нь төлбөрийн агентаар дамжуулан татгалтаа хийгээрэй.
si: කරුණාකර ඔබේ සුපුරුදු ගෙවීම් නියෝජිතයා හරහා මුදල් ආපසු ගැනීමට උත්සාහ කරන්න. ඔබේ ගෙවීම් නියෝජිතයාට ක්‍රිප්ටෝ මුදල් ආපසු ගැනීම් සැකසීමට නොහැකි නම්, ඔබේ ක්‍රිප්ටෝ අරමුදල් ඔබේ %1 ගිණුමට මාරු කරන්න, ඉන්පසු ඔබේ ගෙවීම් නියෝජිතයා හරහා මුදල් ආපසු ගන්න.
sw: Tafadhali jaribu kufanya utoaji wa pesa kupitia wakala wako wa kawaida wa malipo. Ikiwa wakala wako wa malipo hawezi kushughulikia utoaji wa crypto, hamisha fedha zako za crypto kwenda kwenye akaunti yako ya %1, kisha fanya utoaji wa pesa kupitia wakala wako wa malipo.
zh_tw: 請嘗試通過常用的支付代理提款。如果支付代理無法處理加密取款，請將加密資金轉入 %1 帳戶，然後通過支付代理取款。

# Customer.io email: dummy_svg_all_transactional_crypto_withdrawal_declined
source: It looks like you are using a different payment method than the one you usually use to make deposits.
bn_bd: দেখে মনে হচ্ছে আপনি সাধারণত জমা করার জন্য যে পদ্ধতি ব্যবহার করেন তার থেকে আপনি একটি ভিন্ন পেমেন্ট পদ্ধতি ব্যবহার করছেন।
km: áœá¶á á¶á€áŸ‹áŠá¼á…á‡á¶á¢áŸ’á“á€á€áŸ†á–á»á„á”áŸ’ášá¾áœá·á’á¸á‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹á•áŸ’áŸáŸá„á–á¸áœá·á’á¸áŠáŸ‚á›á¢áŸ’á“á€ááŸ‚á„ááŸ‚á”áŸ’ášá¾áŠá¾á˜áŸ’á”á¸á’áŸ’áœá¾á€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹áŸ”
mn: Энэ нь та ихэвчлэн хадгаламж хийхэд ашигладаг нэгнээс өөр төлбөрийн аргыг ашиглаж байгаа юм шиг харагдаж байна.
si: ඔබ සාමාන්‍යයෙන් තැන්පත් කිරීමට භාවිත කරන ගෙවීම් ක්‍රමයට වඩා වෙනස් ගෙවීමේ ක්‍රමයක් භාවිත කරන බව පෙනේ.
sw: Inaonekana kama unatumia njia ya malipo tofauti na ile unayotumia kawaida kuweka.
zh_tw: 使用的付款方式似乎與通常用來存款的方式不同。

# Customer.io email: svg_all_transactional_request_edd_documents
source: Hi,
bn_bd: হাই,
de: Hallo,
es: Hola,
fr: Bonjour,
it: Ciao,
km: áŸá½áŸáŸ’áá¸
ko: 안녕하세요,
mn: Сайн уу,
pl: Cześć,
si: ආයුබෝවන්,
sw: Habari,
th: สวัสดี
zh_tw: 您好，

source: Provide a bank statement to unlock your cashier
sw: Toa taarifa ya benki ili kufungua cashier

# Customer.io email: all_transactional_under_antifraud_investigation
source: Internet
bn_bd: ইন্টারনেট
km: á¢áŸŠá¸á“á’áºáá·á
mn: Интернэт
si: අන්තර්ජාලය
sw: Intaneti

# Customer.io email: dummy_trading_platform_password_reset_request_transactional
source: Forgot your trading password? Let's get you a new one.
km: á—áŸ’á›áŸá…â€‹á–á¶á€áŸ’á™â€‹áŸá˜áŸ’á„á¶ááŸ‹â€‹á‡á½á‰áŠá¼ášášá”áŸáŸ‹â€‹á¢áŸ’á“á€á˜áŸ‚á“á‘áŸ? ááŸ„áŸ‡â€‹á”á„áŸ’á€á¾áâ€‹á›áŸáâ€‹áŸá˜áŸ’á„á¶ááŸ‹â€‹ááŸ’á˜á¸â€‹ášá”áŸáŸ‹â€‹á¢áŸ’á“á€áŸ”
mn: Арилжааны нууц үгээ мартсан уу? Шинийг авъя.
sw: Umesahau nenosiri lako la biashara? Hebu tukupe mpya.

# Customer.io email: dummy_row_notitle_rebranding_transactional
source: dummy_row_notitle_rebranding_transactional
sw: dummy_row_kuwaweka_kuhamasisha_kibiashara

source: Forex
bn_bd: ফরেক্স
de: Devisenhandel
ja: 外国為替
ko: 외환
mn: Форекс
th: ฟอเร็กซ์
vi: Thị trường ngoại hối
zh_tw: 外匯

source: Partner details not found for this third party platform.
mn: Энэхүү гуравдагч этгээдийн платформд зориулсан түншийн мэдээлэл олдсонгүй.

source: You've got a new %1 password
bn_bd: আপনি একটি নতুন %1 পাসওয়ার্ড পেয়েছেন
de: Sie haben ein neues %1-Passwort erhalten
es: Tiene una nueva contraseña %1
fr: Vous avez un nouveau mot de passe %1
it: Hai una nuova password %1
km: á¢áŸ’á“á€â€‹á˜á¶á“â€‹á–á¶á€áŸ’á™â€‹áŸá˜áŸ’á„á¶ááŸ‹ %1 ááŸ’á˜á¸áŸ”
ko: 귀하께서는 새 %1 비밀번호를 받으셨습니다
mn: Та шинэ %1 нууц үгтэй боллоо
pl: Masz nowe hasło %1
si: ඔබට නව %1 මුරපදයක් ඇත
th: คุณมีรหัสผ่าน %1 อันใหม่
tr: Yeni bir %1 şifreniz var
zh_tw: 您已獲得了新的%1 密碼

source: Your new %1 password
bn_bd: আপনার নতুন %1 পাসওয়ার্ড
de: Ihr neues %1-Passwort
es: Su nueva contraseña %1
fr: Votre nouveau mot de passe %1
it: Nuova password %1
km: á–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹ %1 ááŸ’á˜á¸ášá”áŸáŸ‹á¢áŸ’á“á€
ko: 귀하의 새 %1 비밀번호
mn: Таны шинэ %1 нууц үг
pl: Twoje nowe hasło %1
si: ඔබේ නව %1 මුරපදය
th: รหัสผ่าน %1 อันใหม่ของคุณ
tr: Yeni %1 şifreniz
zh_tw: 您的新%1 密碼

source: AUD/ZAR
mn: AUD/ЗАР

source: DEX 900DN
mn: ДЕКС 900DN

source: EUR/AED
mn: EUR/АЕД
zh_tw: 歐元/阿聯酋迪拉姆

source: EUR/MXN
mn: EUR/МХН
zh_tw: 歐元/墨西哥披索

source: Microsoft
bn_bd: মাইক্রোসফট
ja: マイクロソフト
ko: 마이크로소프트 (Microsoft)
mn: Майкрософт
zh_tw: 微軟

source: Netherlands 25
bn_bd: নেদারল্যান্ড 25
de: Niederlande 25
it: Paesi Bassi 25
ko: 네덜란드 25 (Netherlands 25)
mn: Нидерланд 25
pl: Holandia 25
th: เนเธอร์แลนด์ 25
tr: Hollanda 25
zh_tw: 荷蘭 25

source: Twitter Inc.
bn_bd: টুইটার ইনক।
ja: ツイッター（Twitter Inc.）
ko: 트위터 (Twitter Inc.)
mn: Твиттер Inc.
zh_tw: 推特公司

source: US Oil
mn: АНУ-ын газрын тос

source: USD/EGP
mn: ДОЛЛАР/EGP
zh_tw: 美元/埃及鎊

source: USD/HTG
mn: ДОЛЛАР/HTG
zh_tw: 美元/海地古德

source: USD/MMK
mn: USD/ММК
zh_tw: 美元/緬甸元

source: USD/TMT
mn: USD/ТМТ
zh_tw: 美元/土庫曼斯坦馬納特

source: XRP/USD
mn: XRP/УСД
zh_tw: 瑞波幣/美元

source: Derived
es: Derivados
fr: Derivés
it: Derivati
mn: Үүсмэл
pl: Pochodne
si: ව්‍යුත්පන්න
tr: Türev
zh_tw: 衍生

source: Digit Differs
bn_bd: ডিজিট ডিফারেন্স
de: Ziffer unterschiedlich
es: Dígito difiere
id: Digit Differ
it: Cifra Diversa
ko: 숫자가 다릅니다
mn: Digits Differs
pl: Cyfra nie zgadza się
th: ตัวเลขแตกต่าง
tr: Rakam farklıdır

source: Digit Even
bn_bd: জোড় সংখ্যা
de: Ziffer gerade
es: Dígito par
it: Cifra Pari
ko: 짝수의 숫자
mn: Digits Even
pl: Cyfra parzysta
th: ตัวเลขคู่
tr: Rakam Çift

source: Digit Matches
bn_bd: সংখ্যার মিল
de: Ziffer gleicht
es: Dígito coincide
id: Digit Match
it: Cifra Uguale
ko: 숫자 일치
mn: Digits Matches
pl: Cyfra zgadza się
th: ตัวเลขเหมือนกัน
tr: Rakam Eşleşiyor

source: Digit Odd
bn_bd: বিজোড় সংখ্যা
de: Ziffer ungerade
es: Dígito impar
it: Cifra Dispari
ko: 홀수의 숫자
mn: Digits Odd
pl: Cyfra nieparzysta
th: ตัวเลขคี่
tr: Tek Basamak

source: android
bn_bd: অ্যান্ড্রয়েড
ko: 안드로이드
mn: андройд
th: แอนดรอยด์

source: Boliviano
bn_bd: বলিভিয়ানো
km: á”á¼á›á¸áœá¸áá¼
ko: 볼리비아노 (Boliviano)
mn: Боливиано
pl: Boliviano boliwijskie
si: බොලිවියානෝ
th: โบลิเวียโน
tr: Bolivya
zh_tw: 玻利維亞諾

# payment method name
source: DPO
mn: ДПО

# payment method name
source: DusuPay
ko: 두수페이 (DusuPay)
mn: ДусуПай

# payment method name
source: EcoCash
bn_bd: ইকোক্যাশ
ko: 에코캐시 (EcoCash)
mn: ЭкоКаш

# payment method name
source: Equitel
bn_bd: ইকুইটেল
ko: 이퀴텔 (Equitel)
mn: Эквитель

# payment method name
source: Exchange4free
bn_bd: বিনিময় 4 ফ্রি
mn: Солилцох 4 үнэгүй

# payment method name
source: FNB eWallet
ko: FNB 전자지갑 (FNB eWallet)
mn: FNB цахим түрийвч
si: FNB ඉ-පසුම්බිය
tr: FNB e-Cüzdan

# payment method name
source: Firstmonie Wallet
bn_bd: ফার্স্টমনি ওয়ালেট
ko: 퍼스트모니 지갑 (Firstmonie Wallet)
mn: Firstmonie түрийвч
tr: Firstmonie Cüzdan

# payment method name
source: Flutterwave
bn_bd: ফ্লাটারওয়েভ
ko: 플러터웨이브 (Flutterwave)
mn: Флутердолгион

# payment method name
source: Fortis Mobile Money
bn_bd: ফোর্টিস মোবাইল মানি
mn: Фортис Мобайл Мөнгө
tr: Fortis Mobil Para

# payment method name
source: GCB
mn: ГЦБ

# payment method name
source: GTPay
mn: ГТПэй

# payment method name
source: Glo
bn_bd: গ্লো
mn: Гло

# payment method name
source: Google Pay
ko: 구글 페이
mn: Google-ийн төлбөр

# payment method name
source: Halotel HaloPesa
bn_bd: হ্যালোটেল হ্যালোপেসা
mn: Халотел Халопеса

# payment method name
source: Hubtel
bn_bd: হাবটেল
mn: Хубтел
