Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: Please enter a take profit amount that's lower than %1.
de: Bitte geben Sie einen Take-Profit-Betrag ein, der niedriger als %1 ist.
es: Ingrese un monto de take profit que sea inferior a %1.
fr: Veuillez saisir un montant de profit inférieur à %1.
id: Mohon masukkan jumlah take profit yang lebih rendah dari %1.
it: Inserisci un importo per la Take Profit che sia inferiore a %1.
ko: %1보다 더 낮은 이윤 취득 금액을 입력 해 주시기 바랍니다.
pl: Podaj kwotę Uzyskaj zysk, która jest niższa niż %1.
th: โปรดใส่จํานวนตัวปิดเทรดเอากำไรที่ต่ำกว่า %1
tr: Lütfen %1'den düşük bir kar al tutarı girin.
zh_tw: 請輸入小於%1的止盈金額。

# Customer.io email: svg_all_transactional_p2p_underpayment_info_tobuyer
source: Please pay the remaining amount to the seller to resolve this and inform the seller directly.
de: Bitte zahlen Sie den Restbetrag an den Verkäufer, um die Angelegenheit zu klären und informieren Sie den Verkäufer direkt.
es: Por favor, pague el importe restante al vendedor para resolverlo e informe directamente al vendedor.
fr: Veuillez payer le montant restant au vendeur pour résoudre ce problème et informer le vendeur directement.
it: Si prega di pagare l'importo rimanente al venditore per risolvere il problema e informare direttamente il venditore.
ko: 이를 해결하기 위해 남아있는 금액을 판매자에게 지불하시고 판매자에게 직접 알려주시기 바랍니다.
pl: Zapłać sprzedającemu brakującą kwotę, aby rozwiązać spór. Poinformuj sprzedającego bezpośrednio.
th: โปรดชำระเงินส่วนที่เหลือให้กับผู้ขายเพื่อแก้ไขปัญหานี้และแจ้งให้ผู้ขายรับทราบโดยตรง
tr: Bunu çözmek için lütfen kalan tutarı satıcıya ödeyin ve satıcıyı doğrudan bilgilendirin.
zh_tw: 請支付剩餘金額給賣方以解決此問題並直接通知賣方。

source: Please select
de: Bitte wählen Sie
es: Seleccione
fr: Sélection
id: Tolong pilih
it: Seleziona
ja: 選択して下さい
ko: 선택해 주시기 바랍니다
pl: Wybierz
th: โปรดระบุเลือก
tr: Lütfen seçin
vi: Vui lòng chọn
zh_tw: 請選擇

# Customer.io email: svg_all_transactional_p2p_3party_payment_tobuyer
source: Please send us your account details so that we can share them with the seller to refund your paid amount.
de: Bitte senden Sie uns Ihre Kontodaten, damit wir sie an den Verkäufer weitergeben können, um Ihnen den gezahlten Betrag zu erstatten.
es: Envíanos los datos de tu cuenta para que podamos compartirlos con el vendedor y reembolsarle su importe pagado.
fr: Veuillez nous envoyer les détails de votre compte afin que nous puissions les communiquer au vendeur pour qu'il vous rembourse le montant payé.
it: Inviaci le informazioni del tuo conto in modo che possiamo condividerle con il venditore e rimborsati la cifra dovuta.
ko: 귀하의 지불 금액을 환불하기 위해 저희가 판매자와 귀하의 계정 정보를 공유할 수 있도록 귀하의 계정 세부정보를 보내 주시기 바랍니다.
pl: Prześlij nam dane Twojego konta, żebyśmy mogli udostępnić je sprzedawcy, aby zwrócić Ci wpłaconą kwotę.
th: โปรดส่งรายละเอียดบัญชีของคุณมาให้เรา เพื่อที่เราจะได้แชร์ข้อมูลเหล่านี้กับผู้ขายเพื่อทำการคืนเงินที่คุณได้ชำระไป
tr: Ödediğiniz tutarı iade etmek üzere satıcı ile paylaşabilmemiz için lütfen hesap bilgilerinizi bize gönderin.
zh_tw: 請傳送您的帳戶詳細以便我們提供給賣方並退還已付的款項。

source: Procter & Gamble
bn_bd: প্রক্টর এন্ড গ্যাম্বল
ja: プロクター＆ギャンブル
ko: 프록터 앤드 갬블 (Procter & Gamble)
tr: Procter ve Gamble
zh_tw: 寶鹼

source: Puma SE
bn_bd: পুমা এসই
ko: 푸마 에스에 (Puma SE)
zh_tw: 彪馬公司

# Customer.io email: svg_all_transactional_demo_welcome
source: Purchase a contract.
de: Kaufen Sie einen Vertrag.
es: Adquirir un contrato.
fr: Acheter un contrat.
it: Acquistare un contratto.
ko: 계약 구매하기.
pl: Kup kontrakt.
th: ซื้อสัญญา
tr: Bir sözleşme satın alın.
zh_tw: 購買合約。

# Customer.io email: mf_france_transactional_real_signup
source: Rapid Transfer
bn_bd: দ্রুত স্থানান্তর
zh_tw: Rapid 轉帳

source: Read user profile
de: Benutzerprofil lesen
es: Leer el perfil de usuario
fr: Lire le profil utilisateur
id: Baca profil pengguna
it: Leggi il profilo dell'utente
ja: ユーザープロファイルを読み込む
ko: 사용자 프로필을 읽으세요
pl: Zobacz profil użytkownika
th: อ่านประวัติผู้ใช้งาน
tr: Kullanıcı profilini oku
vi: Xem tiểu sử người dùng
zh_tw: 閱讀使用者個人資料

# Customer.io email: svg_all_transactional_demo_welcome
source: Ready. Set. Trade.
de: Auf die Plätze. Fertig. Handeln.
es: Preparados. Listos. A operar.
fr: À vos marques. Prêt. Tradez.
it: Pronti. Partenza. Via al trading.
ko: 준비하시고 거래하세요.
pl: Gotowi. Na miejsca. Inwestuj.
th: พร้อม ตั้งท่า ซื้อขาย
tr: Hazır. Set. Ticaret.
zh_tw: 就緒。預備。交易。

source: Recipient's account details
de: Kontodaten des Empfängers
es: Datos de la cuenta del destinatario
fr: Détails du compte du destinataire
it: Dettagli dell'conto del destinatario
ko: 수령인의 계좌 세부정보
pl: Dane konta odbiorcy
th: รายละเอียดบัญชีของผู้รับ
tr: Alıcının hesap bilgileri
zh_tw: 收件者帳戶詳細資料

source: Requested estimated fee is invalid. Please try submitting the withdrawal again.
fr: Le montant estimatif demandé n'est pas valide. Veuillez effectuer le retrait à nouveau.
zh_tw: 所請求估計費用無效。 請重新提交取款。

source: Reset Password
de: Passwort Zurücksetzen
es: Restablecer contraseña
fr: Réinitialiser le mot de passe
id: Atur Ulang Kata Sandi
it: Reimposta la password
ko: 리셋 비밀번호
pl: Resetuj hasło
th: ตั้งรหัสผ่านใหม่
tr: Parolayı Sıfırla
zh_tw: 重設密碼

# Customer.io email: dummy_svg_all_crypto_withdrawal_reverted
source: Returned amount:
bn_bd: প্রত্যাশিত পরিমাণ:
km: á…áŸ†á“á½á“á‘á¹á€á”áŸ’ášá¶á€áŸ‹áŠáŸ‚á›ááŸ’ášá¡á”áŸ‹á˜á€áœá·á‰áŸ–
si: ආපසු ලබා දුන් මුදල:
zh_tw: 退還金額：

source: Review Permissions
de: Berechtigungen ansehen
es: Revisar Permisos
fr: Accéder aux permissions
id: Meninjau Perijinan
it: Esamina le autorizzazioni
ja: アクセス許可
ko: 허가 확인하기
pl: Przejrzyj pozwolenia
th: ทวนสอบการให้สิทธิ์
tr: İzinleri Gözden Geçir
vi: Xem lại Quyền hạn
zh_tw: 評估權限

source: Rise/Fall
de: Steigen/Fallen
es: Alza/Baja
it: Rialzo/Ribasso
ko: 상승/하락
pl: Wzrost/spadek
th: ขึ้น/ลง
tr: Çıkış/İniş
zh_tw: 「上漲/下跌」合約

# Customer.io email: svg_all_transactional_mt5_signup_binary
source: Risk Disclaimer
de: Risikohinweise
es: Advertencia de riesgo
fr: Divulgation des risques
it: Dichiarazione sui rischi
ko: 위험 공지
pl: Zastrzeżenie dotyczące ryzyka
th: ข้อสงวนสิทธิ์เกี่ยวกับความเสี่ยง
tr: Risk Feragatnamesi
zh_tw: 風險免責聲明

source: SGD/JPY
zh_tw: 新元/日圓

source: SHP/USD
zh_tw: 聖赫勒拿鎊/美元

source: SOL/USD
zh_tw: 索爾幣/美元

# Customer.io email: svg_all_transactional_demo_welcome
source: Select an asset.
de: Wählen Sie ein Asset.
es: Seleccione un activo.
fr: Sélectionnez un actif.
it: Seleziona un asset.
ko: 자산 선택.
pl: Wybierz aktywa.
th: เลือกสินทรัพย์
tr: Bir varlık seçin.
zh_tw: 選擇資產。

source: Sender’s account details
de: Kontodaten des Absenders
es: Datos de la cuenta del remitente
fr: Détails du compte de l'expéditeur
it: Dettagli dell'conto del mittente
ko: 보내시는 분의 계좌 세부정보
pl: Dane konta sprzedawcy
th: รายละเอียดบัญชีของผู้ส่ง
tr: Gönderenin hesap bilgileri
zh_tw: 寄件者帳戶詳細資料

# Customer.io email: svg_all_transactional_poa_poi_resubmission
source: Shows the date of issue and/or expiry (if applicable)
de: zeigt das Datum der Ausstellung und/oder des Ablaufs (falls zutreffend)
es: Muestra la fecha de emisión y / o vencimiento (si corresponde)
fr: Indique la date de délivrance et/ou d'expiration (le cas échéant)
it: Riporta la data di emissione e/o scadenza (ove applicabile)
ko: 발급 날짜 및/또는 만료일 (적용되는 경우)를 나타냅니다
pl: Przedstawia datę wystawienia i/lub wygaśnięcia (jeśli obowiązuje)
th: แสดงวันที่ออกเอกสาร/หรือวันที่หมดอายุ (ถ้ามี)
tr: Düzenleme ve/veya son kullanma tarihini gösterin (varsa)
zh_tw: 顯示簽發日期和/或有效期限（如果適用）

# Customer.io email: svg_all_transactional_poa_poi_resubmission
source: Shows your photo
de: zeigt Ihr Foto
es: Muestra su foto
fr: Affiche votre photo
it: Mostra la tua foto
ko: 귀하의 사진을 나타냅니다
pl: Przedstawia Twoje zdjęcie
th: แสดงรูปของคุณ
tr: Fotoğrafınızı gösterir
zh_tw: 顯示照片

source: Silver/USD
de: Silber/USD
es: Plata/USD
fr: Argent/USD
it: Argento/USD
ko: 은/USD
pl: Srebro/USD
tr: Gümüş/USD
vi: Bạc/USD
zh_tw: 白銀/美元

# Customer.io email: svg_all_transactional_p2p_underpayment_followup_toseller
source: Since the buyer has made part of the payment, we encourage you to contact them directly and remind them to complete their payment.
de: Da der Käufer bereits einen Teil der Zahlung geleistet hat, empfehlen wir Ihnen, sich direkt mit ihm in Verbindung zu setzen und ihn daran zu erinnern, seine Zahlung abzuschließen.
es: Dado que el comprador ha realizado parte del pago, le animamos a que se ponga en contacto con él directamente y le recuerde que debe completar su pago.
fr: L'acheteur ayant uniquement effectué une partie du paiement, nous vous encourageons à le contacter directement et à lui rappeler de finaliser son paiement.
it: Giacché l'acquirente ha effettuato parte del pagamento, ti invitiamo a contattarlo direttamente e ricordargli di completare il pagamento.
ko: 구매자께서 지불을 일부 하셨기 때문에, 저희는 이분들에게 연락을 하시고 해당 지불의 완료를 위해 이분들에게 상기시켜드릴 것을 권장합니다.
pl: W związku z tym, że kupujący dokonał części zapłaty, zachęcamy do skontaktowania się z nim bezpośrednio, aby przypomnieć, że musi dokończyć płatność.
th: เนื่องจากผู้ซื้อได้ชำระเงินบางส่วนแล้ว เราแนะให้คุณติดต่อกับพวกเขาโดยตรงและเตือนให้พวกเขาชำระเงินให้เสร็จสิ้นเต็มจำนวน
tr: Alıcı ödemenin bir kısmını yaptığından, onlarla doğrudan iletişime geçmenizi ve ödemelerini tamamlamalarını hatırlatmanızı öneririz.
zh_tw: 由於買方已支付部分款項，我們建議您直接聯繫他們並提醒他們完成付款。

source: Some accounts are currently unavailable. Please try again later.
de: Einige Kontos/Konti/Konten sind zurzeit #nicht verfügbar. Bitte probier nochmal nachher.
es: Algunas cuentas no están disponibles en este momento. Por favor, vuelva a intentarlo más tarde.
fr: Certains comptes sont actuellement indisponibles. Veuillez réessayer plus tard.
it: Alcuni conti non sono al momento disponibili. Riprova più tardi.
ko: 몇몇 계정은 현재 이용할 수 없습니다. 나중에 다시 시도해 주시기 바랍니다.
pl: Niektóre konta są obecnie niedostępne. Prosimy spróbować później.
th: บางบัญชีไม่สามารถใช้งานได้ในขณะนี้ โปรดลองใหม่อีกครั้งในภายหลัง
tr: Bazı hesaplar şu anda kullanılamıyor. Lütfen daha sonra tekrar deneyiniz.
zh_tw: 一些帳戶目前無法使用。請稍後重試。

source: Sorry, an error occurred.
de: Es tut uns leid, es ist ein Fehler aufgetreten.
es: Lo sentimos, ha ocurrido un error.
fr: Désolé, une erreur s'est produite.
id: Maaf, terjadi error.
it: Siamo spiacenti, si è verificato un errore.
ko: 죄송합니다, 오류가 발생되었습니다.
pl: Przepraszamy, wystąpił błąd.
th: ขออภัยเกิดข้อผิดพลาด
tr: Üzgünüz, bir hata oluştu.
zh_tw: 對不起，出錯了。

# Customer.io email: svg_all_transactional_demo_welcome
source: Start with Deriv Trader and your demo account. Make your first trade in 3 easy steps.
de: Beginnen Sie mit Deriv Trader und Ihrem Demokonto. Machen Sie Ihren ersten Handel in 3 einfachen Schritten.
es: Empiece con Deriv Trader en su cuenta demo. Realice su primera operación en 3 sencillos pasos.
fr: Commencez avec Deriv Trader et votre compte démo. Effectuez votre première transaction en 3 étapes simples.
it: Comincia con Deriv Trader e il tuo conto demo. Fai il tuo primo trade in 3 semplici passi.
ko: Deriv Trader와 데모 계정으로 시작하세요. 3단계의 쉬운 단계로 귀하의 첫 번째 거래를 시작하세요.
pl: Rozpocznij inwestować z DTrader i swoim kontem demo. Twoja pierwsza inwestycja w zaledwie 3 krokach.
th: เริ่มต้นด้วย Deriv Trader และบัญชีทดลองของคุณ ทำการซื้อขายครั้งแรกของคุณได้ใน 3 ขั้นตอนง่ายๆ
tr: Deriv Trader ve demo hesabınızla başlayın. İlk işleminizi 3 kolay adımda yapın.
zh_tw: 從 Deriv Trader 和示範帳戶開始。通過 3 個簡單的步驟進行首筆交易。

source: Step Index
es: Índice Step
fr: Indice Step
id: Indeks Step
it: Indice Step
ko: 스텝 지수
pl: Wskaźnik Step
th: ดัชนี Step
tr: Step Endeksi
zh_tw: Step 指數

source: Swiss 20
bn_bd: সুইস 20
de: Schweiz 20
es: Suizo 20
it: Svizzero 20
ko: 스위스 20 (Swiss 20)
pl: Szwajcarski 20
th: สวิส 20
tr: İsviçre 20
zh_tw: 瑞士 20

source: TER/USD
zh_tw: TER/美元

source: TRX/USD
zh_tw: 波場幣/美元

source: TUSD/USD
zh_tw: TUSD/美元

# Customer.io email: svg_all_transactional_demo_welcome
source: Take me to Deriv Bot
de: Bring mich zu Deriv Bot
es: Llévame a Deriv Bot
fr: Accéder à Deriv Bot
it: Portami su Deriv Bot
ko: Deriv Bot으로 안내해 주세요
pl: Chcę przejść na Deriv Bot
th: นำฉันไปที่ Deriv Bot
tr: Beni Deriv Bot'a götür
zh_tw: 帶我去 Deriv Bot

# Customer.io email: svg_all_transactional_demo_welcome
source: Take me to Deriv MT5
de: Bring mich zu Deriv MT5
es: Llévame a Deriv MT5
fr: Accéder à DMT5
it: Portami a Deriv MT5
ko: Deriv MT5로 안내해 주세요
pl: Chcę przejść na Deriv MT5
th: นำฉันไปที่ Deriv MT5
tr: Beni Deriv MT5'e götür
zh_tw: 帶我去 Deriv MT5

# Customer.io email: svg_all_transactional_demo_welcome
source: Take me to Deriv Trader
de: Bring mich zu Deriv Trader
es: Llévame a Deriv Trader
fr: Accéder à Deriv Trader
it: Portami a Deriv Trader
ko: Deriv Trader로 안내해 주세요
pl: Przejdź do Deriv Trader
th: นำฉันไปที่ Deriv Trader
tr: Beni Deriv Trader'a götür
zh_tw: 帶我去 Deriv Trader

# Customer.io email: svg_all_transactional_mt5_signup_binary
source: Terms and Conditions
de: Allgemeine Geschäftsbedingungen
es: Términos y Condiciones
fr: Conditions générales
it: Termini e condizioni
ko: 약관
pl: Regulamin
th: ข้อกำหนดและเงื่อนไข
tr: Şartlar ve koşullar
zh_tw: 條款和條件

source: Tesla Motors Inc.
bn_bd: টেসলা মোটরস ইনক।
ja: テスラモーターズ（Tesla Motors Inc.）
ko: 테슬라 (Tesla Motors Inc.)
zh_tw: 特斯拉汽車公司

source: Teva Pharmaceutical Industries Limited
bn_bd: তেভা ফার্মাসিউটিক্যাল ইন্ডাস্ট্রিজ লিমিটেড
ja: テバ・ファーマシューティカル・インダストリーズ（Teva Pharmaceutical Industries Limited）
ko: 테바 제약 (Teva Pharmaceutical Industries Limited)
tr: Teva İlaç Sanayi Şirketi
zh_tw: 梯瓦製藥工業有限公司

# Customer.io email: svg_all_transactional_account_verify_successful
source: Thank you for verifying your address and identity. You can now trade, make deposits, and withdraw your funds without interruption.
de: Vielen Dank, dass Sie Ihre Adresse und Identität überprüft haben. Sie können jetzt ohne Unterbrechung handeln, Anzahlungen vornehmen und Ihr Geld abheben.
es: Gracias por verificar su dirección e identidad. Ahora puede operar, hacer depósitos y retirar sus fondos sin interrupciones.
fr: Merci d'avoir fait vérifier vos justificatifs de domicile et d'identité. Vous pouvez désormais trader, effectuer des dépôts et retirer vos fonds sans interruption.
it: Grazie per aver verificato indirizzo e identità. Ora puoi fare trading, depositi e prelievi senza interruzioni.
ko: 귀하의 주소와 신분을 인증하신 것에 감사드립니다. 귀하께서는 이제 방해없이 거래, 입금 및 인출하실 수 있습니다.
pl: Dziękujemy za zweryfikowanie adresu i tożsamości. Możesz teraz handlować, dokonywać wpłat i wypłacać swoje środki bez zakłóceń.
th: ขอบคุณสําหรับการยืนยันตัวตนและที่อยู่ของคุณ ตอนนี้คุณสามารถทำการซื้อขาย ฝากและถอนเงินของคุณได้โดยไม่มีการหยุดชะงัก
tr: Adresinizi ve kimliğinizi doğruladığınız için teşekkür ederiz. Artık kesintisiz işlem yapabilir, para yatırabilir ve paranızı çekebilirsiniz.
zh_tw: 感謝您驗證地址和身份。現在您可以開始交易、存款和提取資金而不會受到干擾。

# Customer.io email: svg_all_transactional_demo_welcome
source: The all-in-one CFD-trading platform for professionals worldwide.
de: Die All-in-One CFD-Handelsplattform für Profis weltweit.
es: La más completa plataforma de trading en CFD para profesionales de todo el mundo.
fr: Plateforme de trading de CFD tout-en-un pour les professionnels du monde entier.
it: La piattaforma di trading su CFD completa per professionisti di tutto il mondo.
ko: 글로벌 전문가를 위한 올인원 CFD 거래 플랫폼.
pl: Kompleksowa platforma transakcyjna do inwestowania w kontrakty CFD dla profesjonalistów na całym świecie.
th: แพลตฟอร์มการซื้อขายสัญญาส่วนต่าง (CFD) แบบครบวงจรสำหรับมืออาชีพทั่วโลก
tr: Dünya çapındaki profesyoneller için hepsi bir arada CFD ticaret platformu.
zh_tw: 全球專業人士使用的多功能差價合約交易平台。

source: The buyer hasn't made the full payment
de: Der Käufer hat die Zahlung nicht vollständig geleistet
es: El comprador no ha efectuado el pago completo
fr: L'acheteur n'a pas effectué le paiement complet
it: L'acquirente non ha ancora effettuato il pagamento completo
ko: 바이어가 지불을 완료하지 않았습니다
pl: Kupujący nie wpłacił pełnej kwoty
th: ผู้ซื้อยังไม่ได้ทำการชำระเงินเต็มจำนวน
tr: Alıcı ödemenin tamamını yapmadı
zh_tw: 買方尚未支付全額款項

source: The following parameters are missing: %1
de: Folgende Parameter fehlen: %1
es: Los siguientes parámetros están ausentes: %1
fr: Les paramètres suivants sont manquants : %1
it: Non sono presenti i seguenti parametri: %1
ko: 다음의 매개변수가 없습니다: %1
pl: Brakuje następujących parametrów: %1
th: ไม่มีพารามิเตอร์ต่อไปนี้: %1
tr: Aşağıdaki parametreler eksik: %1
zh_tw: 沒找到以下參數: %1

# Customer.io email: mf_france_transactional_real_signup
source: The products offered by Deriv Investments (Europe) Limited, including CFDs are classed as 'complex products' and may not be suitable for retail clients. CFDs are complex instruments and come with a high risk of losing money rapidly due to leverage. 71% of retail investor accounts lose money when trading CFDs with this provider. You should consider whether you understand how CFDs work and whether you can afford to take the high risk of losing your money.
fr: Les produits proposés par Deriv Investments (Europe) Limited, y compris les CFD, sont considérés comme des « produits complexes » et peuvent ne pas convenir aux clients particuliers. Les CFD sont des instruments complexes qui présentent un risque élevé de perte d'argent rapide en raison de l'effet de levier. 71 % des comptes des investisseurs particuliers perdent de l'argent lorsqu'ils tradent des CFD avec ce prestataire. Assurez-vous de bien comprendre le fonctionnement des CFD et que vous pouvez vous permettre de prendre le risque élevé de perdre votre argent.
zh_tw: Deriv Investments (Europe) Limited 提供的產品（包括差價合約）被歸類為「複雜產品」，可能不適合零售客戶。差價合約是複雜的工具，並且由於槓桿作用，具有快速虧損的高風險。 71% 的散戶投資者帳戶在與此提供商交易差價合約時虧損。您必須考慮自己是否了解差價合約的運作方式，以及是否有能力承擔損失資金的高風險。

source: This Deriv EZ account has an invalid Landing Company.
de: Dieses Deriv EZ-Konto hat eine ungültige Landing Company.
es: Esta cuenta Deriv EZ tiene una Landing Company no válida.
fr: La société de domiciliation de ce compte Deriv EZ n'est pas valide.
it: Questo conto Deriv EZ ha una Società d'appoggio non valida.
ko: 이 Deriv EZ 게정은 유효하지 않은 랜딩 컴퍼니 (Landing Company)가 있습니다.
pl: To konto Deriv EZ ma nieprawidłową spółkę odpowiedzialną.
th: บัญชี Deriv EZ อันนี้มีข้อมูลบริษัทที่ขึ้นทะเบียนบัญชีเทรดที่ไม่ถูกต้อง
tr: Bu Deriv EZ hesabında geçersiz bir Landing Company var.
zh_tw: 此 Deriv EZ 帳戶含無效的登陸公司。

# Customer.io email: svg_all_transactional_demo_welcome
source: Three great platforms that give you the tools to trade simply, flexibly, and reliably. Available on desktop, mobile, and tablet.
de: Drei großartige Plattformen, die Ihnen die Werkzeuge geben, um einfach, flexibel und zuverlässig zu handeln. Verfügbar für Desktop, Mobilgeräte und Tablets.
es: Tres estupendas plataformas que le dan las herramientas para operar de manera sencilla, flexible y fiable. Disponible para escritorio, móvil y tableta.
fr: Trois grandes plateformes qui vous fournissent les outils pour trader de manière simple, flexible et fiable. Disponibles sur pc, mobile et tablette.
it: Tre stupende piattaforme che ti danno gli strumenti per fare trading in modo semplice, flessibile e affidabile. Disponibili su desktop, mobile e tablet.
ko: 거래를 간단히, 유연하게 그리고 안전하게 할 수 있도록 도움이 되는 도구를 제공하는 훌륭한 세 가지 플랫폼. 데스크탑, 모바일 및 태블릿에서 만나보실 수 있습니다.
pl: Trzy świetne platformy, które zapewnią Ci narzędzia do prostego, elastycznego i rzetelnego inwestowania. Dostępne na urządzenia telefony komórkowe, tablety i komputery stacjonarne.
th: สามแพลตฟอร์มยอดเยี่ยมที่มีเครื่องมือช่วยให้คุณทำการซื้อขายได้อย่างเรียบง่าย ยืดหยุ่น และเชื่อถือได้ โดยมีพร้อมใช้งานบนเดสก์ท็อปโทรศัพท์มือถือ และแทปเล็ต
tr: Size kolay, esnek ve güvenilir bir şekilde işlem yapma araçları sunan üç harika platform. Masaüstü, mobil ve tablette kullanılabilir.
zh_tw: 三個出色的平台，為您提供簡單、靈活、可靠的交易工具。可在桌面、行動裝置和平板電腦上使用。

# Customer.io email: svg_all_transactional_p2p_buyer_underpayment_request
source: To resolve the dispute for the order %1, please make the full payment and send your proof of payment to the seller.
de: Um den Streitfall für die Bestellung %1 zu lösen, leisten Sie bitte die vollständige Zahlung und senden Sie dem Verkäufer Ihren Zahlungsnachweis.
es: Para resolver la disputa del pedido %1, por favor, realice el pago completo y envíe su justificante de pago al vendedor.
fr: Pour résoudre le litige concernant la commande %1, veuillez effectuer le paiement intégral et envoyer votre preuve de paiement au vendeur.
it: Per risolvere la controversia nell'ordine %1, si prega di effettuare il pagamento completo e inviare la prova di pagamento al venditore.
ko: %1주문에 대한 분쟁을 해결하기 위해서, 지불을 완전히 해 주시고 귀하의 지불 증명을 판매자분에게 보내 주시기 바랍니다.
pl: Aby rozwiązać spór dotyczący zlecenia %1, dokonał pełnej zapłaty i wyślij sprzedawcy potwierdzenie płatności.
th: ในการแก้ไขข้อพิพาทสำหรับคำสั่งซื้อ %1 โปรดชำระเงินให้เต็มจำนวนและส่งหลักฐานยืนยันการชำระเงินของคุณไปยังผู้ขาย
tr: %1 emriyle ilgili anlaşmazlığı çözmek için lütfen ödemenin tamamını yapın ve ödeme belgenizi satıcıya gönderin.
zh_tw: 要解決訂單 %1 的爭議，請全額付款並將付款證明發送給賣方。

# Customer.io email: svg_all_transactional_p2p_overpayment_seller_request
source: To resolve the dispute for the order %1, return the excess funds to the buyer and send them your proof of payment.
de: Um den Streitfall für die Bestellung %1 zu lösen, geben Sie den überschüssigen Betrag an den Käufer zurück und senden Sie ihm Ihren Zahlungsnachweis.
es: Para resolver la disputa por la orden %1, devuelva el exceso de fondos al comprador y envíele su justificante de pago.
fr: Pour résoudre le litige relatif à la commande %1, restituez les fonds excédentaires à l'acheteur et envoyez-lui votre preuve de paiement.
it: Per risolvere la controversia nell'ordine %1, restituisce i fondi in eccesso all'acquirente e inviagli la prova di pagamento.
ko: 주문 %1에 대한 분쟁을 해결하기 위해서, 초과되는 자금을 바이어에게 되돌려주시고 이들에게 지불 증명을 전송해 주시기 바랍니다.
pl: Aby rozwiązać spór dotyczący zlecenia %1, zwróć nadpłatę kupującemu i wyślij mu potwierdzenie płatności.
th: ในการแก้ไขข้อพิพาทสำหรับคำสั่งซื้อ %1 โปรดคืนเงินส่วนเกินกลับไปให้กับผู้ซื้อและส่งหลักฐานยืนยันการชำระเงินของคุณไปให้เขา
tr: %1 emriyle ilgili anlaşmazlığı çözmek için fazla parayı alıcıya iade edin ve ödeme kanıtınızı ona gönderin.
zh_tw: 要解決訂單 %1 的爭議，請將多付的款項退還並將付款證明發送給買方。

# Customer.io email: svg_all_transactional_demo_welcome
source: Trade in the moment with powerful, inline charts and indicators of your choice.
de: Handeln Sie im richtigen Moment mit leistungsstarken Inline-Charts und Indikatoren Ihrer Wahl.
es: Opere en el momento con gráficos e indicadores poderosos en línea a su elección.
fr: Tradez dans l'instant avec des graphiques en ligne performants et les indicateurs de votre choix.
it: Fai trading sul momento con grafici e indicatori potenti in linea a tua scelta.
ko: 귀하께서 선택하시는 강력한 인라인 차트 및 지표와 함께 거래하세요.
pl: Inwestuj w każdej chwili dzięki zaawansowanym, wbudowanym wykresom i wskaźnikom do wyboru.
th: ทำการเทรดตอนนี้โดยใช้แผนภูมิกราฟเส้นอันทรงพลังและตัวบ่งชี้ต่างๆ ที่คุณเลือก
tr: Güçlü, sıralı grafikler ve seçtiğiniz göstergelerle anında işlem yapın.
zh_tw: 使用您選擇的強大的內聯圖表和指標交易。

# Customer.io email: svg_all_transactional_demo_welcome
source: Trade now
de: Jetzt handeln
es: Opere ahora
fr: Tradez maintenant
it: Fai trading ora
ko: 지금 거래하세요
pl: Inwestuj teraz
th: เทรดได้ตอนนี้เลย
tr: Şimdi ticaret yapın
zh_tw: 立刻交易

# Customer.io email: svg_all_transactional_demo_welcome
source: Trade options on financial or synthetic markets.
de: Handeln Sie Optionen auf Finanz- oder synthetischen Märkten.
es: Opere con opciones en mercados financieros y sintéticos.
fr: Tradez des options sur des marchés financiers ou synthétiques.
it: Fai trading con opzioni su mercati finanziari o sintetici.
ko: 금융 또는 합성 시장에서 옵션을 거래하세요.
pl: Inwestuj w opcje na rynkach finansowych lub syntetycznych.
th: ทำการซื้อขายตราสารสิทธิหรือออปชั่นในตลาดการเงินหรือตลาดสังเคราะห์
tr: Finansal veya sentetik piyasalarda opsiyon ticareti yapın.
zh_tw: 在金融或綜合市場交易期權。

source: Trading
de: Handeln
es: Operar
ja: トレード
ko: 트레이딩
pl: Handel
th: การซื้อขาย
tr: Ticaret
vi: Giao dịch
zh_tw: 交易
