Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: Trading Information
de: Handelsinformationen
es: Información del trading
fr: Informations de trading
id: Informasi Trading
it: Informazioni sul trading
ko: 트레이딩 정보
pl: Informacje handlowe
th: ข้อมูลการซื้อขาย
tr: Ticaret Bilgileri
zh_tw: 集團資訊

source: Transaction amount
de: Transaktionsbetrag
es: Importe de la transacción
fr: Montant de la transaction
it: Importo della transazione
ko: 거래 금액
pl: Kwota transakcji
th: จำนวนเงินที่ทำธุรกรรม
tr: İşlem tutarı
zh_tw: 交易金額

source: Transfer from MT5 account %1
de: Überweisung von MT5-Konto %1
es: Transferir de la cuenta MT5 %1
fr: Transfert depuis le compte MT5 %1
it: Trasferimento dal conto MT5 %1
ko: MT5 계좌 %1에서의 송금
pl: Przelew z konta MT5 %1
th: โอนจากบัญชี MT5 %1
tr: %1 MT5 hesabından transfer
zh_tw: 轉帳自MT5帳戶 %1

source: Transfer from MT5 account %1. %2.
de: Überweisung vom MT5-Konto %1. %2.
es: Transferir de la cuenta MT5 %1 %2.
fr: Transfert depuis le compte MT5 %1. %2.
it: Trasferimento dal conto MT5 %1. %2.
ko: MT5 계좌 %1로부터의 송금. %2.
pl: Przelew z konta MT5 %1. %2.
th: โอนจากบัญชี MT5 %1 %2
tr: %1. %2 MT5 hesabından transfer.
zh_tw: 轉帳自MT5帳戶 %1. %2.

source: Transfer to MT5 account %1
de: Überweisung auf MT5-Konto %1
es: Transferir a la cuenta MT5 %1
fr: Transfert vers le compte MT5 %1
it: Trasferimento sul conto %1 MT5
ko: MT5 계좌 %1로의 송금
pl: Przelew na konto MT5 %1
th: โอนไปที่บัญชี MT5 %1
tr: %1 MT5 hesabına transfer
zh_tw: 轉帳至MT5帳戶 %1

source: Transfer to MT5 account %1. %2.
de: Überweisung auf MT5-Konto %1. %2.
es: Transferir a la cuenta MT5 %1. %2.
fr: Transfert vers le compte MT5 %1. %2.
it: Trasferimento sul conto MT5 %1. %2.
ko: MT5 계좌 %1로의 송금. %2.
pl: Przelew na konto MT5 %1. %2.
th: โอนไปที่บัญชี MT5 %1 %2
tr: %1. %2 MT5 hesabına transfer.
zh_tw: 轉帳至MT5帳戶 %1. %2.

source: UK 100
ko: 영국 100 (UK 100)
tr: BIRLEŞIK KRALLIK 100
zh_tw: 英國 100

source: UNI/USD
zh_tw: UNI/美元

source: US 500
ko: 미국 500 (US 500)
pl: USA 500
th: สหรัฐอเมริกา 500
tr: ABD 500
zh_tw: 美國 500

source: US Tech 100
ko: 미국 테크 100 (US Tech 100)
pl: USA Tech 100
zh_tw: 美國科技 100

source: USD Basket
bn_bd: USD বাস্কেট
de: USD Korb
es: Cesta USD
fr: Panier USD
it: Paniere USD
ko: USD 바스켓
pl: Koszyk USD
th: ตะกร้า USD
tr: USD Sepeti
zh_tw: 美元籃子

source: USD/AED
zh_tw: 美元/阿聯酋迪拉姆

source: USD/AFN
zh_tw: 美元/阿富汗尼

source: USD/AMD
zh_tw: 美元/亞美尼亞德拉姆

source: USD/ARS
zh_tw: 美元/阿根廷比索

source: USD/AWG
zh_tw: 美元/阿魯巴弗羅林

source: USD/AZM
zh_tw: 美元/阿塞拜疆馬納特

source: USD/BAM
zh_tw: 美元/波黑馬克

source: USD/BBD
zh_tw: 美元/巴巴多斯元

source: USD/BDT
km: USD/BTD
zh_tw: 美元/孟加拉國塔卡

source: USD/BHD
zh_tw: 美元/巴林第納爾

source: USD/BIF
zh_tw: 美元/布隆迪法郎

source: USD/BMD
zh_tw: 美元/百慕大元

source: USD/BND
zh_tw: 美元/汶萊元

source: USD/BOB
zh_tw: 美元/玻利維亞諾

source: USD/BRL
zh_tw: 美元/巴西雷亞爾

source: USD/BSD
zh_tw: 美元/巴哈馬元

source: USD/BTN
zh_tw: 美元/不丹努爾特魯姆

source: USD/BWP
zh_tw: 美元/博茨瓦納普拉

source: USD/BYR
zh_tw: 美元/白俄羅斯盧布

source: USD/BZD
zh_tw: 美元/伯利茲元

source: USD/CAD
zh_tw: 美元/加元

source: USD/CDF
zh_tw: 美元/剛果法郎

source: USD/CHF
zh_tw: 美元/瑞士法郎

source: USD/CLP
zh_tw: 美元/智利比索

source: USD/CNH
zh_tw: 美元/離岸人民幣

source: USD/CNY
zh_tw: 美元/人民幣

source: USD/COP
zh_tw: 美元/哥倫比亞比索

source: USD/CRC
zh_tw: 美元/哥斯達黎加科朗

source: USD/CUP
zh_tw: 美元/古巴比索

source: USD/CVE
zh_tw: 美元/佛得角埃斯庫多

source: USD/DJF
zh_tw: 美元/吉布提法郎

source: USD/DKK
zh_tw: 紐西蘭元/美元

source: USD/DOP
zh_tw: 美元/多米尼加比索

source: USD/DZD
zh_tw: 美元/阿爾及利亞第納爾

source: USD/ECS
zh_tw: 美元/蘇克雷

source: USD/ERN
zh_tw: 美元/厄立特里亞納克法

source: USD/ETB
zh_tw: 美元/埃塞俄比亞比爾

source: USD/FJD
km: USD/EJD
zh_tw: 美元/斐濟元

source: USD/GEL
zh_tw: 美元/格魯吉亞拉里

source: USD/GHC
zh_tw: 美元/加納幣

source: USD/GMD
zh_tw: 美元/岡比亞達拉西

source: USD/GNF
zh_tw: 美元/幾內亞法郎

source: USD/GTQ
zh_tw: 美元/危地馬拉格查爾

source: USD/HKD
zh_tw: 美元/港幣

source: USD/HNL
zh_tw: 美元/洪都拉斯倫皮拉

source: USD/IDR
zh_tw: 美元/印度尼西亞盧比

source: USD/ILS
zh_tw: 美元/以色列新錫克爾

source: USD/INR
zh_tw: 美元/印度盧比

source: USD/IQD
zh_tw: 美元/伊拉克第納爾

source: USD/ISK
zh_tw: 美元/冰島克朗

source: USD/JMD
zh_tw: 美元/牙買加元

source: USD/JOD
zh_tw: 美元/約旦丁那

source: USD/JPY
zh_tw: 美元/日圓

source: USD/KHR
zh_tw: 美元/柬埔寨瑞爾

source: USD/KMF
zh_tw: 美元/科摩羅法郎

source: USD/KRW
zh_tw: 美元/韓元

source: USD/KWD
zh_tw: 美元/科威特第納爾

source: USD/KYD
zh_tw: 美元/開曼群島元

source: USD/KZT
zh_tw: 美元/哈薩克斯坦堅戈

source: USD/LAK
zh_tw: 美元/寮國基普

source: USD/LBP
zh_tw: 美元/黎巴嫩鎊

source: USD/LKR
zh_tw: 美元/斯里蘭卡盧比

source: USD/LRD
zh_tw: 美元/利比里亞元

source: USD/LSL
zh_tw: 美元/萊索托洛蒂

source: USD/MAD
zh_tw: 美元/摩洛哥迪拉姆

source: USD/MDL
zh_tw: 美元/摩爾多瓦列伊

source: USD/MGA
zh_tw: 美元/馬爾加什阿里亞

source: USD/MGF
zh_tw: 美元/馬達加斯加法郎

source: USD/MKD
zh_tw: 美元/北馬其頓代納爾

source: USD/MOP
zh_tw: 美元/澳門元

source: USD/MVR
zh_tw: 美元/馬爾代夫拉菲亞

source: USD/MWK
zh_tw: 美元/馬拉威克瓦查

source: USD/MXN
zh_tw: 美元/墨西哥披索

source: USD/MZM
zh_tw: 美元/莫桑比克梅蒂卡爾

source: USD/NAD
zh_tw: 美元/納米比亞元

source: USD/NGN
zh_tw: 美元/尼日利亞奈拉

source: USD/NIO
zh_tw: 美元/尼加拉瓜科多巴

source: USD/NOK
zh_tw: 美元/挪威克朗

source: USD/NPR
zh_tw: 美元/尼泊爾盧比

source: USD/OMR
zh_tw: 美元/阿曼里亞爾

source: USD/PAB
zh_tw: 美元/巴拿馬巴波亞

source: USD/PEN
zh_tw: 美元/秘魯索爾

source: USD/PGK
zh_tw: 美元/巴布亞新幾內亞基那

source: USD/PHP
zh_tw: 美元/菲律賓比索

source: USD/PKR
zh_tw: 美元/巴基斯坦盧比

source: USD/PLN
zh_tw: 美元/波蘭茲羅提

source: USD/QAR
zh_tw: 美元/卡塔爾里亞爾

source: USD/RUB
zh_tw: 美元/俄羅斯盧布

source: USD/RWF
zh_tw: 美元/盧旺達法郎

source: USD/SAR
zh_tw: 美元/沙特阿拉伯里亞爾

source: USD/SBD
zh_tw: 美元/所羅門群島元

source: USD/SCR
zh_tw: 美元/塞舌爾盧比

source: USD/SDG
zh_tw: 美元/蘇丹鎊

source: USD/SEK
zh_tw: 美元/瑞典克朗

source: USD/SGD
zh_tw: 美元/新加坡元

source: USD/SLL
zh_tw: 美元/塞拉利昂利昂

source: USD/SOS
zh_tw: 美元/索馬里先令

source: USD/SRD
zh_tw: 美元/蘇里南元

source: USD/STD
zh_tw: 美元/聖多美和普林西比多布拉

source: USD/SVC
zh_tw: 美元/薩爾瓦多科朗

source: USD/THB
zh_tw: 美元/泰銖

source: USD/TJS
zh_tw: 美元/塔吉克斯坦索莫尼

source: USD/TND
zh_tw: 美元/突尼斯第納爾

source: USD/TRL
zh_tw: 美元/土耳其里拉

source: USD/TRY
zh_tw: 美元/土耳其里拉

source: USD/TTD
zh_tw: 美元/特立尼達和多巴哥元

source: USD/TWD
it: USD/TTD
zh_tw: 美元/新台幣

source: USD/UAH
zh_tw: 美元/烏克蘭格里夫納

source: USD/UGX
zh_tw: 美元/烏干達先令

source: USD/UZS
zh_tw: 美元/烏茲別克斯坦索姆

source: USD/VND
zh_tw: 美元/越南盾

source: USD/WST
zh_tw: 美元/薩摩亞塔拉

source: USD/XAF
zh_tw: 美元/中非共同體法郎

source: USD/XCD
zh_tw: 美元/東加勒比元

source: USD/XOF
zh_tw: 美元/西非法郎

source: USD/XPF
zh_tw: 美元/太平洋法郎

source: USD/YUM
zh_tw: 美元/南斯拉夫丁那

source: USD/ZMK
zh_tw: 美元/尚比亞克瓦查

source: USD/ZWD
th: USD/AED
zh_tw: 美元/津巴布韋元

source: USDC/USD
zh_tw: USDC/美元

source: USDK/USD
zh_tw: USDK/美元

source: USDZAR
zh_tw: 美元兌南非蘭特

source: Uber Technologies Inc
bn_bd: উবার টেকনোলজিস ইনক
ko: Uber Technologies Inc (우버)
zh_tw: 優步科技公司

# Customer.io email: svg_all_transactional_poa_poi_resubmission
source: Unfortunately, we were unable to authenticate your account due to the following reason:
fr: Malheureusement, nous n'avons pas pu authentifier votre compte pour les raisons suivantes :
zh_tw: 很遺憾，由於以下原因，無法驗證帳戶：

source: Unsupported bet class %1.
de: Nicht unterstützte Wettklasse %1.
es: Clase de apuesta no compatible %1.
fr: Classe de mise non supportée %1.
id: Jenis kontrak yang tidak tersedia %1.
it: Classe di scommessa non supportata %1.
ko: 지원되지 않는 베트 클래스 %1입니다.
pl: Nieobsługiwana klasa zakładów %1.
th: ไม่รองรับ Bet Class %1
tr: Desteklenmeyen bahis sınıfı %1.
zh_tw: 不支持的投注級別%1。

source: VISA Inc.
bn_bd: ভিসা ইনক।
ja: ビザ（VISA Inc.）
ko: 비자 VISA Inc.
zh_tw: 威士公司

source: Virgin Galactic
ko: 버진 갤럭틱 (Virgin Galactic)
zh_tw: 維珍銀河

source: Volatility 10 (1s) Index
bn_bd: Volatility 10 (1s) সূচক
de: Volatilität 10 (1s) Index
es: Índice de Volatilidad 10 (1s)
fr: Indice Volatility 10 (1s)
id: Indeks Volatilitas 10 (1s)
it: Indice di volatilità 10 (1s)
ko: 변동성 10 (1s) 지수
pl: Indeks zmienności 10 (1s)
th: ดัชนีความผันผวน 10 (1s)
tr: Volatilite 10 (1s) Endeksi
zh_tw: Volatility 10 (1s)指數

source: Volatility 10 Index
bn_bd: Volatility 10 সূচক
de: Volatilität 10 Index
es: Índice de Volatilidad 10
fr: Indice Volatility 10
id: Indeks Volatilitas 10
it: Indice Volatility 10
ja: ボラティリティ100指数
ko: 변동성 10 지수
pl: Indeks zmienności 10
th: ดัชนีผันผวน 10
tr: Volatilite 10 Endeksi
vi: Chỉ số Biến động 10
zh_tw: Volatility 10 指數

source: Volatility 100 (1s) Index
bn_bd: Volatility 100 (1s) সূচক
de: Volatilität 100 (1s) Index
es: Índice de Volatilidad 100 (1s)
fr: Indice Volatility 100 (1s)
id: Indeks Volatilitas 100 (1s)
it: Indice di volatilità 100 (1s)
ko: 변동성 100 (1s) 지수
pl: Indeks zmienności 100 (1s)
th: ดัชนีความผันผวน 100 (1s)
tr: Volatilite 10 (1s) Endeksi
zh_tw: Volatility 100 (1s) 指數

source: Volatility 100 Index
bn_bd: Volatility 100 সূচক
de: Volatilität 100 Index
es: Índice de Volatilidad 100
fr: Indice Volatility 100
id: Indeks Volatilitas 100
it: Indice Volatility 100
ja: ボラティリティ100指数
ko: 변동성 100 지수
pl: Indeks zmienności 100
th: ดัชนีผันผวน 100
tr: Volatilite 100 Endeksi
vi: Chỉ số Biến động 100
zh_tw: Volatility 100 指數

source: Volatility 150 (1s) Index
bn_bd: Volatility 150 (1s) সূচক
de: Volatilität 150 (1s) Index
es: Índice de Volatilidad 150 (1s)
fr: Indice Volatility 150 (1s)
it: Indice di volatilità 150 (1s)
ko: 변동성 150 (1s) 지수
pl: Indeks zmienności 150 (1s)
th: ดัชนีความผันผวน 150 (1s)
tr: Volatilite 150 (1s) Endeksi
zh_tw: Volatility 150 (1s)指數

source: Volatility 200 (1s) Index
de: Volatilität 200 (1s) Index
es: Índice de Volatilidad 200 (1s)
fr: Indice Volatility 200 (1s)
it: Indice di volatilità 200 (1s)
ko: 변동성 200 (1s) 지수
pl: Indeks zmienności 200 (1s)
th: ดัชนีความผันผวน 200 (1s)
tr: Volatilite 200 (1s) Endeksi
zh_tw: Volatility 200 (1s) 指數

source: Volatility 25 (1s) Index
bn_bd: Volatility 25 (1s) সূচক
de: Volatilität 25 (1s) Index
es: Índice de Volatilidad 25 (1s)
fr: Indice Volatility 25 (1s)
id: Indeks Volatilitas 25 (1s)
it: Indice di volatilità 25 (1s)
ko: 변동성 25 (1s) 지수
pl: Indeks zmienności 25 (1s)
th: ดัชนีความผันผวน 25 (1s)
tr: Volatilite 25 (1s) Endeksi
zh_tw: Volatility 25 (1s)指數

source: Volatility 25 Index
bn_bd: Volatility 25 সূচক
de: Volatilität 25 Index
es: Índice de Volatilidad 25
fr: Indice Volatility 25
id: Indeks Volatilitas 25
it: Indice Volatility 25
ja: ボラティリティ25指数
ko: 변동성 25 지수
pl: Indeks zmienności 25
th: ดัชนีผันผวน 25
tr: Volatilite 25 Endeksi
vi: Chỉ số Biến động 25
zh_tw: Volatility 25 指數

source: Volatility 250 (1s) Index
bn_bd: Volatility 250 (1s) সূচক
de: Volatilität 250 (1s) Index
es: Índice de Volatilidad 250 (1s)
fr: Indice Volatility 250 (1s)
it: Indice di volatilità 250 (1s)
ko: 변동성 250 (1s) 지수
pl: Indeks zmienności 250 (1s)
th: ดัชนีความผันผวน 250 (1s)
tr: Volatilite 250 (1s) Endeksi
zh_tw: Volatility 250 (1s)指數

source: Volatility 300 (1s) Index
de: Volatilität 300 (1s) Index
es: Índice de Volatilidad 300 (1s)
fr: Indice Volatility 300 (1s)
it: Indice di volatilità 300 (1s)
ko: 변동성 300 (1s) 지수
pl: Indeks zmienności 300 (1s)
th: ดัชนีความผันผวน 300 (1s)
tr: Volatilite 300 (1s) Endeksi
zh_tw: Volatility 300 (1s) 指數

source: Volatility 50 (1s) Index
bn_bd: Volatility 50 (1s) সূচক
de: Volatilität 50 (1s) Index
es: Índice de Volatilidad 50 (1s)
fr: Indice Volatility 50 (1s)
id: Indeks Volatilitas 50 (1s)
it: Indice di volatilità 50 (1s)
ko: 변동성 50 (1s) 지수
pl: Indeks zmienności 50 (1s)
th: ดัชนีความผันผวน 50 (1s)
tr: Volatilite 50 (1s) Endeksi
zh_tw: Volatility 50 (1s)指數

source: Volatility 50 Index
bn_bd: Volatility 50 সূচক
de: Volatilität 50 Index
es: Índice de Volatilidad 50
fr: Indice Volatility 50
id: Indeks Volatilitas 50
it: Indice Volatility 50
ja: ボラティリティ50指数
ko: 변동성 50 지수
pl: Indeks zmienności 50
th: ดัชนีผันผวน 50
tr: Volatilite 50 Endeksi
vi: Chỉ số Biến động 50
zh_tw: Volatility 50 指數

source: Volatility 75 (1s) Index
bn_bd: Volatility 75 (1s) সূচক
de: Volatilität 75 (1s) Index
es: Índice de Volatilidad 75 (1s)
fr: Indice Volatility 75 (1s)
id: Indeks Volatilitas 75 (1s)
it: Indice di volatilità 75 (1s)
ko: 변동성 75 (1s) 지수
pl: Indeks zmienności 75 (1s)
th: ดัชนีความผันผวน 75 (1s)
tr: Volatilite 75 (1s) Endeksi
zh_tw: Volatility 75 (1s)指數

source: Volatility 75 Index
bn_bd: Volatility 75 সূচক
de: Volatilität 75 Index
es: Índice de Volatilidad 75
fr: Indice Volatility 75
id: Indeks Volatilitas 75
it: Indice Volatility 75
ja: ボラティリティ75指数
ko: 변동성 75 지수
pl: Indeks zmienności 75
th: ดัชนีผันผวน 75
tr: Volatilite 75 Endeksi
vi: Chỉ số Biến động 75
zh_tw: Volatility 75 指數

source: WTI Crude Oil
de: WTI-Rohöl
es: Petróleo crudo WTI
fr: WTI Pétrole Brut
it: Greggio WTI
ko: WTI 원유
th: น้ํามันดิบ WTI
tr: WTI Ham Petrol
zh_tw: 西得克薩斯中間基原油

source: Wal-Mart Stores Inc.
ja: ウォルマート（Wal-Mart Stores Inc.）
ko: 월마트 Wal-Mart Stores Inc.
tr: Wal-Mart Mağazaları A.Ş.
vi: Tập đoàn bán lẻ đa quốc gia Wal-Mart Stores Inc.
zh_tw: 沃爾瑪百貨有限公司

source: Wall Street 30
bn_bd: ওয়াল স্ট্রিট 30
ko: 월스트리트 30 (Wall Street 30)
zh_tw: 華爾街 30

source: Want to start trading on Binary again?
de: Möchten Sie wieder mit dem Binärhandel beginnen?
es: ¿Quiere empezar a operar en Binary de nuevo?
fr: Vous voulez recommencer à trader sur Binary ?
it: Vuoi ricominciare a fare trading su Binary?
ko: Binary에서 트레이딩을 다시 시작하시고 싶으신가요?
pl: Chcesz zacząć inwestować na Binary znowu?
th: ต้องการเริ่มทำการซื้อขายบน Binary อีกครั้งหรือไม่?
tr: Binary'de tekrar ticarete başlamak ister misiniz?
zh_tw: 要在 Binary 重新開始交易？

# field for payment method Wari
source: Wari account
de: Wari-Konto
es: Cuenta Wari
fr: Compte Wari
it: Conto Wari
ko: Wari 계정
pl: Konto Wari
th: บัญชี Wari
tr: Wari hesabı
zh_tw: Wari 帳戶

# field for payment method Wave Mobile Money
source: Wave Mobile Money account
de: Wave Mobile Money-Konto
es: Cuenta Wave Mobile Money
fr: Compte Wave Mobile Money
it: Conto Wave Mobile Money
ko: 웨이브 모바일 머니 (Wave Mobile Money) 계정
pl: Konto Wave Mobile Money
th: บัญชี Wave Mobile Money
tr: Wave Mobile Para hesabı
zh_tw: Wave Mobile Money 帳戶

source: We are retrieving your Deriv EZ details. Please give us a few more seconds.
de: Wir rufen gerade Ihre Deriv EZ-Daten ab. Bitte geben Sie uns noch ein paar Sekunden Zeit.
es: Estamos recuperando sus datos de Deriv EZ. Por favor, danos unos segundos más.
fr: Nous sommes en train de récupérer les détails de votre Deriv EZ. Donnez-nous encore quelques secondes.
it: Stiamo recuperando i dettagli di Deriv EZ. Ancora qualche istante.
ko: 귀하의 Deriv EZ 세부 정보를 불러오는 중입니다. 잠시만 기다려 주시기 바랍니다.
pl: Odzyskujemy dane Twojego konta Deriv EZ. Potrzebujemy jeszcze kilka sekund.
th: เรากําลังเรียกข้อมูล Deriv EZ ของคุณ โปรดรอสักครู่
tr: Deriv EZ bilgilerinizi alıyoruz. Lütfen bize birkaç saniye daha verin.
zh_tw: 正在恢復 Deriv EZ 資料。請再等數秒鐘時間。

source: We are still processing your deposit. Please try again later
de: Wir bearbeiten Ihre Einzahlung noch. Bitte versuchen Sie es später noch einmal
es: Aún estamos procesando su depósito. Por favor, vuelva a intentarlo más tarde
fr: Votre dépôt est toujours en cours de traitement. Veuillez réessayer plus tard.
it: Stiamo ancora elaborando il tuo deposito. Riprova più tardi.
ko: 귀하의 입금을 아직 처리 중입니다. 나중에 다시 시도해 주시기 바랍니다
pl: Realizacja wypłaty wciąż trwa. Spróbuj ponownie później.
th: เรากําลังดําเนินการคําขอฝากเงินของคุณอยู่ โปรดลองอีกครั้งในภายหลัง
tr: Depozitonuzu işlemeye devam ediyoruz. Lütfen daha sonra tekrar deneyin
zh_tw: 存款還在處理中。請稍後重試

# Customer.io email: svg_all_transactional_p2p_overpayment_followup_toseller
source: We encourage you to contact the buyer directly to resolve this. In the meantime, please provide your latest bank statement showing the payment received from the buyer. We accept bank statements in PDF. Screenshots and text messages (SMS) are not accepted.
fr: Nous vous encourageons à contacter directement l'acheteur pour résoudre ce problème. En attendant, veuillez fournir votre dernier relevé bancaire indiquant le paiement reçu de l'acheteur. Nous acceptons les relevés bancaires au format PDF. Les captures d'écran et les messages texte (SMS) ne sont pas acceptés.
zh_tw: 建議您直接與買方聯繫以解決此問題。同時，請提供您最新的銀行對帳單，顯示從買方那裡收到的付款。我們接受 PDF 格式的銀行對帳單。不接受螢幕擷取畫面和簡訊 (SMS)。

# Customer.io email: svg_all_transactional_p2p_3party_payment_tobuyer
source: We have received a complaint that you paid for order %1 with the help of a third party, despite the order instructions.
de: Wir haben eine Beschwerde erhalten, dass Sie die Bestellung %1 entgegen der Bestellanweisung mit Hilfe einer dritten Person bezahlt haben.
es: Recibimos una queja de que ha pagado por la orden%1 con la ayuda de un tercero, a pesar de las instrucciones de la orden.
fr: Nous avons reçu une plainte selon laquelle vous avez payé la commande %1 avec l'aide d'un tiers, en dépit des instructions de la commande.
it: Abbiamo ricevuto un reclamo secondo cui hai pagato l'ordine %1 con l'aiuto di una terza parte, nonostante la presenza di istruzioni relative agli ordini.
ko: 주문 지침에도 불구하고 귀하께서 제 3자의 도움을 통해 주문 %1에 대한 결제를 하셨다는 불만이 제기되었습니다.
pl: Otrzymaliśmy skargę, że zapłacono za zamówienie %1 przez osobę trzecią, pomimo instrukcji zawartej w zamówieniu.
th: เราได้รับคำร้องเรียนว่า คุณชําระเงินสําหรับคำสั่งซื้อ %1 ด้วยความช่วยเหลือจากบุคคลที่สาม แม้จะขัดกับคําแนะนําการสั่งซื้อ
tr: Sipariş talimatlarına rağmen üçüncü bir tarafın yardımıyla %1 siparişi için ödeme yaptığınıza dair bir şikayet aldık.
zh_tw: 關於訂單 %1，我們收到投訴說您沒依照訂單指示，通過第三方付款。

# Customer.io email: svg_all_transactional_p2p_buyer_notpaid_confirmation_tobuyer
source: We only accept bank-issued documents (in PDF), such as your bank statement or payment receipt. Screenshots and text messages (SMS) are not accepted.
de: Wir akzeptieren nur von der Bank ausgestellte Dokumente (im PDF-Format), z.B. Ihren Kontoauszug oder Zahlungsbeleg. Screenshots und Textnachrichten (SMS) werden nicht akzeptiert.
es: Sólo aceptamos documentos emitidos por el banco (en PDF), como el resumen bancario o el recibo de pago. No se aceptan capturas de pantalla ni mensajes de texto (SMS).
fr: Nous n'acceptons que les documents bancaires (en PDF), tels que votre relevé bancaire ou votre reçu de paiement. Les captures d'écran et les messages textuels (SMS) ne sont pas acceptés.
it: Accettiamo solo documenti emessi dalla banca (in PDF), come l'estratto conto o la ricevuta di pagamento. Schermate e messaggi di testo (SMS) non sono accettati.
ko: 저희는 귀하의 은행 내역서 또는 결제 영수증과 같은 은행에서 발행된 문서들 (PDF 형식)만을 받습니다. 스크린샷과 문자 (SMS)는 받아들여지지 않습니다.
pl: Akceptujemy tylko dokumenty wydane przez bank (w PDF), takie jak wyciąg z rachunku lub potwierdzenie płatności. Zrzuty ekranu i wiadomości tekstowe (SMS) nie będą akceptowane.
th: เรายอมรับเฉพาะเอกสารที่ออกให้โดยธนาคาร (เป็นไฟล์ PDF) เช่น ใบแจ้งยอดธนาคารหรือใบเสร็จรับเงินของคุณ แต่ไม่ยอมรับภาพแคปหน้าจอและข้อความสั้น (SMS)
tr: Sadece banka ekstreniz veya ödeme makbuzunuz gibi banka tarafından verilmiş belgeleri (PDF formatında) kabul ediyoruz. Ekran görüntüleri ve metin mesajları (SMS) kabul edilmez.
zh_tw: 我們只接受銀行出具的文件（PDF 格式），例如您的銀行對帳單或付款收據。不接受螢幕擷取畫面和簡訊 (SMS)。

source: We were unable to make the changes due to an error on our server. Please try again in a few minutes.
de: Aufgrund eines Fehlers auf unserem Server konnten wir die Änderungen nicht vornehmen. Bitte versuchen Sie es in ein paar Minuten erneut.
es: No hemos podido realizar los cambios debido a un error en nuestro servidor. Por favor, inténtelo de nuevo en unos minutos.
fr: Nous n'avons pas pu effectuer les modifications en raison d'une erreur sur notre serveur. Veuillez réessayer dans quelques minutes.
it: Non siamo riusciti a effettuare le modifiche a causa di un errore sul nostro server. Riprova più tardi.
ko: 저희 서버상에서의 오류로 인하여 해당 사항을 변경할 수 없었습니다. 몇 분 후에 다시 시도해 주시기 바랍니다.
pl: W tej chwili nie możemy wprowadzić zmian z powodu błędu na serwerze. Spróbuj ponownie za kilka minut.
th: เราไม่อาจทำการเปลี่ยนแปลงได้เนื่องจากเกิดข้อผิดพลาดบนเซิร์ฟเวอร์ของเรา โปรดลองอีกครั้งในไม่กี่นาที
tr: Sunucumuzdaki bir hata nedeniyle değişiklikleri yapamadık. Lütfen birkaç dakika içinde tekrar deneyin.
zh_tw: 由於伺服器出錯，無法更改。請數分鐘後重試。

# Customer.io email: svg_all_transactional_p2p_buyer_notpaid_confirmation_tobuyer
source: We're investigating and need more info
de: Wir untersuchen das derzeit und brauchen mehr Informationen
es: Estamos investigando y necesitamos más información
fr: Nous enquêtons et avons besoin de plus d'informations
it: Stiamo indagando e abbiamo bisogno di più informazioni
ko: 저희는 조사를 진행중이며 더 많은 정보가 필요합니다
pl: Sprawdzamy sprawę i potrzebujemy więcej informacji
th: เรากำลังตรวจสอบและเราต้องการข้อมูลเพิ่มเติม
tr: Araştırma yapıyoruz ve daha fazla bilgiye ihtiyacımız var
zh_tw: 我們正在查詢并需要更多資訊

source: We're investigating your dispute
de: Wir untersuchen Ihren Streitfall
es: Estamos investigando su disputa
fr: Nous examinons votre réclamation
it: Stiamo indagando sulla tua controversia
ko: 저희는 귀하의 분쟁을 조사하고 있습니다
pl: Sprawdzamy zgłoszony spór
th: เรากำลังสืบสวนข้อพิพาทของคุณ
tr: Uyuşmazlığınızı araştırıyoruz
zh_tw: 我們正在查詢您的爭議

# Customer.io email: svg_all_transactional_demo_welcome
source: Welcome to Deriv
de: Willkommen bei Deriv
es: Bienvenido a Deriv
fr: Bienvenue sur Deriv
it: Benvenuto a Deriv
ko: Deriv에 오신것을 환영합니다
pl: Witaj w Deriv
th: ยินดีต้อนรับสู่ Deriv
tr: Deriv'e hoşgeldiniz
zh_tw: 歡迎來到 Deriv

source: Welcome!
de: Willkommen!
es: Bienvenido/a!
fr: Bienvenue !
it: Ti diamo il benvenuto
ko: 환영합니다!
pl: Witamy!
th: ยินดีต้อนรับ!
zh_tw: 歡迎！

# Customer.io email: svg_all_transactional_p2p_underpayment_followup_toseller
source: We’ve asked the buyer for more information to help in our investigation regarding the order %1 on Deriv P2P.
de: Wir haben den Käufer um weitere Informationen gebeten, die uns bei unseren Ermittlungen bezüglich der Bestellung %1 auf Deriv P2P helfen.
es: Hemos pedido al comprador más información para ayudarnos en nuestra investigación sobre el pedido %1 en Deriv P2P.
fr: Nous avons demandé à l'acheteur plus d'informations pour nous aider dans notre enquête concernant la commande %1 sur Deriv P2P.
it: Abbiamo chiesto all'acquirente ulteriori informazioni per aiutare la nostra indagine sull'ordine %1 su Deriv P2P.
ko: 저희는 Deriv P2P에서의 주문 %1에 대하여 저희의 조사에 도움이 될 수 있도록 구매자에게 더 많은 정보 요청을 했습니다.
pl: Poprosiliśmy kupującego o więcej informacji, aby ułatwić sprawdzenie sprawy związanej ze zleceniem %1 na Deriv P2P.
th: เราได้ขอข้อมูลเพิ่มเติมจากผู้ซื้อเพื่อช่วยในการสืบสวนของเราเกี่ยวกับคำสั่งซื้อ %1 ใน Deriv P2P
tr: Alıcıdan, Deriv P2P'deki %1 emriyle ile ilgili araştırmamıza yardımcı olması için daha fazla bilgi istedik.
zh_tw: 我們已要求買方提供更多資料，以幫助我們調查 Deriv P2P 訂單 %1。

source: We’ve asked the buyer to make the full payment for the order %1 and send the proof of payment to you.
de: Wir haben den Käufer gebeten, den vollen Betrag für die Bestellung %1 zu bezahlen und den Zahlungsnachweis an Sie zu senden.
es: Hemos pedido al comprador que realice el pago completo del pedido %1 y le envíe el justificante de pago.
fr: Nous avons demandé à l'acheteur d'effectuer le paiement intégral de la commande %1 et de vous envoyer la preuve du paiement.
it: Abbiamo chiesto all'acquirente di effettuare il pagamento completo per l'ordine %1 e inviarti la prova di pagamento.
ko: 저희는 구매자가 주문 %1에 대하여 완전한 결제를 하도록 요청하였고 귀하에게 결제에 대한 증명을 보내달라고 요청하였습니다.
pl: Poprosiliśmy kupującego o dokonanie pełnej płatności za zlecenie %1 i przesłanie Ci potwierdzenia płatności.
th: เราได้ขอให้ผู้ซื้อทำการชำระเงินเต็มจำนวนสำหรับคำสั่งซื้อ %1 และส่งหลักฐานการชำระเงินมาให้คุณ
tr: Alıcıdan %1 emri için tam ödeme yapmaını ve ödeme belgesini size göndermesini istedik.
zh_tw: 我們已要求買方給訂單 %1 全額付款，並將付款證明發送給您。
