Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: %1 must be set if %2 is set
pt: %1 deve ser definido se %2 estiver definido
uz: Agar %2 o'rnatilgan bo'lsa, %1 o'rnatilishi kerak

source: %1 must be supplied for multi barrier contracts.
bn_bd: বহু প্রতিবন্ধকতার চুক্তিতে %1 অবশ্যই সরবরাহ করতে হবে।
de: Bei Multi-Barrier-Kontrakten muss %1 angegeben werden.
es: %1 debe suministrarse para contratos de múltiples barreras.
fr: %1 doit être fourni pour les contrats à barrières multiples.
id: %1 harus diisi untuk kontrak multi barrier.
it: Fornire %1 per i contratti multi-barriera.
km: áá˜áŸ’á›áŸƒ %1 ááŸ’ášá¼áœá”á¶á“á™á€á˜á€á”áŸ’ášá¾áŸá˜áŸ’ášá¶á”áŸ‹á€á·á…áŸ’á…áŸá“áŸ’á™á¶áŠáŸ‚á›á˜á¶á“ááŸ’áŸáŸ‚áá˜áŸ’á›áŸƒá‚áŸ„á›áŠáŸ…á…áŸ’ášá¾á“áŸ”
ko: %1는 반드시 다중 장벽 계약을 위해 공급되어야 합니다.
mn: Олон барьер бүхий гэрээнд %1 хангасан байх ёстой.
pl: W przypadku kontraktów z wieloma limitami musi zostać podany %1.
pt: %1 deve ser fornecido para contratos de barreiras múltiplas.
si: බහු බාධක ගිවිසුම් සඳහා %1 සැපයිය යුතුය.
sw: %1 lazima itolewe kwa mikataba ya vizuizi vingi.
th: ค่า %1 ต้องนำมาใช้กับสัญญาที่มีหลายเส้นระดับราคาเป้าหมาย
tr: Çoklu bariyer sözleşmeleri için %1 sağlanmalıdır.
uz: Multi to`siqli shartnomalar uchun %1 ta`minlanishi kerak.
zh_tw: 多重障礙合約必須有%1。

source: %1 permissions have changed please re-confirm:
bn_bd: %1 অনুমোদন পরিবর্তিত হয়েছে অনুগ্রহ করে পুনরায় নিশ্চিত করুন:
de: %1 Berechtigungen haben sich geändert, bitte bestätigen Sie erneut:
fr: %1 autorisations ont été modifiées. Veuillez confirmer à nouveau :
km: á€á¶ášá¢á“á»á‰áŸ’á‰á¶á %1 á”á¶á“á•áŸ’á›á¶áŸáŸ‹á”áŸ’áá¼áš áŸá¼á˜á”á‰áŸ’á‡á¶á€áŸ‹á¡á¾á„áœá·á‰áŸ–
mn: %1 зөвшөөрлүүд өөрчлөгдсөн байна: дахин баталгаажуулна уу.
pl: Uprawnienia %1 zostały zmienione, potwierdź:
pt: As permissões de %1 foram alteradas, por favor, reconfirme:
si: %1 අවසර වෙනස් වී ඇත, කරුණාකර නැවත තහවුරු කරන්න:
sw: Ruhusa za %1 zimebadilika tafadhali thibitisha tena:
th: %1 การให้อนุญาตได้ถูกเปลี่ยนแปลงไป โปรดยืนยันอีกครั้ง:
uz: %1 uchun ruxsatlar oʻzgardi, yana tasdiqlang:
zh_tw: %1 權限已更改，請重新確認：

source: %1 trace ID %2
bn_bd: %1 ট্রেস আইডি %2
es: %1 ID de seguimiento%2
fr: %1 Identifiant de suivi %2
it: %1 trova ID %2
km: %1 á›áŸááŸá˜áŸ’á‚á¶á›áŸ‹áŠá¶á“ %2
ko: %1 추적 ID %2
mn: %1 ул мөрийн ID %2
pl: %1 ID śledzenia %2
pt: %1 ID de referência %2
si: %1 අනාවරණ හැඳුනුම්පත %2
sw: %1 ID ya utaftaji %2
th: %1 รหัสการติดตาม %2
tr: %1 izleme kimliği %2
zh_tw: %1 追蹤 ID %2

source: %1 transactions may not be performed with this account.
bn_bd: এই অ্যাকাউন্টে %1 লেনদেন করা যাবে না।
de: Mit diesem Konto können keine %1 Transaktionen vorgenommen werden.
es: Las operaciones %1 no se pueden realizar con esta cuenta.
fr: Les transactions %1 ne peuvent être effectuées avec ce compte.
id: Transaksi %1 tidak dapat dilakukan pada akun ini.
it: Le transazioni in %1 non possono essere eseguite con questo conto.
ja: ％1のお取引は、このアカウントで実行されない場合があります。
km: á”áŸ’ášáá·á”ááŸ’áá·á€á¶áš %1 á”áŸ’ášá áŸ‚á›á‡á¶á˜á·á“ááŸ’ášá¼áœá”á¶á“á¢á“á»áœááŸ’áá‡á¶á˜á½á™á‚áá“á¸á“áŸáŸ‡á‘áŸáŸ”
ko: %1 거래는 해당 계정으로는 실행이 되지 않을 수 있습니다.
mn: %1 гүйлгээг энэ дансаар хийхгүй байж болно.
pl: Nie można wykonywać transakcji %1 z tego konta.
pt: As transações %1 podem não ser realizadas com esta conta.
si: මෙම ගිණුම සමඟ %1 ගනුදෙනු සිදු නොකළ හැක.
sw: Miamala %1 haiwezi kufanywa na akaunti hii.
th: ธุรกรรม %1 ไม่สามารถดำเนินการได้กับบัญชีนี้
tr: Bu hesapla %1 işlemler yapılamaz.
uz: %1 tranzaksiya bu hisob bilan amalga oshirilmasligi mumkin.
vi: Giao dịch %1 có thể không được thực hiện với tài khoản này.
zh_tw: 此帳戶可能無法執行%1交易。

source: %1 would like permission to:
bn_bd: %1 এর জন্য অনুমতি চাইবে:
de: %1 bittet um die Erlaubnis zu:
es: %1 pide permiso para:
fr: %1 aimerait la permission de :
id: %1 memerlukan izin untuk:
it: %1 richiede l'autorizzazione per:
km: %1 á…á„áŸ‹á”á¶á“á€á¶ášá¢á“á»á‰áŸ’á‰á¶ááŠá¾á˜áŸ’á”á¸áŸ–
ko: %1는 다음 부분으로 접근 허가를 희망합니다:
mn: %1 дараах зөвшөөрлийг хүсэж байна:
pl: Użytkownik %1 chce uzyskać pozwolenie na:
pt: %1 gostaria de permissão para:
si: %1 අවසර ඉල්ලා සිටින්නේ:
sw: %1 ingependa ruhusa ya:
th: %1 ต้องการได้รับอนุญาตเพื่อที่จะ:
tr: %1 izin istiyor:
uz: %1 quyidagilarga ruxsat olmoqchi:
zh_tw: %1想取得權限以:

# Customer.io email: dummy_svg_all_transactional_crypto_withdrawal_rejected
source: %1Action needed:%2 Please verify your identity and address before making a withdrawal. Go to %3Manage account settings &gt; Verification%4 to upload your documents.
pt: %1Ação necessária:%2 Por favor, valide a sua identidade e morada antes de efetuar um pedido de levantamento. Aceda à secção %3"Gerir definições da conta" &gt; "Verificação"%4 para carregar os seus documentos.
uz: %1Harakat kerak:%2 Pulni yechib olishdan oldin shaxsingiz va manzilingizni tasdiqlang. %3Hisob sozlamalarini boshqarish &gt; Hujjatlaringizni yuklash uchun tekshirish%4.

source: %1Card or ZingPay:%2%3 Bank statement showing your full name, account number, and the transaction to Deriv via the card or ZingPay.
pt: %1Cartão ou ZingPay:%2%3 Extrato bancário com o seu nome completo, número de conta e a transação para a Deriv efetuada através do cartão ou ZingPay.
sw: %1Kadi au ZingPay:%2%3 Taarifa ya benki inayoonyesha jina lako kamili, nambari ya akaunti, na muamala uliofanywa kwa Deriv kupitia kadi au ZingPay.
uz: %1Karta yoki ZingPay:%2%3 To'liq ismingiz, hisob raqamingiz va karta yoki ZingPay orqali Derivga o'tkazilgan tranzaksiya ko'rsatilgan bank bayonoti.

source: %1Card:%2%3 Bank statement showing your full name, account number, and the transaction to Deriv via the card.
pt: %1Cartão:%2%3 Extrato bancário com o seu nome completo, número de conta e a transação para a Deriv efetuada através do cartão.
sw: %1Kadi:%2%3 Taarifa ya benki inayoonyesha jina lako kamili, nambari ya akaunti, na muamala uliofanywa kwa Deriv kupitia kadi hiyo.
uz: %1Karta:%2%3 To'liq ismingiz, hisob raqamingiz va karta orqali Derivga o'tkazilgan tranzaksiya ko'rsatilgan bank bayonoti.

# Customer.io email: svg_all_transactional_account_reactivated
source: %1Check your personal details%2%3Ensure your information is up-to-date.
bn_bd: %1আপনার ব্যক্তিগত বিবরণ পরীক্ষা করুন%2%3আপনার তথ্য আপ-টু-ডেট আছে তা নিশ্চিত করুন।
de: %1Prüfen Sie Ihre persönlichen Daten%2%3Stellen Sie sicher, dass Ihre Informationen aktuell sind.
es: %1Revise sus datos personales%2%3Asegúrese de que su información está actualizada.
fr: %1Vérifiez vos informations personnelles%2%3Assurez-vous que vos informations sont à jour.
it: %1Controlla le tue informazioni personali%2%3Assicurati che siano aggiornate.
km: %1á–á·á“á·ááŸ’á™á–áŸááŸŒá˜á¶á“á›á˜áŸ’á¢á·áá•áŸ’á‘á¶á›áŸ‹ááŸ’á›á½á“ášá”áŸáŸ‹á¢áŸ’á“á€%2%3ááŸ’ášá¼áœá”áŸ’ášá¶á€áŠáá¶á–áŸááŸŒá˜á¶á“ášá”áŸáŸ‹á¢áŸ’á“á€á‡á¶á–ááŸŒá¢á¶á”áŸ‹áŠáŸáá…á»á„á€áŸ’ášáŸ„á™áŸ”
ko: %귀하의 세부 인적사항을 확인하여%2 정보를 최신 상태로 유지하시기 바랍니다.
mn: %1Хувийн мэдээлэл шалгах%2%3Таны мэдээлэл хамгийн сүүлийнхээр шинэчлэгдсэн эсэхийг шалгаарай.
pl: %1Sprawdź swoje dane osobowe%2%3Upewnij się, że twoje informacje są aktualne.
pt: %1Atualizar os seus dados pessoais%2%3 Certifique-se de que todos os dados estão corretos.
si: %1ඔබේ පුද්ගලික තොරතුරු පරීක්ෂා කරන්න%2%3ඔබේ තොරතුරු යාවත්කාලීන බව සහතික කර ගන්න.
sw: %1Kagua taarifa zako binafsi%2%3Hakikisha taarifa zako ni sahihi naniza hivi karibuni.
th: %1โปรดตรวจรายละเอียดข้อมูลส่วนตัวของคุณ%2%3ตรวจดูให้แน่ใจว่าข้อมูลของคุณเป็นข้อมูลล่าสุด
tr: %Kişisel bilgilerinizi kontrol edin%2%3 Bilgilerinizin güncel olduğundan emin olun.
uz: %1Shaxsiy ma`lumotlaringizni tekshiring%2%3Ma`lumotlaringiz yangilanganligiga ishonch hosil qiling.
zh_tw: %1檢查個人資料%2%3確保資訊已更新。

# Customer.io email: svg_botswana_attempt_failed_BIN_471396_Skrill
source: %1Complete your deposit%2 with your Skrill wallet balance or bank card depending on your preference.
bn_bd: আপনার পছন্দের উপর নির্ভর করে %1 স্ক্রিল ওয়ালেট ব্যালেন্স বা ব্যাঙ্ক কার্ড দিয়ে আপনার জমা%2 সম্পূর্ণ করুন।
de: %1Schließen Sie Ihre Einzahlung%2 mit Ihrem Skrill-Guthaben oder Ihrer Bankkarte ab, je nachdem, was Sie bevorzugen.
es: %1Complete su depósito%2 con el balance de su billetera Skrill o tarjeta bancaria dependiendo de su preferencia.
fr: %1Terminez votre dépôt%2 à l'aide du solde de votre portefeuille Skrill ou votre carte bancaire selon votre préférence.
it: %1Completa il deposito%2 con il saldo del portafoglio Skrill o con la tua carta bancaria, a seconda delle tue preferenze.
km: %1á’áŸ’áœá¾á€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€á²áŸ’á™ášá½á…ášá¶á›áŸ‹%2 á‡á¶á˜á½á™á“á¹á„á‘á¹á€á”áŸ’ášá¶á€áŸ‹á“áŸ…áŸá›áŸ‹á€áŸ’á“á»á„á€á¶á”á¼á” Skrill ášá”áŸáŸ‹á¢áŸ’á“á€ á¬á€á¶áá’á“á¶á‚á¶ášáá¶á˜á…áŸ†áá¼á›á…á·ááŸ’áášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 선호도에 따라 귀하의 스크릴 (Skrill) 지갑 잔액 또는 은행 카드로 %1입금을 완료하세요%2.
mn: %1Cөөрийн давуу байдлаас хамааран өөрийн Skrill түрийвч үлдэгдэл эсвэл банкны картаар хадгаламжаа%2 дуусгана.
pl: %1Dokonaj przelewu%2, korzystając z salda portfelu Skrill lub z karty bankowej, w zależności od preferencji.
pt: %1Finalize o depósito%2 utilizando o saldo da sua conta Skrill ou um cartão bancário, conforme preferir.
si: %1 ඔබේ මනාපය අනුව ඔබේ Skrill පසුම්බි ශේෂය හෝ බැංකු කාඩ්පත සමඟ ඔබේ තැන්පතුව%2 සම්පූර්ණ කරන්න.
sw: %1Kamilisha uwekaji wako%2 kwa kutumia salio la wallet yako ya Skrill au kadi ya benki kulingana na upendeleo wako.
th: %1ทำการฝากเงินของคุณให้เสร็จสิ้น%2 ด้วยยอดคงเหลือในวอลเล็ท Skrill หรือบัตรธนาคาร ตามแต่ที่คุณเลือก
uz: Sizning xohishingizga qarab Skrill hamyon balansi yoki bank karta bilan %1depozitni yakunlang.%2.
zh_tw: 根據自己的偏好，使用 Skrill 錢包餘額或銀行卡%1完成存款%2。

source: %1E-wallet:%2 Screenshot of your e-wallet account showing your username, email address, and account number.
pt: %1Carteira digital:%2 Captura de ecrã da sua conta de carteira digital a mostrar o seu nome de utilizador, endereço de e-mail e número de conta.
sw: %1E-wallet:%2 Picha ya skrini ya akaunti yako ya e-wallet inayoonyesha jina lako la mtumiaji, anwani yako ya barua pepe, na nambari ya akaunti.
uz: %1Elektron hamyon:%2 Foydalanuvchi nomingiz, elektron pochta manzilingiz va hisob raqamingiz ko'rsatilgan elektron hamyoningiz skrinshoti.

# Customer.io email: svg_all_transactional_email_linked_to_closed_account
source: %1Hi %2, %3 Hi trader, %4
bn_bd: %1হাই %2, %3 হাই ট্রেডার, %4
de: %1Hallo %2, %3 Hallo Händler, %4
es: %1Hola %2,%3 Hola trader,%4
fr: %Salut %2, %3 Salut, trader%4
it: %1Ciao %2, %3 Ciao trader, %4
km: %1áŸá½áŸáŸ’áá¸ %2 %3 áŸá½áŸáŸ’áá¸á¢áŸ’á“á€á‡á½á‰áŠá¼áš %4
ko: %1안녕하세요 %2, %3 안녕하세요 거래자님, %4
mn: %1Hi %2, %3 Сайн байна уу худалдаачин, %4
pl: %1Cześć %2, %3 Cześć, %4
pt: %1Olá, %2, %3 Olá, trader:%4
si: %1ආයුබෝවන් %2, %3 ගනුදෙනුකරුවනි ඔබට ආයුබෝවන්, %4
sw: %1Habari %2, %3 Habari mfanyabiashara, %4
th: %1สวัสดี %2 %3 สวัสดีเทรดเดอร์ %4
tr: %1Merhaba %2,%3 Merhaba tüccar, %4
uz: %1Salom %2, %3 Salom savdogar, %4
zh_tw: %1嗨%2，%3交易者您好，%4

# Customer.io email: svg_all_transactional_closed_account_reset_password
source: %1Hi %2, %3 Hi, %4
bn_bd: %1হাই %2, %3 হাই, %4
de: %1Hallo %2, %3 Hallo, %4
es: %1Hola %2, %3 Hola, %4
fr: %1Salut %2, %3 Salut, %4
it: %1Ciao %2, %3 Ciao, %4
km: %1áŸá½áŸáŸ’áá¸ %2 %3 áŸá½áŸáŸ’áá¸ %4
ko: %1안녕하세요 %2, %3 안녕하세요, %4
mn: %1Сайн байна уу %2, %3 Сайн байна уу, %4
pl: %1Cześć %2, %3 Cześć, %4
pt: %1Olá, %2, %3 Olá, %4
si: %1ආයුබෝවන් %2, %3 ආයුබෝවන්, %4
sw: %1Habari %2, %3 Habari, %4
th: %1สวัสดี %2 %3 สวัสดี %4
tr: %1Merhaba %2, %3 Merhaba, %4
uz: %1Salom %2, %3 Salom, %4
zh_tw: %1您好%2, %3您好, %4

# Customer.io email: svg_botswana_attempt_failed_BIN_471396_Skrill
source: %1Hi %2,%3Hello trader,%4
bn_bd: %1হাই %2, %3হ্যালো ট্রেডার,%4
de: %1 Hallo %2, %3 Hallo Händler, %4
es: %1Hola %2,%3Hola trader,%4
fr: %1Salut %2, %3 Salut, trader%4
it: %1Ciao %2,%3Ciao trader,%4
km: %1áŸá½áŸáŸ’áá¸ %2 %3 áŸá½áŸáŸ’áá¸á¢áŸ’á“á€á‡á½á‰áŠá¼áš %4
ko: %1안녕하세요 %2, % 안녕하세요 거래자님,%4
mn: %1Hi %2,%3Heлло худалдаачин,%4
pl: %1Cześć %2,%3 Witaj inwestorze,%4
pt: %1Olá, %2,%3Olá, Trader:%4
si: %1ආයුබෝවන් %2,%3ගනුදෙනුකරුවනි ඔබට ආයුබෝවන්,%4
sw: %1Habari %2,%3Habari mfanyabiashara,%4
th: %1สวัสดี %2%3สวัสดีเทรดเดอร์%4
uz: %1Salom %2,%3Salom savdogar,%4
zh_tw: %1嗨 %2，%3交易者您好，%4

# Customer.io email: svg_all_transactional_underage_account_closed
source: %1Hi %2,%3Hi trader,%4
bn_bd: %1হাই %2,%3হাই ট্রেডার,%4
de: %1Hallo %2,%3Hallo Händler,%4
es: %1Hola %2,%3 Hola trader,%4
fr: %1Salut %2, %3 Salut, trader%4
it: %1Ciao %2,%3Ciao trader,%4
km: %1áŸá½áŸáŸ’áá¸ %2 %3áŸá½áŸáŸ’áá¸á¢áŸ’á“á€á‡á½á‰áŠá¼áš %4
ko: %1안녕하세요 %2, %3 안녕하세요, %4
mn: %1Сайн байна уу %2,%3 Арилжаачны амрыг айлтгая,%4
pl: %1Cześć %2,%3Cześć, %4
pt: %1Olá, %2, %3 Olá, trader:%4
si: %1ආයුබෝවන් %2,%3ගනුදෙනුකරුවනි ඔබට ආයුබෝවන්,%4
sw: %1Habari %2,%3Habari mfanyabiashara,%4
th: %1สวัสดี %2 %3 สวัสดีเทรดเดอร์ %4
tr: %1Merhaba %2,%3Merhaba tüccar,%4
uz: %1Salom %2,%3Salom savdogar,%4
zh_tw: %1您好%2, %3 交易者您好, %4

source: %1If you haven't received payment:%2 Provide your latest bank statement as proof.
bn_bd: %1Iযদি আপনি পেমেন্ট না পেয়েছেন:%2 প্রমাণ হিসাবে আপনার সর্বশেষ ব্যাংক স্টেটমেন্ট সরবরাহ করুন।
km: %1á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€á˜á·á“á”á¶á“á‘á‘á½á›á€á¶ášá”á„áŸ‹á”áŸ’ášá¶á€áŸ‹á‘áŸáŸ–%2 á•áŸ’áá›áŸ‹ášá”á¶á™á€á¶ášááŸá’á“á¶á‚á¶ášá…á»á„á€áŸ’ášáŸ„á™ášá”áŸáŸ‹á¢áŸ’á“á€á‡á¶á—áŸáŸ’áá»áá¶á„áŸ”
mn: %1Та төлбөр хүлээж аваагүй байна:%2 Хамгийн сүүлийн үеийн банкны мэдэгдлээ нотолгоо болгон өгнө үү.
pt: %1Se ainda não recebeu o pagamento:%2 Apresente o seu extrato bancário mais recente como comprovativo.
si: %1ඔබට ගෙවීම් ලැබී නැත:%2 ඔබේ නවතම බැංකු ප්රකාශය සාක්ෂියක් ලෙස ලබා දෙන්න.
sw: %1Iikiwa haujapokea malipo:%2 Tupatie taarifa yako ya hivi karibuni ya benki kama uthibitisho.
uz: %1Agar to`lovni olmagan bo`lsangiz:%2 Dalil sifatida oxirgi bank ko`chirmangizni taqdim eting.

# Customer.io email: svg_all_transactional_p2p_buyer_notpaid_confirmation_tobuyer
source: %1Important:%2 Avoid screen recording. Instead, use another device to film the details on your screen.
bn_bd: %1Important:%2 স্ক্রিন রেকর্ডিং এড়িয়ে চলুন। পরিবর্তে, আপনার স্ক্রিনে বিস্তারিত ফিল্ম করতে অন্য ডিভাইস ব্যবহার করুন।
km: %1 áŸáŸ†áá¶á“áŸ‹áŸ– %2 á‡áŸ€áŸáœá¶á„á€á¶ášááá¢áŸá€áŸ’ášá„áŸ‹áŸ” á‡áŸ†á“á½áŸá˜á€áœá·á‰ áŸá¼á˜á”áŸ’ášá¾á§á”á€ášááŸá•áŸ’áŸáŸá„á‘áŸ€ááŠá¾á˜áŸ’á”á¸ááá–áŸááŸŒá˜á¶á“á›á˜áŸ’á¢á·áá“áŸ…á›á¾á¢áŸá€áŸ’ášá„áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
mn: %1Мэдэгдэл:%2 Дэлгэцийн бичлэгээс зайлсхий. Үүний оронд дэлгэцэн дээрх мэдээллийг өөр төхөөрөмж ашиглан бичнэ үү.
pt: %1Importante:%2 Evite gravar diretamente o ecrã. Utilize outro dispositivo para filmar os dados apresentados no seu ecrã.
si: %1Iආධාරකය:%2 තිර පටිගත කිරීමෙන් වළකින්න. ඒ වෙනුවට, ඔබේ තිරයේ ඇති විස්තර චිත්රපට කිරීමට වෙනත් උපාංගයක් භාවිතා කරන්න.
sw: %1Muhimu:%2 Epuka kurekodi skrini. Badala yake, tumia kifaa kingine kuchukua video ya maelezo kwenye skrini yako.
uz: %1Muhim:%2 Ekranni yozib oladigan ilovalaridan saqlaning. Buning o`rniga, ekraningizdagi tafsilotlarni suratga olish uchun boshqa qurilmadan foydalaning.

# Customer.io email: dummy_all_transactional_account_opening_new
source: %1Important:%2 To keep your account secure, don't share this code or screenshots of this email with anyone.
pt: %1Importante:%2 Para manter a sua conta segura, não partilhe este código ou capturas de ecrã deste e-mail com ninguém.
sw: %1Muhimu:%2 Ili kulinda akaunti yako, usimpatie yoyote msimbo huu au picha za barua pepe hii mtu yeyote.
uz: %1Muhim:%2 Hisobingiz xavfsizligini ta'minlash uchun ushbu kodni yoki ushbu xatning skrinshotlarini hech kim bilan baham ko'rmang.

# Customer.io email: svg_all_transactional_reset_password_request
source: %1Important:%2 To keep your account secure, don’t share this link or screenshots of this email with anyone.
pt: %1Importante:%2 Para manter a sua conta segura, não partilhe esta ligação ou capturas de ecrã deste e-mail com ninguém.
sw: %1Muhimu:%2 Ili kulinda akaunti yako, usishirikishe kiunganishi hiki au picha za barua pepe hii na mtu yeyote.
uz: %1Muhim:%2 Hisobingizni xavfsiz saqlash uchun bu havolani yoki bu xatning skrinshotlarini hech kimga bermang.

# Customer.io email: svg_all_transactional_p2p_buyer_paid_confirmation_toseller
source: %1Important:%2 You must complete the order before %3%4 GMT%5. Failure to do so will affect your completion rate.
bn_bd: %1গুরুত্বপূর্ণ:%2 আপনাকে অবশ্যই %3%4 GMT%5 এর আগে অর্ডারটি সম্পূর্ণ করতে হবে। এটি করতে ব্যর্থ হলে আপনার সমাপ্তির হার প্রভাবিত হবে।
fr: %1Important :%2 Vous devez terminer la transaction avant %3%4 GMT%5. Sinon, cela affectera le taux d'achèvement.
km: %1áŸáŸ†áá¶á“áŸ‹áŸ–%2 á¢áŸ’á“á€ááŸ’ášá¼áœááŸ‚áŠáŸ†áá¾ášá€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰á²áŸ’á™ášá½á…ášá¶á›áŸ‹á˜á»á“ %3%4 GMT%5áŸ” á”áŸ’ášáŸá·á“á”á¾á˜á¶á“á€á¶ášáá€áá¶á“á€áŸ’á“á»á„á€á¶ášá’áŸ’áœá¾áŠá¼á…áŸ’á“áŸáŸ‡á“á¹á„á‡áŸ‡á¥á‘áŸ’á’á·á–á›á¢áœá·á‡áŸ’á‡á˜á¶á“áŠá›áŸ‹á¢ááŸ’ášá¶á”á‰áŸ’á…á”áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
mn: %1Анхааруулга:%2 Та %3%4 GMT%5 өмнө захиалгыг дуусгах ёстой. Үүнийг хийгээгүй тохиолдолд таны гүйцэтгэлд нөлөөлнө.
pt: %1Importante:%2 Deve concluir a ordem até %3%4 GMT%5. Caso contrário, a sua taxa de conclusão será afetada.
si: %1වැදගත්:%2 ඔබ %3%4 GMT%5 ට පෙර ඇණවුම සම්පූර්ණ කළ යුතුය. එසේ කිරීමට අපොහොසත් වීම ඔබේ සම්පූර්ණ කිරීමේ අනුපාතයට බලපානු ඇත.
sw: %1Muhimu:%2 Lazima ukamilishe agizo kabla ya saa %3%4 GMT%5. Kushindwa kufanya hivyo kutaathiri kiwango chako cha ukamilishaji.
uz: %1Muhim:%2 Buyurtmani %3%4 GMT%5 dan oldin bajarishingiz kerak. Buni qilmaslik sizning tugatish darajangizga ta`sir qiladi.
zh_tw: %1重要提示：%2 必須在 %3%4GMT%5 前完成訂單。否則會影響完成率。

# Customer.io email: svg_all_transactional_p2p_buyer_paid_confirmation_toseller
source: %1Important:%2 You must complete the order within 1 hour from when the order was created. Failure to do so will affect your completion rate.
bn_bd: %1গুরুত্বপূর্ণ:%2 অর্ডারটি তৈরি হওয়ার পর থেকে আপনাকে অবশ্যই 1 ঘন্টার মধ্যে অর্ডারটি সম্পূর্ণ করতে হবে। এটি করতে ব্যর্থ হলে আপনার সমাপ্তির হার প্রভাবিত হবে।
de: %1Wichtig:%2 Sie müssen den Auftrag innerhalb von 1 Stunde ab dem Zeitpunkt der Auftragserstellung abschließen. Andernfalls wird Ihre Abschlussquote beeinträchtigt.
es: %1Importante:%2 Debe completar la orden en el plazo de 1 hora desde que fue creada. De no hacerlo, su tasa de finalización se verá afectada.
fr: %1Important :%2 Vous devez terminer la transaction dans l'heure qui suit la création de l'ordre. Sinon, cela affectera le taux d'achèvement.
it: %1Importante: %2 devi completare l'ordine entro un'ora dalla sua creazione. In caso contrario, le statistiche del tasso di completamento subiranno delle modifiche.
km: %1 áŸáŸ†áá¶á“áŸ‹áŸ– %2 á¢áŸ’á“á€ááŸ’ášá¼áœááŸ‚áŠáŸ†áá¾ášá€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰á²áŸ’á™ášá½á…ášá¶á›áŸ‹á€áŸ’á“á»á„ášá™áŸˆá–áŸá› 1 á˜áŸ‰áŸ„á„á…á¶á”áŸ‹á–á¸á–áŸá›áŠáŸ‚á›á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰ááŸ’ášá¼áœá”á¶á“á”á„áŸ’á€á¾ááŸ” á”áŸ’ášáŸá·á“á”á¾á˜á¶á“á€á¶ášáá€áá¶á“á€áŸ’á“á»á„á€á¶ášá’áŸ’áœá¾áŠá¼á…áŸ’á“áŸáŸ‡á“á¹á„á‡áŸ‡á¥á‘áŸ’á’á·á–á›á¢áœá·á‡áŸ’á‡á˜á¶á“áŠá›áŸ‹á¢ááŸ’ášá¶á”á‰áŸ’á…á”áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: %1중요:%2 해당 주문이 생성된 때부터 반드시 1시간 내로 주문을 완료하셔야 합니다. 그렇지 못한다면 귀하의 완료율 스탯에 영향이 있습니다.
mn: %1Анхааруулга:%2 Та захиалга үүсгэснээс хойш 1 цагийн дотор захиалгыг дуусгах ёстой. Үүнийг хийгээгүй тохиолдолд таны гүйцэтгэлд нөлөөлнө.
pl: %1Ważne:%2 Musisz zrealizować zlecenie w ciągu 2 godzin od momentu jego utworzenia. Niedopełnienie tego obowiązku będzie miało wpływ na Twój współczynnik realizacji.
pt: %1Importante:%2 Deve concluir a ordem no prazo de 1 hora após a sua criação. Caso contrário, a sua taxa de conclusão será afetada.
si: %1වැදගත්:%2 ඇණවුම නිර්මාණය කළ දින සිට පැයක් ඇතුළත ඔබ ඇණවුම සම්පූර්ණ කළ යුතුය. එසේ කිරීමට අපොහොසත් වීම ඔබේ සම්පූර්ණ කිරීමේ අනුපාතයට බලපානු ඇත.
sw: %1Muhimu:%2 Lazima ukamilishe agizo ndani ya saa 1 tangu agizo lilipoundwa. Kushindwa kufanya hivyo kutaathiri kiwango chako cha ukamilishaji.
th: %1สําคัญ:%2 คุณต้องดําเนินการออร์เดอร์ให้เสร็จภายใน 1 ชั่วโมงนับจากที่มีการสร้างออร์เดอร์ หากไม่สามารถทำได้ตามนั้นมันจะส่งผลลบต่ออัตราเสร็จสิ้นของคุณ
tr: %1Önemli:%2 Emrin oluşturulmasından sonra 2 saat içinde (tarih, saat) emri tamamlamalısınız. Bunu yapmamanız tamamlama oranı istatistiklerinizi etkileyecektir.
uz: %1Muhim:%2 Buyurtma yaratilgandan keyin 1 soat ichida buyurtmani bajarishingiz kerak. Buni qilmaslik sizning tugatish darajangizga ta`sir qiladi.
zh_tw: %1重要提示：%2 訂單建立後必須在 1 小時內完成。否則會影響完成率。

# Customer.io email: svg_botswana_attempt_failed_BIN_471396_Skrill
source: %1Important:%2 You need to have an active Skrill account.
bn_bd: %1গুরুত্বপূর্ণ:%2 আপনার একটি সক্রিয় স্ক্রিল অ্যাকাউন্ট থাকতে হবে।
de: %1Wichtig:%2 Sie müssen ein aktives Skrill-Konto haben.
es: %1Importante:%2 Necesita tener una cuenta Skrill activa.
fr: %1Important :%2 Votre compte Skrill doit être actif.
it: %1Importante:%2 devi avere un conto Skrill attivo.
km: %1áŸáŸ†áá¶á“áŸ‹áŸ–%2 á¢áŸ’á“á€ááŸ’ášá¼áœá˜á¶á“á‚áá“á¸ Skrill áŠáŸ‚á›á˜á¶á“áŸá€á˜áŸ’á˜á—á¶á–áŸ”
ko: %1중요:%2 활성화되어 있는 스크릴 (Skrill) 계정이 필요합니다.
mn: %1Important:%2 Та идэвхтэй Skrill данстай байх хэрэгтэй.
pl: %1Ważne:%2 Musisz mieć aktywne konto Skrill.
pt: %1Importante:%2 Certifique-se de que possui uma conta Skrill ativa.
si: %1වැදගත්:%2 ඔබට සක්‍රීය Skrill ගිණුමක් තිබිය යුතුය.
sw: %1Muhimu:%2 Unahitaji kuwa na akaunti ya Skrill inayofanya kazi.
th: %1สำคัญ:%2 คุณจำเป็นต้องมีบัญชี Skrill ที่มีการใช้งานได้อยู่
uz: %1Muhim:%2 Sizda faol Skrill hisobi bo`lishi kerak.
zh_tw: %1重要提示：%2 您需要有個有效的 Skrill 帳戶。

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email2.1
source: %1Need help?%2 Our support team is available 24/7 via %3live chat%4 or %5WhatsApp%6
km: %1áá¾á¢áŸ’á“á€ááŸ’ášá¼áœá€á¶ášá‡áŸ†á“á½á™á‘áŸ?%2 á€áŸ’ášá»á˜á‚á¶áŸ†á‘áŸ’ášâ€‹ášá”áŸáŸ‹â€‹á™á¾á„á˜á¶á“áŸáŸ’ášá¶á”áŸ‹ áŸ¢áŸ¤/áŸ§ áá¶á˜ášá™áŸˆ %3á€á¶ášáŸá“áŸ’á‘á“á¶â€‹á•áŸ’á‘á¶á›áŸ‹%4 á¬ %5WhatsApp%6
mn: %1Тусламж хэрэгтэй юу?%2 Бидний дэмжлэгийн баг 24/7 %3амьд чат%4 эсвэл %5WhatsApp%6-ээр бэлэн байна
pt: %1Precisa de ajuda?%2 A nossa equipa de apoio está disponível 24/7 através de %3Live chat%4 ou %5WhatsApp%6
si: %1උදව් අවශ්‍යද?%2 අපගේ සහය දෙන කණ්ඩායම නිඅවංක ලෙස %3හජි නාමය%4 හෝ %5WhatsApp%6 මගින් 24/7 ලබා ගන්න.
sw: %1Unahitaji msaada?%2 Timu yetu ya msaada inapatikana masaa 24/7 kupitia %3mazungumzo mubashara%4 au %5WhatsApp%6
uz: %1Yordam kerakmi?%2 Bizning qo‘llab-quvvatlash jamoamiz %3live chat%4 yoki %5WhatsApp%6 orqali 24/7 ishlaydi

# Customer.io email: svg_real_to_deposit_Email2_exc10
source: %1Need help?%2%3%4Our %5FAQ%6 page is always a good start. If you have questions, contact us: %7Live chat%8 or %9WhatsApp%10
km: %1ááŸ’ášá¼áœá€á¶ášá‡áŸ†á“á½á™?%2%3%4á‚áŸá á‘áŸ†á–áŸáš %5FAQ%6 ášá”áŸáŸ‹á™á¾á„á‚áºâ€‹á‡á¶â€‹á‚á“áŸ’á›á„â€‹áŠáŸá›áŸ’á¢â€‹áŸá˜áŸ’ášá¶á”áŸ‹â€‹á…á¶á”áŸ‹á•áŸ’áá¾á˜áŸ” á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€á˜á¶á“áŸáŸ†áá½áš áŸá¼á˜á‘áŸ†á“á¶á€áŸ‹á‘áŸ†á“á„á˜á€á™á¾á„: %7áŸá“áŸ’á‘á“á¶â€‹á•áŸ’á‘á¶á›áŸ‹%8 á¬ %9WhatsApp%10
mn: %1Тусламж хэрэгтэй?%2%3%4Бидний %5FAQ%6 хуудас үргэлж сайн эхлэл болдог. Хэрэв танд асуулт байвал бидэнтэй холбоо бариарай: %7Live chat%8 эсвэл %9WhatsApp%10
pt: %1Precisa de ajuda?%2%3%4A nossa página de %5Perguntas Frequentes%6 é sempre um bom ponto de partida. Se tiver dúvidas, contacte-nos através de: %7Live chat%8 ou %9WhatsApp%10
si: %1උදවු අවශ්‍යද?%2%3%4අපේ %5ප්‍රශ්න හා ජාත්‍යන්තර නිවේදන%6 පිටුව ආරම්භයට සුදුසුයි. ඔබට ප්‍රශ්න ඇත්නම්, අප හා සම්බන්ධ වන්න:%7සජීවී සංවාදය%8 හෝ %9WhatsApp%10
sw: %1Unahitaji msaada?%2%3%4Kituo chetu cha %5Maswali ya mara kwa mara%6 kila wakati ni mahali pazuri pa kuanzia. Ikiwa una maswali, wasiliana nasi: %7Chati ya moja kwa moja%8 au %9WhatsApp%10
uz: %1Yordam kerakmi?%2%3%4Bizning %5FAQ%6 sahifamiz har doim yaxshi boshlanishdir. Savollaringiz bo'lsa, biz bilan bog'laning: %7Jonli chat%8 yoki %9WhatsApp%10
