Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: We're unable to verify the document you provided because some details appear to be missing. Please try again or provide another document.
bn_bd: আমরা আপনার প্রদত্ত নথি যাচাই করতে অক্ষম কারণ কিছু বিবরণ অনুপস্থিত বলে মনে হচ্ছে৷ অনুগ্রহ করে আবার চেষ্টা করুন বা অন্য একটি নথি প্রদান করুন।
de: Wir können das von Ihnen angegebene Dokument nicht überprüfen, da einige Angaben zu fehlen scheinen. Bitte versuchen Sie es erneut oder geben Sie ein anderes Dokument an.
es: No podemos verificar el documento que proporcionó porque parece que faltan algunos detalles. Vuelva a intentarlo o proporcione otro documento.
fr: Nous ne sommes pas en mesure de vérifier le document que vous avez fourni, car certains détails semblent manquer. Veuillez réessayer ou fournir un autre document.
id: Kami tidak dapat memverifikasi dokumen yang Anda berikan karena beberapa keterangan tidak tersedia. Coba kembali atau sediakan dokumen lainnya.
it: Non è stato possibile verificare il documento fornito perché mancano alcuni dati: prova di nuovo oppure carica un altro documento.
km: á™á¾á„á˜á·á“á¢á¶á…á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á¯á€áŸá¶ášáŠáŸ‚á›á¢áŸ’á“á€á”á¶á“á•áŸ’áá›áŸ‹á²áŸ’á™á”á¶á“á‘áŸá–áŸ’ášáŸ„áŸ‡á–áŸááŸŒá˜á¶á“á›á˜áŸ’á¢á·áá˜á½á™á…áŸ†á“á½á“á á¶á€áŸ‹áŠá¼á…á‡á¶á”á¶ááŸ‹áŸ” áŸá¼á˜á–áŸ’á™á¶á™á¶á˜á˜áŸ’áá„á‘áŸ€á á¬á•áŸ’áá›áŸ‹á¯á€áŸá¶ášá•áŸ’áŸáŸá„á‘áŸ€ááŸ”
ko: 귀하께서 제공하신 문서에 세부적인 정보가 없는 것으로 보임에 따라 제공하신 문서를 검증할 수 없습니다. 다시 시도해 주시거나 또는 다른 문서를 제공해 주시기 바랍니다.
mn: Зарим мэдээлэл дутуу байгаа тул бид таны илгээсэн баримтыг баталгаажуулах боломжгүй байна. Дахин оролдоно уу эсвэл өөр баримт бичиг өгнө үү.
pl: Nie możemy zweryfikować dostarczonego nam dokumentu, ponieważ brakuje niektórych szczegółów. Prosimy spróbować ponownie lub dostarczyć inny dokument.
pt: Não foi possível verificar o documento fornecido porque alguns detalhes parecem estar faltando. Tente novamente ou forneça outro documento.
si: ඔබ ලබා දුන් ලේඛනයේ සමහර විස්තර අස්ථානගත වී ඇති බව පෙනෙන නිසා අපට එය සත්‍යාපනය කළ නොහැකි විය. කරුණාකර නැවත උත්සාහ කරන්න හෝ වෙනත් ලේඛනයක් සපයන්න.
sw: Tunashindwa kuthibitisha hati uliyotoa kwa sababu maelezo mengine yanaonekana kutokuwepo. Tafadhali jaribu tena au toa hati nyingine.
th: เราไม่อาจตรวจสอบยืนยันเอกสารที่คุณยื่นมาได้ เนื่องจากรายละเอียดบางส่วนดูขาดหายไป โปรดลองอีกครั้งหรือยื่นเอกสารอื่น
tr: Bazı ayrıntılar eksik olduğu için sağladığınız belgeyi doğrulayamıyoruz. Lütfen tekrar deneyin veya başka bir belge sağlayın.
uz: Siz taqdim etgan hujjatni tasdiqlay olmadik, chunki baʼzi tafsilotlar yetishmayotganga oʻxshaydi. Qaytadan urining yoki boshqa hujjat taqdim eting.
zh_tw: 由於某些細節似乎遺漏，因此我們無法驗證您提供的文件。請重試或提供其他文檔。

source: We're unable to verify the selfie you provided as it does not match the required criteria. Please provide a photo that closely resembles the document photo provided.
bn_bd: আপনার দেওয়া সেলফিটি প্রয়োজনীয় মানদণ্ডের সাথে মেলে না বলে আমরা যাচাই করতে পারছি না। অনুগ্রহ করে এমন একটি ফটো প্রদান করুন যা প্রদত্ত নথি ছবির সাথে ঘনিষ্ঠভাবে সাদৃশ্যপূর্ণ।
de: Wir können das von Ihnen bereitgestellte Selfie nicht überprüfen, da es nicht den erforderlichen Kriterien entspricht. Bitte stellen Sie ein Foto zur Verfügung, das dem angegebenen Dokumentfoto sehr ähnlich ist.
es: No podemos verificar la selfie que nos has proporcionado porque no se ajusta a los criterios requeridos. Por favor, proporcione una foto que se parezca lo más posible a la foto del documento proporcionado.
fr: Nous ne pouvons pas vérifier le selfie que vous nous avez envoyé, car il ne remplit pas les conditions requises. Veuillez joindre une photo semblable à celle que vous avez fournie.
it: Non è stato possibile verificare a foto individuale che hai fornito perché non rispetta i nostri requisiti. Fornisci una foto che rispecchi fedelmente il documento d'identità fornito.
km: á™á¾á„á˜á·á“á¢á¶á…á•áŸ’á‘áŸ€áá•áŸ’á‘á¶ááŸ‹ášá¼á”áŸáŸ‚á áŸ’áœá¸áŠáŸ‚á›á¢áŸ’á“á€á”á¶á“á•áŸ’áá›áŸ‹á²áŸ’á™á‘áŸáŠáŸ„á™áŸá¶ášáœá¶á˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœáá¶á˜â€‹á›á€áŸ’áááŸˆâ€‹áœá·á“á·á…áŸ’á†áŸá™â€‹áŠáŸ‚á›â€‹ááŸ’ášá¼áœâ€‹á€á¶ášáŸ” áŸá¼á˜á•áŸ’áá›áŸ‹ášá¼á”áááŠáŸ‚á›á”áŸ’ášá á¶á€áŸ‹á”áŸ’ášá áŸ‚á›á“á¹á„ášá¼á”ááá¯á€áŸá¶ášáŠáŸ‚á›á”á¶á“á•áŸ’áá›áŸ‹á±áŸ’á™áŸ”
ko: 귀하께서 제출하신 셀피가 요구되는 기준을 충족하지 못하기 때문에 귀하의 셀피를 인증할 수 없었습니다, 제출하신 문서 사진과 근접하게 닮은 사진을 제출해 주시기 바랍니다.
mn: Таны оруулсан селфи шаардлагад нийцэхгүй байгаа тул баталгаажуулах боломжгүй байна. Өгөгдсөн баримтын зурагтай төстэй зураг оруулна уу.
pl: Nie udało się zweryfikować przesłanego zdjęcia selfie, gdyż nie spełnia ono wymaganych kryteriów. Prześlij zdjęcie, które przypomina zdjęcie znajdujące się na przesłanym dokumencie.
pt: Não foi possível verificar a selfie enviada porque ela não atende aos critérios exigidos. Por favor, envie uma foto que seja semelhante à foto do documento enviado.
si: ඔබ ලබා දුන් සෙල්ෆි ඡායාරූපය අවශ්‍ය නිර්ණායකවලට නොගැළපෙන බැවින් අපට එය සත්‍යාපනය කළ නොහැක. කරුණාකර ලබා දී ඇති ලේඛනයේ ඇති ඡායාරූපයට සමීපව සමාන වන ඡායාරූපයක් සපයන්න.
sw: Tunashindwa kuthibitisha picha yako binafsi uliyotoa kwani haikidhi vigezo vinavyohitajika. Tafadhali toa picha ambayo inafanana sana picha ya hati iliyotolewa.
th: เราไม่สามารถยืนยันตัวตนจากภาพเซลฟี่ที่คุณให้มาได้เนื่องจากว่าไม่ตรงตามเกณฑ์ที่กำหนด โปรดให้ภาพที่คล้ายกับภาพในเอกสารที่คุณให้มา
tr: Gerekli kriterlere uymadığı için sağladığınız özçekimi doğrulayamıyoruz. Lütfen sağlanan belge fotoğrafına çok benzeyen bir fotoğraf gönderin.
uz: Siz taqdim etgan selfi kerakli mezonga mos kelmagani uchun uni tasdiqlay olmaymiz. Surat taqdim etilgan hujjatdagi fotosuratga imkon qadar o'xshash bo'lishi kerak.
zh_tw: 無法驗證您提供的自拍照，因為不符合要求的條件。請提交與提供的文件照片非常相似的照片。

# Customer.io email: svg_all_transactional_verify_email_closed_account
source: We're unable to verify your email address because it is linked to a closed account.
bn_bd: আমরা আপনার ইমেইল ঠিকানা যাচাই করতে অক্ষম কারণ এটি একটি বন্ধ অ্যাকাউন্টের সাথে লিঙ্ক করা আছে৷
de: Wir können Ihre E-Mail-Adresse nicht verifizieren, da sie mit einem geschlossenen Konto verknüpft ist.
es: No hemos podido verificar su correo electrónico porque está vinculado a una cuenta cerrada.
fr: Nous ne parvenons pas à vérifier votre adresse e-mail, car elle est associée à un compte fermé.
it: Non è stato possibile verificare l'indirizzo e-mail perché è collegato a un conto chiuso.
km: á™á¾á„á˜á·á“á¢á¶á…á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á¢á¶áŸá™áŠáŸ’á‹á¶á“á¢áŸŠá¸á˜áŸ‚á›ášá”áŸáŸ‹á¢áŸ’á“á€á”á¶á“á‘áŸ áŠáŸ„á™áŸá¶ášá¢á¶áŸá™áŠáŸ’á‹á¶á“ááŸ’ášá¼áœá”á¶á“áá—áŸ’á‡á¶á”áŸ‹á‘áŸ…á‚áá“á¸áŠáŸ‚á›á”á·á‘á á¾á™áŸ”
ko: 귀하의 이메일 주소가 닫힌 계좌와 연결되어 있는 이유로 귀하의 이메일 주소를 검증할 수 없습니다.
mn: Хаагдсан данстай холбогдсон тул бид таны имэйл хаягийг баталгаажуулах боломжгүй байна.
pl: Weryfikacja adresu e-mail nie powiodła się, gdyż jest on powiązany z zamkniętym kontem.
pt: Não foi possível verificar o seu e-mail, pois está associado a uma conta encerrada.
si: ඔබේ ඊ-තැපැල් ලිපිනය වසා ඇති ගිණුමකට සම්බන්ධ කර ඇති නිසා අපට එය සත්‍යාපනය කළ නොහැක.
sw: Hatuwezi kuthibitisha anwani yako ya barua pepe kwa sababu imeunganishwa na akaunti iliyofungwa.
th: เราไม่สามารถตรวจสอบยืนยันที่อยู่อีเมล์ของคุณได้ เนื่องจากที่อยู่มีการเชื่อมโยงกับบัญชีที่ปิดไปแล้ว
tr: Kapalı bir hesaba bağlı olduğu için e-posta adresinizi doğrulayamıyoruz.
uz: Email-ingizni tasdiqlay olmadik, chunki u yopiq hisob bilan bog`langan.
zh_tw: 無法驗證您的電郵地址，因為它與已關閉的帳戶連接。

source: We're updating our site in a short while. Some services may be temporarily unavailable.
bn_bd: অল্প সময়ের মধ্যে আমাদের সাইট আপডেট করছি। কিছু পরিষেবা সাময়িকভাবে অনুপলব্ধ হতে পারে।
de: Wir werden unsere Website in Kürze aktualisieren. Einige Dienste können vorübergehend nicht verfügbar sein.
es: Estamos actualizando nuestro sitio en poco tiempo. Algunos servicios pueden no estar disponibles temporalmente.
fr: Nous mettons à jour notre site dans peu de temps. Certains services peuvent être temporairement indisponibles.
id: Kami akan melakukan update (pembaruan) pada situs kami sebentar lagi. Beberapa layanan mungkin tidak tersedia untuk sementara.
it: Aggiorneremo il nostro sito a breve. Alcuni servizi potrebbero essere temporaneamente non disponibili.
km: á™á¾á„á€áŸ†á–á»á„á’áŸ’áœá¾á”á…áŸ’á…á»á”áŸ’á”á“áŸ’á“á—á¶á–á‚áŸá á‘áŸ†á–áŸášášá”áŸáŸ‹á™á¾á„á“áŸ…á–áŸá›á“áŸáŸ‡áŸ” áŸáŸáœá¶á€á˜áŸ’á˜á˜á½á™á…áŸ†á“á½á“á¢á¶á…á“á¹á„á˜á·á“áŠáŸ†áá¾ášá€á¶ášá‡á¶á”ááŸ’ááŸ„áŸ‡á¢á¶áŸá“áŸ’á“áŸ”
ko: 현재 저희는 잠시동안 사이트 업데이트를 진행하고 있습니다. 일부 서비스는 일시적으로 이용하실 수 없을 수도 있습니다.
mn: Бид богино хугацаанд сайтаа шинэчилж байна. Энэ хугацаанд зарим үйлчилгээг түр хугацаагаар ашиглах боломжгүй байж болно.
pl: Trwa krótka aktualizacja naszej witryny. Niektóre usługi mogą być tymczasowo niedostępne.
pt: Estamos atualizando nosso site por um momento. Alguns serviços podem estar temporariamente indisponíveis.
si: අපි කෙටි කාලයකින් අපගේ වෙබ් අඩවිය යාවත්කාලීන කරන්නෙමු. එවිට සමහර සේවා තාවකාලිකව ලබා ගත නොහැක.
sw: Tunasasisha tovuti yetu kwa muda mfupi. Huduma zingine zinaweza kupatikana kwa muda.
th: เรากำลังปรับปรุงระบบในขณะนี้ จึงทำให้บริการบางอย่างอาจไม่สามารถใช้งานได้ชั่วคราว
tr: Kısa bir süre içinde sitemizi güncelleyeceğiz. Bazı hizmetler geçici olarak kullanılamayabilir.
uz: Qisqa vaqt ichida saytimizni yangilaymiz. Ba'zi xizmatlar vaqtincha mavjud bo'lmasligi mumkin.
zh_tw: 我們的網站將於短時間內更新。某些服務可能暫時不可用。

# Customer.io email: svg_all_transactional_pa_transfer_confirmation
source: We've completed a transfer
bn_bd: আমরা একটি স্থানান্তর সম্পন্ন করেছি
de: Wir haben eine Überweisung abgeschlossen
es: Hemos completado una transferencia
fr: Nous avons effectué un transfert
it: Abbiamo completato un trasferimento
km: á™á¾á„á”á¶á“á”á‰áŸ’á…á”áŸ‹á€á¶ášá•áŸ’á‘áŸášášá½á…ášá¶á›áŸ‹á á¾á™
ko: 이체를 완료했습니다
mn: Бид шилжүүлгийг дуусгасан
pl: Zrealizowaliśmy przelew
pt: A sua transferência foi concluída.
si: අපි හුවමාරුවක් සම්පූර්ණ කළෙමු
sw: Tumekamilisha hamisho
th: เราได้ทำการโอนเรียบร้อยแล้ว
tr: Bir transferi tamamladık
uz: Biz transferni yakunladik
zh_tw: 我們已完成轉帳

source: We've disabled your MT5 account. Please contact us for more information.
bn_bd: আমরা আপনার MT5 অ্যাকাউন্ট নিষ্ক্রিয় করেছি। আরও তথ্যের জন্য অনুগ্রহ করে আমাদের সাথে যোগাযোগ করুন।
de: Wir haben Ihr MT5-Konto deaktiviert. Bitte kontaktieren Sie uns für weitere Informationen.
es: Hemos deshabilitado su cuenta MT5. Por favor contáctenos para más información.
fr: Nous avons désactivé votre compte MT5. Veuillez nous contacter pour plus d'informations.
id: Kami telah menonaktifkan akun MT5 Anda. Silakan hubungi kami untuk informasi lebih lanjut.
it: Abbiamo disabilitato il conto MT5. Contattaci per maggiori informazioni.
km: á™á¾á„á”á¶á“á”á·á‘á‚áá“á¸ MT5 ášá”áŸáŸ‹á¢áŸ’á“á€áŸ” áŸá¼á˜á‘á¶á€áŸ‹á‘á„á˜á€á™á¾á„ááŸ’á‰á»áŸ†áŸá˜áŸ’ášá¶á”áŸ‹á–áŸááŸŒá˜á¶á“á”á“áŸ’ááŸ‚á˜áŸ”
ko: 저희는 귀하의 MT5 계좌를 비활성화 시켰습니다. 더 자세한 정보를 위해 저희에게 연락 해 주시기 바랍니다.
mn: Бид таны MT5 дансыг идэвхгүй болгосон. Бидэнтэй холбоо барьж, дэлгэрэнгүй мэдээлэл авна уу.
pl: Twoje konto MT5 zostało wyłączone. Skontaktuj się z nami, aby uzyskać więcej informacji.
pt: Desativamos a sua conta MT5. Entre em contacto connosco para mais informações.
si: අපි ඔබේ MT5 ගිණුම අබල කර ඇත. වැඩි විස්තර සඳහා කරුණාකර අප හා සම්බන්ධ වන්න.
sw: Tumezima akaunti yako ya MT5. Tafadhali wasiliana nasi kwa habari zaidi.
th: เราได้ปิดการใช้งานบัญชี MT5 ของคุณ โปรดติดต่อเราเพื่อขอข้อมูลเพิ่มเติม
tr: MT5 hesabınızı devre dışı bıraktık. Daha fazla bilgi için lütfen bizimle iletişime geçin.
uz: MT5 hisobingizni o'chirib qo'ydik. Qo'shimcha ma'lumot uchun biz bilan bog'laning.
zh_tw: 您的MT5帳戶已被禁用。欲知詳情請跟我們聯繫。

source: We've notified the buyer that they need to make the full payment for Order #%1. If they don't complete payment within 6 hours, we'll resolve this dispute in your favour as per our %2terms of use%3 (see Section 4, 'Deriv P2P').
bn_bd: আমরা ক্রেতাকে অবহিত করেছি যে তাদের অর্ডার #%1এর জন্য সম্পূর্ণ অর্থ প্রদান করতে হবে। যদি তারা 6 ঘন্টার মধ্যে অর্থ প্রদান সম্পূর্ণ না করে তবে আমরা আমাদের %2terms of use%3 অনুযায়ী এই বিরোধটি আপনার পক্ষে সমাধান করব (বিভাগ 4, 'Deriv P2P' দেখুন)।
km: á™á¾á„â€‹á”á¶á“â€‹á‡á¼á“â€‹áŠáŸ†áá¹á„â€‹á¢áŸ’á“á€â€‹á‘á·á‰â€‹áá¶â€‹á–á½á€á‚áŸâ€‹ááŸ’ášá¼áœâ€‹á’áŸ’áœá¾â€‹á€á¶ášâ€‹á‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹â€‹á‚áŸ’ášá”áŸ‹á…áŸ†á“á½á“â€‹áŸá˜áŸ’ášá¶á”áŸ‹â€‹á€á¶ášâ€‹á”á‰áŸ’á‡á¶á‘á·á‰ #%1áŸ” á”áŸ’ášáŸá·á“á”á¾á–á½á€á‚áŸá˜á·á“á‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹á²áŸ’á™ášá½á…ášá¶á›áŸ‹á€áŸ’á“á»á„ášá™áŸˆá–áŸá› 6 á˜áŸ‰áŸ„á„á‘áŸ á™á¾á„á“á¹á„áŠáŸ„áŸ‡áŸáŸ’ášá¶á™á‡á˜áŸ’á›áŸ„áŸ‡á“áŸáŸ‡áá¶á˜á€á¶ášá–áŸá‰á…á·ááŸ’áášá”áŸáŸ‹á¢áŸ’á“á€áá¶á˜ %2á›á€áŸ’ááááŸ’áŒá”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹%3 ášá”áŸáŸ‹á™á¾á„ (áŸá¼á˜á˜á¾á›á•áŸ’á“áŸ‚á€á‘á¸ 4 'Deriv P2P')áŸ”
mn: Бид худалдан авагчид #%1 захиалгын төлбөрийг бүрэн хийх хэрэгтэй гэж мэдэгдсэн. Хэрэв төлбөрийг 6 цагийн дотор төлөхгүй бол бид энэ маргааныг манай %2ашиглалтын нөхцөл%3(4-р хэсэг, 'Deriv P2P')-ийн дагуу таны талд шийдвэрлэнэ.
pt: Informámos o comprador de que deve concluir o pagamento total referente à Ordem n.º %1. Caso não o faça no prazo de 6 horas, o litígio será resolvido a seu favor, conforme estipulado nos nossos %2termos de utilização%3 (consulte a Secção 4, "Deriv P2P").
si: ඇණවුම #%1සඳහා සම්පූර්ණ ගෙවීම කළ යුතු බව අපි ගැනුම්කරුට දැනුම් දී ඇත්තෙමු. ඔවුන් පැය 6 ක් ඇතුළත ගෙවීම් සම්පූර්ණ නොකරන්නේ නම්, අපගේ %2භාවිත නියමයන්%3 (පරිච්ඡේදය 4, 'Deriv P2P') අනුව මෙම ගැටුම ඔබ වෙනුවෙන් විසඳන්නෙමු.
sw: Tumemjulisha mnunuzi kwamba anahitaji kufanya malipo kamili ya Oda #%1. Ikiwa hatakamilisha malipo ndani ya masaa 6, tusuluhisha mgogoro huu kwa faida yako kulingana na %2sheria zetu za matumizi%3 (angalia Sehemu ya 4, 'Deriv P2P').
uz: Biz xaridorga #%1 buyurtma uchun to`liq to`lovni amalga oshirishi kerakligi haqida ogohlantirdik. Agar ular 6 soat ichida to`lovni yakunlamasa, biz %2foydalanish shartlarimizga%3 ko`ra bu bahsni sizning foydangizga hal qilamiz (qarang: 4-bo'lim, 'Deriv P2P').

# Customer.io email: svg_all_transactional_p2p_3party_payment_tobuyer
source: We've received a dispute from the seller regarding order #%1. They claim you used a third-party payment method, which is against our terms of use.
bn_bd: অর্ডার #%1সম্পর্কিত আমরা বিক্রেতার কাছ থেকে একটি বিরোধ পেয়েছি। তারা দাবি করে যে আপনি তৃতীয় পক্ষের পেমেন্ট পদ্ধতি ব্যবহার করেছেন, যা আমাদের ব্যবহারের শর্তাবলীর বিরুদ্ধে।
km: á™á¾á„á”á¶á“á‘á‘á½á›áœá·áœá¶á‘á–á¸á¢áŸ’á“á€á›á€áŸ‹á‘á¶á€áŸ‹á‘á„á“á¹á„á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰ #%1áŸ” á–á½á€á‚áŸá¢áŸ‡á¢á¶á„áá¶á¢áŸ’á“á€á”á¶á“á”áŸ’ášá¾áœá·á’á¸á”á„áŸ‹á”áŸ’ášá¶á€áŸ‹á—á¶á‚á¸á‘á¸á”á¸ áŠáŸ‚á›á•áŸ’á‘á»á™á“á¹á„á›á€áŸ’ááááŸ’áŒá”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹ášá”áŸáŸ‹á™á¾á„áŸ”
mn: Бид #%1захиалгын талаар худалдагчдаас маргаан хүлээн авсан. Тэд таныг гуравдагч этгээдийн төлбөрийн аргыг ашигласан гэж мэдэгдэж байгаа бөгөөд энэ нь манай ашиглалтын нөхцөлийн эсрэг юм.
pt: Recebemos um litígio do vendedor relativo à ordem n.º%1. Alegam que utilizou um método de pagamento de terceiros, o que viola os nossos termos de utilização.
si: ඇණවුම #%1සම්බන්ධයෙන් විකුණුම්කරුගෙන් අපට ආරවුලක් ලැබී ඇත. ඔවුන් කියා සිටින්නේ ඔබ තුන්වන පාර්ශවීය ගෙවීම් ක්රමයක් භාවිතා කළ බවයි, එය අපගේ භාවිත කොන්දේසි වලට පටහැනි.
sw: Tumepokea malalamiko kutoka kwa muuzaji kuhusu oda #%1. Wanadai kuwa ulitumia njia ya malipo ya mhusika mwingine, jambo ambalo ni kinyume na masharti yetu ya matumizi.
uz: Biz sotuvchidan #%1 buyurtma bo`yicha e`tiroz oldik. Ular siz uchinchi tomon to`lov usulidan foydalangansiz, bu bizning foydalanish shartlarimizga zid keladi.

source: We've received your request and are waiting for more blockchain confirmations.
bn_bd: আমরা আপনার অনুরোধ পেয়েছি এবং আরও ব্লকচেইন নিশ্চিতকরণের জন্য অপেক্ষা করছি।
fr: Nous avons reçu votre demande et nous attendons d'autres confirmations de la blockchain.
km: á™á¾á„á”á¶á“á‘á‘á½á›áŸáŸ†áá¾ášá”áŸáŸ‹á¢áŸ’á“á€á á¾á™ á á¾á™á€áŸ†á–á»á„ášá„áŸ‹á…á¶áŸ†á€á¶ášá”á‰áŸ’á‡á¶á€áŸ‹ blockchain á”á“áŸ’ááŸ‚á˜á‘áŸ€ááŸ”
mn: Бид таны хүсэлтийг хүлээн авсан бөгөөд илүү олон блокчейн баталгаажуулалтыг хүлээж байна.
pt: Recebemos a sua solicitação e estamos a aguardar mais confirmações da blockchain.
si: අපට ඔබේ ඉල්ලීම ලැබී ඇති අතර තවත් blockchain තහවුරු කිරීම් ලැබෙන තුරු බලා සිටින්නෙමු.
sw: Tumepokea ombi lako na tunasubiri uthibitisho zaidi wa blockchain.
uz: Biz sizning so'rovingizni qabul qildik va yana blockchain tasdiqlarini kutmoqdamiz.
zh_tw: 已收到請求，正在等待更多程式塊鏈確認。

source: We've sent you an email. Click the confirmation link in the email to complete this order.
bn_bd: আমরা আপনাকে একটি ইমেইল পাঠিয়েছি। এই অর্ডারটি সম্পূর্ণ করতে ইমেইলের নিশ্চিতকরণ লিঙ্কে ক্লিক করুন।
de: Wir haben Ihnen eine E-Mail geschickt. Klicken Sie auf den Bestätigungslink in der E-Mail, um diese Bestellung abzuschließen.
es: Le hemos enviado un correo electrónico. Haga clic en el enlace de confirmación en él para completar este pedido.
fr: Nous vous avons envoyé un email. Cliquez sur le lien de confirmation dans l'email pour compléter cette commande.
it: Ti abbiamo inviato un'e-mail. Fai clic sul link di conferma contenuto nell'e-ail per completar questo ordine.
km: á™á¾á„á”á¶á“á•áŸ’á‰á¾á¢áŸŠá¸á˜áŸ‚á›á‘áŸ…á¢áŸ’á“á€áŸ” á…á»á…ááŸ†áá”á‰áŸ’á‡á¶á€áŸ‹á€áŸ’á“á»á„á¢áŸŠá¸á˜áŸ‚á› áŠá¾á˜áŸ’á”á¸á”áŸ†á–áŸá‰á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰á“áŸáŸ‡á²áŸ’á™áŸá˜áŸ’ášáŸá…áŸ”
ko: 저희는 귀하에게 이메일을 전송해 드렸습니다. 이 주문을 완료하시기 위해 해당 이메일에 있는 확인 링크를 클릭하시기 바랍니다.
mn: Бид танд имэйл илгээсэн. Энэхүү захиалгыг дуусгахын тулд имэйл дэх баталгаажуулах холбоос дээр дарна уу.
pl: Wysłaliśmy Ci wiadomość e-mail. Kliknij link potwierdzający w e-mailu, aby zakończyć to zlecenie.
pt: Enviamos um e-mail. Clique no link de confirmação no e-mail para concluir este pedido.
si: අපි ඔබට ඊ-තැපෑලක් එවා ඇත. මෙම ඇණවුම සම්පූර්ණ කිරීමට ඊ-තැපෑලෙහි ඇති තහවුරු කිරීමේ සබැඳිය ක්ලික් කරන්න.
sw: Tumekutumia barua pepe. Bonyeza kiungo cha uthibitisho kwenye barua pepe ili kukamilisha agizo hili.
th: เราได้ส่งอีเมล์ไปหาคุณ โปรดคลิกลิงก์ยืนยันในอีเมล์นั้นเพื่อทำให้คำสั่งซื้อนี้เสร็จสมบูรณ์
tr: Size bir e-posta gönderdik. Bu emri tamamlamak için e-postadaki onay bağlantısına tıklayın.
uz: Biz sizga e-pochta yubordik. Ushbu buyurtmani bajarish uchun e-pochtadagi tasdiqlash havolasini bosing.
zh_tw: 已經傳送了電子郵件。請點選郵件中的確認連結以完成此訂單。

# Customer.io email: svg_all_transactional_p2p_unreleased_buyer_confirmation
source: Welcome
bn_bd: স্বাগতম
fr: Bienvenue
km: áŸá¼á˜áŸáŸ’áœá¶á‚á˜á“áŸ
mn: Тавтай морилно уу
pt: Bem-vindo
si: සාදරයෙන් පිළිගනිමු
sw: Karibu
uz: Xush kelibsiz
zh_tw: 歡迎

# Customer.io email: svg_all_transactional_account_reactivated
source: Welcome Back!
bn_bd: ফিরে আসার জন্য স্বাগতম!
de: Herzlich willkommen!
es: ¡Bienvenido/a de nuevo!
fr: Bienvenue !
it: Bentornato!
km: áŸáŸ’áœá¶â€‹á‚á˜â€‹á“áŸâ€‹á€á¶ášâ€‹ááŸ’ášâ€‹á›á”áŸ‹â€‹á˜á€â€‹áœá·á‰!
ko: 다시 오신것을 환영합니다!
mn: Эргэн тавтай морилно уу!
pl: Witamy ponownie!
pt: Bem-vindo de volta!
si: යළි සාදරයෙන් පිළිගනිමු!
sw: Karibu Tena!
th: ยินดีต้อนรับการกลับมา!
tr: Tekrar hoşgeldiniz!
uz: Xush kelibsiz!
zh_tw: 歡迎回來！

source: Welcome back
bn_bd: আবার স্বাগতম
km: áŸá¼á˜áŸáŸ’áœá¶â€‹á‚á˜â€‹á“áŸâ€‹á€á¶ášâ€‹ááŸ’ášâ€‹á›á”áŸ‹â€‹á˜á€â€‹áœá·á‰
mn: Тавтай морилно уу
pt: Bem-vindo de volta
si: නැවත සාදරයෙන් පිළිගනිමු
sw: Karibu tena
uz: Xush kelibsiz

# Customer.io email: svg_all_transactional_pa_approved
source: Welcome on board!
bn_bd: বোর্ডে আসার জন্য স্বাগতম!
de: Willkommen an Bord!
es: ¡Bienvenido a bordo!
fr: Bienvenue à bord !
it: Benvenuto a bordo!
km: áŸá¼á˜áŸáŸ’áœá¶á‚á˜á“áŸá€áŸ’á“á»á„á€á¶ášá…á¼á›ášá½á˜á‡á¶á˜á½á™á™á¾á„!
ko: 환영합니다!
mn: Онгоцонд тавтай морилно уу!
pl: Witamy!
pt: Bem-vindo a bordo!
si: සාදරයෙන් පිළිගනිමු!
sw: Karibu Deriv!
th: ยินดีต้อนรับให้เข้ามามีส่วนร่วมกับเรา!
tr: Tekrar hoşgeldiniz!
uz: Bortga xush kelibsiz!
zh_tw: 歡迎加入！

# Customer.io email: mf_eu_transactional_demo_welcome
source: Welcome to Deriv
km: áŸá¼á˜áŸáŸ’áœá¶á‚á˜á“áŸá˜á€á€á¶á“áŸ‹ Deriv
mn: Деривт тавтай морилно уу
pt: Bem-vindo à Deriv
si: Deriv වෙත සාදරයෙන් පිළිගනිමු
sw: Karibu Deriv
uz: Derivga xush kelibsiz

# Customer.io email: svg_all_transactional_real_derivez_welcome
source: Welcome to Deriv EZ
bn_bd: Deriv EZ এ স্বাগতম
de: Willkommen bei Deriv EZ
es: Bienvenido a Deriv EZ
fr: Bienvenue sur Deriv EZ
it: Benvenuto a Deriv EZ
km: áŸá¼á˜áŸáŸ’áœá¶á‚á˜á“áŸá˜á€á€á¶á“áŸ‹ Deriv EZ
ko: Deriv EZ에 오신 것을 환영합니다
mn: Deriv EZ-д тавтай морилно уу
pl: Witaj w Deriv EZ
pt: Bem-vindo à Deriv EZ
si: Deriv EZ වෙත සාදරයෙන් පිළිගනිමු
sw: Karibu kwenye Deriv EZ
th: ยินดีต้อนรับสู่ Deriv EZ
tr: Deriv EZ'ye Hoş Geldiniz
uz: Deriv EZ-ga xush kelibsiz
zh_tw: 歡迎來到 Deriv EZ

# Customer.io email: svg_all_transactional_demo_welcome_new_all
source: Welcome to Deriv! We’re excited to have you on board. Your demo account is now set up, and you have $10,000 in virtual funds ready for you to explore the markets risk-free.
pt: Bem-vindo à Deriv! Estamos entusiasmados por tê-lo a bordo. A sua conta de demonstração já está configurada e tem 10.000 USD em fundos virtuais prontos para explorar os mercados sem risco.
sw: Karibu Deriv! Tunafuraha kuwa na wewe. Akaunti yako ya demo sasa imekamilika, na una $10,000 kama fedha dhahania za mazoezi tayari kwa ajili ya kuchunguza masoko bila hatari.
uz: Derivga xush kelibsiz! Sizni kemada borligimizdan xursandmiz. Endi sizning demo hisob qaydnomangiz o'rnatildi va sizda bozorlarni xavf-xatarsiz o'rganishingiz uchun tayyor bo'lgan $10,000 virtual mablag'ingiz bor.

# Customer.io email: mf_all_transactional_demo_welcome_new
source: Welcome to Deriv! We’re excited to have you with us.
mn: Deriv-д тавтай морил! Бид тантай хамт байгаадаа баяртай байна.
pt: Bem-vindo à Deriv! Estamos entusiasmados por tê-lo connosco.
si: Deriv වෙත ඔබ සාදරයෙන් පිළිගනිමු! ඔබ අප සමඟ එකට එකතු වීම ගැන අපි සතුටු වෙමු.
sw: Karibu kwenye Deriv! Tunafurahi kuwa na wewe pamoja nasi.
uz: Deriv-ga xush kelibsiz! Siz bilan birga ekanligingizdan xursandmiz.

# Customer.io email: svg_all_transactional_demo_welcome_new_all
source: Welcome to Deriv! Your demo account is ready to explore 🚀
pt: Bem-vindo à Deriv! A sua conta demo está pronta para explorar 🚀
sw: Karibu Deriv! Akaunti yako ya demo iko tayari kutumika 🚀
uz: Derivga xush kelibsiz! Demo hisobingiz oʻrganishga tayyor 🚀

# Customer.io email: svg_all_transactional_derivx_account_closure
source: We’d love to have you back. To resume trading on Deriv X and access integrated TradingView charts, simply create a new Deriv X real account on Trader’s Hub.
mn: Бид таныг эргэн ирвэл баяртай байх болно! Deriv X дээр арилжаа хийж, TradingView графикуудыг ашиглахын тулд Trader's Hub дээр шинэ Deriv X бодит данс үүсгэнэ үү.
pt: Gostaríamos de tê-lo de volta! Pode criar uma nova conta real Deriv X no Trader's Hub para retomar as negociações e beneficiar dos gráficos da TradingView.
si: අපි ඔබව නැවත ලබා ගැනීමට කැමතියි. Deriv X හි වෙළඳාම නැවත ආරම්භ කිරීමට සහ ඒකාබද්ධ TradingView ප්‍රස්ථාර වෙත ප්‍රවේශ වීමට, Trader's Hub හි නව Deriv X සැබෑ ගිණුමක් සාදන්න.
sw: Tunafurahi kukuona tena. Ili kuendelea kufanya biashara kwenye Deriv X na kufikia chati zilizojumuishwa za TradingView, unda tu akaunti mpya halisi ya Deriv X kwenye Trader’s Hub.
uz: Biz sizni qaytarishni xohlaymiz. Deriv X-da savdoni davom ettirish va TradingView jadvallariga kirish uchun Trader`s Hub-da yangi Deriv X haqiqiy hisobini yarating.

# Customer.io email: svg_real_to_deposit_Email2_exc10
source: We’re here to support you as you make your first trade happen!
mn: Та эхний худалдаагаа хийхэд бид тантай хамт байх болно!
pt: Estamos aqui para o apoiar na sua primeira negociação!
si: ඔබට පළමු වෙළඳාම සෑදී ගැනීම සඳහා අපි ඔබට සහය වන්නේය!
sw: Tuko hapa kukusaidia kufanikisha biashara yako ya kwanza!
uz: Birinchi savdoni amalga oshirishda sizni qo'llab-quvvatlash uchun shu yerdamiz!

source: We’re investigating and need more info
bn_bd: আমরা তদন্ত করছি এবং আরও তথ্যের প্রয়োজন
fr: Nous enquêtons et avons besoin de plus d'informations
mn: Бид шалгалт хийж байгаа бөгөөд илүү мэдээлэл хэрэгтэй байна
pt: Estamos investigando e precisamos de mais informações
si: විමර්ශනය සිදු වෙමින් පවතින අතර අපට වැඩිදුර තොරතුරු අවශ්‍ය වේ
sw: Tunachunguza na tunahitaji taarifa zaidi
uz: Biz tekshirmoqdamiz va qo'shimcha ma'lumotga muhtojmiz
zh_tw: 我們正在查詢并需要更多資訊
