Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

# Customer.io email: svg_all_transactional_p2p_overpayment_followup_tobuyer
source: We’ve asked the seller for more information to help in our investigation regarding the order %1
de: Wir haben den Verkäufer um weitere Informationen gebeten, um unsere Ermittlungen bezüglich der Bestellung %1 zu unterstützen.
es: Hemos pedido al vendedor más información para ayudarnos en nuestra investigación sobre el pedido %1
fr: Nous avons demandé au vendeur des informations supplémentaires pour nous aider dans notre enquête concernant la commande %1
it: Abbiamo chiesto al venditore ulteriori informazioni per aiutare la nostra indagine sull'ordine %1
ko: 주문 %1에 대한 당사의 조사에 도움이 될 수 있도록 판매자에게 더 많은 정보를 요청하였습니다.
pl: Poprosiliśmy sprzedającego o więcej informacji, aby ułatwić sprawdzenie sprawy związanej ze zleceniem %1
th: เราได้ขอข้อมูลเพิ่มเติมจากผู้ขายเพื่อช่วยในการตรวจสอบของเราเกี่ยวกับคำสั่งซื้อ %1
tr: %1 siparişiyle ilgili araştırmamıza yardımcı olması için satıcıdan daha fazla bilgi istedik
zh_tw: 我們已要求賣方提供更多資料，以幫助我們調查訂單 %1

source: We’ve asked the seller for more information to help in our investigation regarding the order %1 on Deriv P2P.
de: Wir haben den Verkäufer um weitere Informationen gebeten, um unsere Ermittlungen bezüglich der Bestellung %1 auf Deriv P2P zu unterstützen.
es: Hemos pedido al vendedor más información para ayudarnos en nuestra investigación sobre el pedido %1 en Deriv P2P.
fr: Nous avons demandé au vendeur plus d'informations pour nous aider dans notre enquête concernant la commande %1 sur Deriv P2P.
it: Abbiamo chiesto al venditore ulteriori informazioni per supportare la nostra indagine in merito all'ordine %1 su Deriv P2P.
ko: 저희는 Deriv P2P에서의 주문 %1과 관련하여 조사에 도움이 될 수 있도록 판매자에게 추가 정보를 요청하였습니다.
pl: Poprosiliśmy sprzedającego o więcej informacji, aby ułatwić sprawdzenie sprawy związanej ze zleceniem %1 na Deriv P2P.
th: เราได้ขอข้อมูลเพิ่มเติมจากผู้ขายเพื่อช่วยในการตรวจสอบคำสั่งซื้อ %1 ใน Deriv P2P
tr: Alıcıdan, Deriv P2P'deki %1 emriyle ile ilgili araştırmamıza yardımcı olması için daha fazla bilgi istedik.
zh_tw: 我們已要求賣方提供更多資料，以幫助我們調查 Deriv P2P 訂單 %1。

# Customer.io email: svg_all_transactional_p2p_overpayment_buyer_request_title
source: We’ve asked the seller to return the excess funds (for the order %1) together with their proof of payment.
de: Wir haben den Verkäufer gebeten, den überschüssigen Betrag (für die Bestellung %1) zusammen mit dem Zahlungsnachweis zurückzuerstatten.
es: Hemos pedido al vendedor que devuelva el exceso de fondos (para la orden %1) junto con su justificante de pago.
fr: Nous avons demandé au vendeur de restituer les fonds excédentaires (pour la commande %1) ainsi que la preuve de paiement.
it: Abbiamo chiesto al venditore di restituire i fondi in eccesso (per l'ordine %1) insieme alla prova di pagamento.
ko: 저희는 판매자에게 초과되는 자금(주문%1에 대하여)을 되돌려달라는 요청과 함께 결제의 증명을 요청하였습니다.
pl: Poprosiliśmy sprzedającego o zwrócenie kwoty nadpłaty (za zlecenie %1) i przesłanie potwierdzenia płatności.
th: เราได้ขอให้ผู้ขายทำการคืนเงินส่วนเกิน (สำหรับคำสั่งซื้อ %1) พร้อมให้แสดงหลักฐานการชำระเงิน
tr: Satıcıdan fazla parayı (%1 emri için) ödeme belgesiyle birlikte iade etmesini istedik.
zh_tw: 我們已要求賣方退還多付的款項（訂單 %1）並提供付款證明。

source: Withdrawal
de: Abhebung
es: Retiro
fr: Retrait
id: Penarikan
it: Prelievo
ja: ご出金
ko: 인출
pl: Wypłata
th: การถอนเงิน
tr: Para çekme
vi: Rút tiền
zh_tw: 提款

source: Withdrawal estimated fee for %1 is unavailable
fr: L'estimation des frais de retrait pour %1 n'est pas disponible
zh_tw: %1 提款預估費用不可用

# Customer.io email: svg_all_transactional_p2p_buyer_underpayment_request
source: Without your full payment, we’ll have to resolve this in the seller’s favour as per %1our terms of use%2 (see Section 4, ‘Deriv P2P’).
de: Ohne Ihre vollständige Zahlung müssen wir die Angelegenheit gemäß %1unserer Nutzungsbedingungen%2 (siehe Abschnitt 4, 'Deriv P2P') zu Gunsten des Verkäufers lösen.
es: Sin su pago completo, tendremos que resolver esto a favor del vendedor según %1nuestras condiciones de uso%2 (vea la sección 4, 'Deriv P2P').
fr: Sans votre paiement intégral, nous devrons résoudre le problème en faveur du vendeur, conformément à %1nos conditions d'utilisation%2 (voir section 4, "Deriv P2P").
it: Senza il pagamento completo, dovremo risolvere questa controversia a favore del venditore secondo %1le nostre condizione di uso%2 (consulta la Sezione 4, 'Deriv P2P').
ko: 귀하의 완전한 결제 없이는, 저희는 %1저희의 이용약관%2 (섹션 4, ‘Deriv P2P’를 보세요)에 따라 해당 사항을 판매자에게 유리한 조건으로 해결해야 할 것입니다.
pl: Jeśli nie dokonasz pełnej zapłaty, będziemy musieli rozwiązać spór na korzyść sprzedającego zgodnie z %1naszym regulaminem%2 (patrz sekcja 4: Deriv P2P).
th: หากไม่มีการชำระเงินเต็มจำนวนจากคุณ เราจะต้องแก้ไขปัญหาโดยเอื้อประโยชน์แก่ผู้ขายตาม %1ข้อกำหนดการใช้งานของเรา%2 (ดูส่วนที่ 4 ‘Deriv P2P’)
tr: Tam ödemeniz olmadan, bunu %1kullanım koşullarımız%2 uyarınca satıcının lehine çözmemiz gerekecektir (bkz. Bölüm4, 'Deriv P2P').
zh_tw: 如果您沒有全額付款，我們將根據 %1我們的使用條款%2（參見第 4 章節，“Deriv P2P”）以對賣方有利的方式解決此問題。

source: XAG/AUD
zh_tw: 銀價盎司/澳元

source: XAG/EUR
zh_tw: 銀價盎司/歐元

source: XAG/GBP
zh_tw: 銀價盎司/英鎊

source: XAL/USD
zh_tw: 鋁盎司/美元

source: XCU/USD
it: AUD/USD
zh_tw: 碳匯鏈/美元

source: XLM/USD
zh_tw: 恆星幣/美元

source: XML/USD
zh_tw: XML/美元

source: XMR/USD
zh_tw: 門羅幣/美元

source: XNI/USD
zh_tw: XNI/美元

source: XPB/USD
zh_tw: XPB/美元

source: XPD/AUD
zh_tw: 鈀金價盎司/澳元

source: XPD/EUR
fr: FPD/EUR
zh_tw: 鈀金價盎司/歐元

source: XPD/GBP
zh_tw: 鈀金價盎司/英鎊

source: XPT/AUD
zh_tw: 白金價盎司/澳元

source: XPT/EUR
zh_tw: 白金價盎司/歐元

source: XPT/GBP
zh_tw: 白金價盎司/英鎊

source: XRP/EUR
zh_tw: 瑞波幣/歐元

source: XTZ/USD
zh_tw: XTZ/美元

source: XZN/USD
zh_tw: XZN/美元

source: You are on a virtual account. To open an Deriv EZ account, please upgrade to a real account.
de: Sie befinden sich auf einem virtuellen Konto. Um ein Deriv EZ-Konto zu eröffnen, wechseln Sie bitte zu einem realen Konto.
es: Usted está en una cuenta virtual. Para abrir una cuenta Deriv EZ, por favor acceda a una cuenta real.
fr: Vous êtes sur un compte virtuel. Pour ouvrir un compte Deriv EZ, veuillez passer à un compte réel.
it: Stai usando un conto virtuale. Per aprire un conto Deriv EZ, passa a un conto reale.
ko: 귀하께서는 가상 계정을 이용 중이십니다. Deriv EZ 계정을 개설하기 위해서, 실제 계정으로 업그레이드 하시기 바랍니다.
pl: Jesteś na swoim koncie wirtualnym. Aby otworzyć konto Deriv EZ, zmień konto na prawdziwe konto.
th: คุณกำลังใช้งานบัญชีเสมือน หากต้องการเปิดบัญชี Deriv EZ โปรดใช้บัญชีจริงในการสมัคร
tr: Sanal bir hesap kullanıyorsunuz. Bir Deriv EZ hesabı açmak için lütfen gerçek bir hesaba geçin.
zh_tw: 用的是虛擬帳戶。要開立 Deriv EZ 帳戶，請先升級為真實帳戶。

source: You have exceeded the daily limit for contracts of this type.
de: Sie haben das Tageslimit für diese Kontraktart überschritten.
es: Usted ha excedido el límite permitido para contratos de este tipo.
fr: Vous avez dépassé la limite quotidienne pour les contrats de ce type.
id: Anda telah melebihi batasan harian kontrak untuk jenis ini.
it: Hai superato il limite giornaliero per i contratti di questo tipo.
ja: この種類のトレードにおける１日あたりの上限を超えてしまいました。
ko: 귀하께서는 이 종류의 계약들에 대하여 일일 한도를 초과하셨습니다.
pl: Przekroczono dzienny limit dla tego typu kontraktów.
th: คุณได้ทำรายการเกินวงเงินรายวันสำหรับสัญญาประเภทนี้แล้ว
tr: Bu tür sözleşmeler için günlük limiti aştınız.
vi: Bạn đã vượt quá giới hạn số hợp đồng loại này trong ngày.
zh_tw: 您已超出此類合約的每日限額。

source: You have not registered as an affiliate.
de: Sie haben sich nicht als Affiliate registriert.
es: Aún no está registrado como afiliado.
fr: Vous n'êtes pas encore inscrit en tant qu'affilié.
it: Non sei registrato come associato.
ko: 귀하께서는 제휴자로써 등록하지 않으셨습니다.
pl: Nie jesteś zarejestrowany jako partner.
th: คุณยังไม่ได้ลงทะเบียนเป็นพันธมิตร
tr: Affiliate olarak kaydolmadınız.
zh_tw: 您還未註冊為聯盟會員。

source: Your Deriv EZ account is inactive. Please contact us for more information.
de: Ihr Deriv EZ-Konto ist inaktiv. Bitte kontaktieren Sie uns für weitere Informationen.
es: Su cuenta Deriv EZ está inactiva. Por favor, entre en contacto con nosotros para obtener más información.
fr: Votre compte Deriv EZ est inactif. Veuillez nous contacter pour plus d'informations.
it: Il tuo conto Deriv EZ non è attivo. Contattaci per maggiori informazioni.
ko: 귀하의 Deriv EZ 계정이 활성화되어 있지 않습니다. 자세한 정보는 저희에게 문의주시기 바랍니다.
pl: Twoje konto Deriv EZ jest nieaktywne. Skontaktuj się z nami, aby uzyskać więcej informacji.
th: บัญชี Deriv EZ ของคุณไม่ได้เปิดให้ใช้งาน โปรดติดต่อเราสําหรับข้อมูลเพิ่มเติม
tr: Deriv EZ hesabınız etkin değil. Daha fazla bilgi için lütfen bizimle iletişime geçin.
zh_tw: Deriv EZ 帳戶已停用。欲知詳情請跟我們聯繫。

source: Your Deriv EZ login ID is missing. Please check the details and try again.
de: Ihre Deriv EZ-Anmelde-ID fehlt. Bitte überprüfen Sie die Angaben und versuchen Sie es erneut.
es: Su ID de acceso a Deriv EZ esta ausente. Por favor, compruebe los detalles e inténtelo nuevamente.
fr: Votre identifiant de connexion à Deriv EZ est manquant. Veuillez vérifier les détails et réessayer.
it: ID d'accesso per Deriv EZ mancante. Verifica i dettagli e prova di nuovo.
ko: 귀하의 Deriv EZ 로그인 아이디를 찾을 수 없습니다. 세부 정보를 확인 후 다시 시도해 주시기 바랍니다.
pl: Brakuje Twojego identyfikatora logowania Deriv EZ. Sprawdź szczegóły i spróbuj ponownie.
th: รหัสการเข้าสู่ระบบ Deriv EZ ของคุณขาดหายไป โปรดตรวจสอบรายละเอียดแล้วลองอีกครั้ง
tr: Deriv EZ oturum açma kimliğiniz eksik. Lütfen ayrıntıları kontrol edin ve tekrar deneyin.
zh_tw: 缺少 Deriv EZ 登入 ID。請仔細檢查並重試。

# Customer.io email: svg_all_transactional_demo_mt5_account_signup
source: Your Deriv MT5 account is ready
de: Ihr Deriv MT5-Konto ist bereit
es: Su cuenta Deriv MT5 está lista
fr: Votre compte Deriv MT5 est prêt
it: Il conto Deriv MT5 è pronto
ko: 귀하의 Deriv MT5 계정이 준비되었습니다
pl: Twoje konto Deriv MT5 jest już gotowe
th: บัญชี Deriv MT5 ของคุณพร้อมใช้งานแล้ว
tr: Deriv MT5 hesabınız hazır
zh_tw: Deriv MT5 帳戶已準備就緒

# Customer.io email: svg_all_transactional_mt5_signup_binary
source: Your MT5 %1 %2 Derived %3 %4 %5%6 account is ready, and your login ID is%7 %8%9.
de: Ihr MT5 %1 %2 Derived %3 %4 %5%6 Konto ist bereit, und Ihre Anmelde-ID lautet%7 %8%9.
es: Su cuenta MT5 %1 %2 Derivada %3 %4 %5%6 está lista, y su ID de acceso es %7%8%9.
fr: Votre compte MT5 %1 %2 Dérivé %3 %4 %5%6 est prêt, et votre identifiant de connexion est%7 %8%9.
it: Il conto MT5 %1 %2 Derivato %3 %4 %5 %6 è pronto, e il tuo ID di accesso è %7 %8%9.
ko: 귀하의 MT5 %1 %2 파생자산 %3 %4 %5%6 계정이 준비되었으며 로그인 아이디는 %7 %8%9입니다.
pl: Twoje konto MT5 %1 %2 Pochodne %3 %4 %5%6 jest już gotowe, a nr ID Twojego ID to %7 %8%9.
th: บัญชี MT5 %1 %2 Derived %3 %4 %5%6 ของคุณพร้อมใช้งานแล้ว และไอดีเข้าใช้งานคือ%7 %8%9
tr: MT5 %1 %2 Türev %3 %4 %5%6 hesabınız hazır ve oturum açma kimliğiniz %7 %8%9.
zh_tw: MT5 %1 %2衍生資產 %3 %4 %5%6帳戶已就諸，登入 ID 是%7 %8%9。

# Customer.io email: svg_all_transactional_demo_mt5_account_signup
source: Your MT5 %1 Derived %2 %3 %4 %5 demo %6 real %7 account is ready.
de: Ihr MT5 %1 Derived %2 %3 %4 %5 Demo %6 Real %7 Konto ist bereit.
es: Su cuenta MT5 %1 Derivada %2 %3 %4 %5 demo %6 real %7 está lista.
fr: Votre compte %5 démo %6 réel %7 MT5 %1 Dérivés %2 %3 %4 est prêt.
it: Il conto MT5 %1 Derivato %2 %3 %4 %5 demo %6 reale %7 è pronto.
ko: 귀하의 MT5 %1 Derived %2 %3 %4 %5 데모 %6 실제 %7 계정이 준비되었습니다.
pl: Twoje konto MT5 %1 Pochodne %2 %3 %4 %5 demo %6 prawdziwe %7 jest już gotowe.
th: บัญชี MT5 %1 Derived %2 %3 %4 %5 ทดลอง %6 จริง %7 ของคุณพร้อมใช้งานแล้ว
tr: MT5 %1 Türev %2 %3 %4 %5 demo %6 gerçek %7 hesabınız hazır.
zh_tw: MT5 %1 衍生資產 %2 %3 %4 %5 示範 %6 真實 %7 帳戶已準備就緒。

# Customer.io email: svg_all_transactional_mt5_signup_binary
source: Your MT5 account is ready!
de: Ihr MT5-Konto ist bereit!
es: ¡Su cuenta de MT5 está lista!
fr: Votre compte MT5 est prêt !
it: Il tuo conto MT5 è pronto!
ko: 귀하의 MT5 계정이 준비되었습니다!
pl: Twoje konto MT5 jest już gotowe!
th: บัญชี MT5 ของคุณมีพร้อมใช้งานแล้ว!
tr: MT5 hesabınız hazır!
zh_tw: 您的MT5 帳戶已準備就緒！

# Customer.io email: svg_all_transactional_poa_poi_resubmission
source: Your account could not be verified
fr: Votre compte n'a pas pu être vérifié
zh_tw: 無法驗證帳戶

# Customer.io email: dummy_svg_all_crypto_withdrawal_reverted
source: Your funds have been returned to your account because they were pending too long. You may try again later.
zh_tw: 由於等待時間太長，資金已退回帳戶。 可稍後重試。

source: Your identity documents have expired. Visit your account profile to submit your valid documents and create your Deriv EZ account.
de: Ihre Ausweisdokumente sind abgelaufen. Besuchen Sie Ihr Kontoprofil, um Ihre gültigen Dokumente einzureichen und Ihr Deriv EZ-Konto zu erstellen.
es: Sus documentos de identidad han caducado. Visite el perfil de su cuenta para presentar sus documentos válidos y crear su cuenta Deriv EZ.
fr: Vos documents d’identité ont expiré. Consultez la page « Profil » de votre compte pour envoyer vos documents valides et créer votre compte Deriv EZ.
it: I documenti d'identità sono scaduti. Vai sul profilo del conto per caricare documenti in corso di validità e crea il tuo conto Deriv EZ.
ko: 귀하의 신분 문서가 만료되었습니다. 계정 프로필로 이동하여 유효한 문서를 제출하시고 귀하의 Deriv EZ 계정을 생성하세요.
pl: Twoje dokumenty poświadczające tożsamość straciły ważność. Odwiedź swoje konto, aby przesłać ważny dokument i utworzyć konto finansowe Deriv EZ.
th: เอกสารระบุตัวตนของคุณหมดอายุแล้ว ให้ไปที่โปรไฟล์บัญชีของคุณเพื่อส่งเอกสารที่ถูกต้องและสร้างบัญชี Deriv EZ ของคุณ
tr: Kimlik belgelerinizin süresi dolmuştur. Geçerli belgelerinizi göndermek ve Deriv EZ hesabınızı oluşturmak için hesap profilinizi ziyaret edin.
zh_tw: 身分證件已過期。請前往帳戶個人資料提交有效的證件並開立 Deriv EZ 帳戶。

# Customer.io email: svg_all_transactional_demo_mt5_account_signup
source: Your login ID for the MetaTrader 5 platform is %1.
de: Ihre Anmelde-ID für die MetaTrader 5-Plattform lautet %1.
es: Su ID de inicio de sesión para la plataforma MetaTrader 5 es %1.
fr: Votre identifiant de connexion à la plateforme MetaTrader 5 est %1.
it: Il tuo ID di accesso per la piattaforma MetaTrader 5 è %1.
ko: 귀하의 MetaTrader 5 플랫폼 로그인 아이디는 %1입니다.
pl: Twój identyfikator logowania do platformy MetaTrader 5 to %1.
th: ชื่อเข้าใช้ของคุณสําหรับแพลตฟอร์ม MetaTrader 5 คือ %1
tr: MetaTrader 5 platformu için oturum açma kimliğiniz %1.
zh_tw: MetaTrader 5 平台登入 ID 是%1。

source: Your proof of payment must have the following information:
de: Ihr Zahlungsnachweis muss die folgenden Angaben enthalten:
es: Su justificante de pago debe contener la siguiente información:
fr: Votre preuve de paiement doit comporter les informations suivantes :
it: Il documento a prova del pagamento deve avere le seguenti informazioni:
ko: 귀하의 지불 증명은 반드시 다음의 정보를 포함해야 합니다:
pl: Potwierdzenie płatności musi zawierać następujące informacje:
th: หลักฐานการชำระเงินของคุณต้องมีข้อมูลต่อไปนี้:
tr: Ödeme kanıtınız aşağıdaki bilgileri içermelidir:
zh_tw: 您的付款證明必須包含以下資訊：

# Customer.io email: svg_all_transactional_p2p_buyer_notpaid_confirmation_tobuyer
source: Your proof of payment must show the following information:
de: Ihr Zahlungsnachweis muss die folgenden Angaben enthalten:
es: El justificante de pago debe mostrar la siguiente información:
fr: Votre preuve de paiement doit comporter les informations suivantes :
it: La prova di pagamento deve mostrare le seguenti informazioni:
ko: 귀하의 지불 증명은 반드시 다음의 정보를 나타내야 합니다:
pl: Potwierdzenie płatności musi przedstawiać następujące informacje:
th: หลักฐานการชำระเงินของคุณจะต้องแสดงข้อมูลต่อไปนี้:
tr: Ödeme kanıtınız aşağıdaki bilgileri göstermelidir:
zh_tw: 您的付款證明必須顯示以下資訊：

# Customer.io email: svg_all_transactional_demo_welcome
source: Your risk-free demo account is loaded with $10K in virtual funds so you can explore any of Deriv platforms and sharpen your trading skills.
de: Ihr risikofreies Demokonto ist mit einem virtuellen Guthaben von $10K aufgeladen, so dass Sie jede der Deriv-Plattformen erkunden und Ihre Handelsfähigkeiten schärfen können.
es: Su cuenta demo sin riesgo viene cargada con $10.000 de dinero virtual para que pueda explorar cualquiera de las plataformas de Deriv y agudizar sus habilidades de operación.
fr: Votre compte démo sans risque est approvisionné de 10 000 $ de fonds virtuels pour vous permettre d'explorer n'importe quelle plateforme Deriv et aiguiser vos compétences en trading.
it: Il tuo conto demo senza rischi viene caricato con 10.000 USD di fondi virtuali, per poter esplorare qualsiasi delle piattaforme Deriv e affinare le tue abilità di trading.
ko: 귀하의 리스크 프리 데모 계정에는 가상 자금으로 $10K가 충전되어 있기 때문에 Deriv의 모든 플랫폼을 둘러보실 수 있으시며 또한 거래 기술을 향상시킬 수 있습니다.
pl: Twoje pozbawione ryzyka konto demo zawiera wirtualne środki o wartości 10 000 $, aby umożliwić Ci poznanie platformy Deriv i przećwiczenie umiejętności inwestycyjnych.
th: บัญชีทดลองที่ไร้ความเสี่ยงของคุณมาพร้อมเงินเสมือน $10,000 คุณจึงสามารถเข้าสำรวจดูแพลตฟอร์ม Deriv อันใดก็ได้และฝึกฝนทักษะการเทรดของคุณ
tr: Risksiz demo hesabınız 10 bin dolarlık sanal fonla yüklenir, böylece Deriv platformlarından herhangi birini keşfedebilir ve ticaret becerilerinizi geliştirebilirsiniz.
zh_tw: 無風險示範帳戶已經有 10,000 美元虛擬資金，因此您可以試用任何 Deriv 平台並提高交易技巧。

# Customer.io email: dummy_svg_all_crypto_withdrawal_reverted
source: Your withdrawal is returned
bn_bd: আপনার %1উত্তোলন ফেরত এসেছে
km: á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“á”áŸ’ášá‚á›áŸ‹á˜á€áœá·á‰á á¾á™
si: ඔබගේ ආපසු ගැනීම ආපසු ලබා දෙනු ලැබේ
zh_tw: 取款已被退回

source: ZEC/USD
zh_tw: 大零幣/美元

source: eBay Inc.
bn_bd: ইবে ইনক।
ja: イーベイ（eBay Inc.）
zh_tw: 電子灣拍賣網站

source: eUSDT/USD
zh_tw: eUSDT/美元

# Customer.io email: svg_all_transactional_p2p_buyer_notpaid_confirmation_tobuyer
source: ● Recipient's account details
de: ● Kontodaten des Empfängers
es: ● Datos de la cuenta del destinatario
fr: ● Informations de compte du destinataire
it: ● Dettagli dell'conto del destinatario
ko: ● 수령인의 계좌 세부정보
pl: ● Dane konta odbiorcy
th: ● รายละเอียดบัญชีของผู้รับ
tr: ● Alıcının hesap bilgileri
zh_tw: ● 收件者帳戶詳細資料

# Customer.io email: svg_all_transactional_p2p_buyer_notpaid_confirmation_tobuyer
source: ● Sender’s account details
de: ● Kontodaten des Absenders
es: ● Datos de la cuenta del remitente
fr: ● Détails du compte de l'expéditeur
it: ● Dettagli dell'conto del mittente
ko: ● 보내시는 분의 계좌 세부정보
pl: ● Dane konta sprzedawcy
th: ● รายละเอียดบัญชีของผู้ส่ง
tr: ● Gönderenin hesap ayrıntıları
zh_tw: ● 寄件者帳戶詳細資料

# Customer.io email: svg_all_transactional_p2p_buyer_notpaid_confirmation_tobuyer
source: ● Transaction amount
de: ● Transaktionsbetrag
es: ● Importe de la transacción
fr: ● Montant de la transaction
it: ● Importo della transazione
ko: ● 거래 금액
pl: ● Kwota transakcji
th: ● จำนวนเงินที่ทำธุรกรรม
tr: ● İşlem miktarı
zh_tw: ● 交易金額

# KYC email subtitle
source: Alternatively, you can submit a different proof of address such as a bank statement, utility bill, or affidavit, with the following requirements:
si: විකල්පයක් ලෙස, ඔබට පහත අවශ්‍යතා සපුරාලන බැංකු ප්‍රකාශනයක්, උපයෝගිතා බිල්පතක් හෝ දිවුරුම් ප්‍රකාශයක් වැනි ලිපිනය පිළිබඳ වෙනත් සාක්ෂියක් ඉදිරිපත් කළ හැක:

source: China 50
bn_bd: চীন 50
si: චීනය 50

source: Does Not Touch
bn_bd: স্পর্শ করে না
de: Erreicht Nicht
es: No toca
it: Non Tocca
ko: 터치하지 않습니다
pl: Nie osiąga
si: ස්පර්ශ නොවේ
th: ไม่แตะ
tr: Temas Etmez

# Customer.io email: svg_real_to_deposit_Email2_exc10
source: E-wallets
km: á€á¶á”á¼á”á¢áŸá¡á·á…ááŸ’ášá¼á“á·á€
si: ඊ-කඩදාසි

# Customer.io email: svg_real_to_deposit_Email2_exc10
source: Hi [Trader Name],
km: áŸá½áŸáŸ’áá¸ [áˆáŸ’á˜áŸ„áŸ‡á¢áŸ’á“á€á‡á½á‰áŠá¼áš],
si: ආයුබෝවන් [ගනුදෙනුකරුවාගේ නම],

source: Matches/Differs
bn_bd: মিল/পার্থক্য
de: Gleich/Verschieden
es: Iguales/Diferentes
fr: Égal/Différent
id: Match/Differ
it: Combacia/Differisce
ko: 일치/다름
pl: Zgadza się/Różni się
si: Match/Differ
th: ตรงกัน/ต่างกัน
tr: Eşleşmeler/Farklar

# KYC email subtitle
source: Or you may submit a different proof of address, such as a utility bill or affidavit, with the following requirements:
si: නැතහොත් ඔබට පහත අවශ්‍යතා සමඟ උපයෝගිතා බිල්පතක් හෝ දිවුරුම් ප්‍රකාශයක් වැනි ලිපිනය පිළිබඳ වෙනත් සාක්ෂියක් ඉදිරිපත් කළ හැකිය:

# KYC email subtitle
source: Please remove password-protection from the documents and resubmit them.
si: කරුණාකර ලේඛනවලින් මුරපද ආරක්‍ෂාව ඉවත් කර ඒවා නැවත ඉදිරිපත් කරන්න.

# KYC email subtitle
source: Please visit your profile to verify/authenticate your account. Submit a clear and readable document, such as a bank statement, utility bill, or affidavit, with the following requirements:
si: ඔබේ ගිණුම සත්‍යාපනය/සහතික කිරීමට කරුණාකර ඔබේ පැතිකඩ වෙත පිවිසෙන්න. පහත අවශ්‍යතා සහිත බැංකු ප්‍රකාශයක්, උපයෝගිතා බිල්පතක් හෝ දිවුරුම් ප්‍රකාශයක් වැනි පැහැදිලි සහ කියවිය හැකි ලේඛනයක් ඉදිරිපත් කරන්න:

source: Snowball Down
si: නහන තැන්

source: Snowball Up
si: ඉහළට නහන තැන්

# KYC email title
source: The documents you submitted as proof of address are password-protected.
si: ඔබ ලිපිනයේ සාක්ෂියක් ලෙස ඉදිරිපත් කළ ලේඛන මුරපද යොදා ආරක්ෂා කර ඇත.

# Customer.io email: dummy_mt5_archival
source: The products offered on our website are complex derivative products that carry a significant risk of potential loss. CFDs are complex instruments with a high risk of losing money rapidly due to leverage. You should consider whether you understand how these products work and whether you can afford to take the high risk of losing your money. For company information on the senders of this email, please %1click here%2.
km: á•á›áá•á›áŠáŸ‚á›á•áŸ’áá›áŸ‹á‡á¼á“á“áŸ…á›á¾á‚áŸá á‘áŸ†á–áŸášášá”áŸáŸ‹á™á¾á„á‚áºá‡á¶á•á›á·áá•á›á€áŸ‚á…áŸ’á“áŸƒáŠáŸáŸáŸ’á˜á»á‚áŸáŸ’á˜á¶á‰ áŠáŸ‚á›á˜á¶á“á á¶á“á·á—áŸá™ááŸ’á–áŸáŸ‹á“áŸƒá€á¶ášá”á¶ááŸ‹á”á„áŸ‹áŸ” CFD á‚áºá‡á¶á§á”á€ášááŸáŠáŸáŸáŸ’á˜á»á‚áŸáŸ’á˜á¶á‰áŠáŸ‚á›á˜á¶á“á á¶á“á·á—áŸá™ááŸ’á–áŸáŸ‹á€áŸ’á“á»á„á€á¶ášá”á¶ááŸ‹á”á„áŸ‹á”áŸ’ášá¶á€áŸ‹á™áŸ‰á¶á„á†á¶á”áŸ‹ášá áŸáŸáŠáŸ„á™áŸá¶ášá¢á¶á“á»á—á¶á–áŸ” á¢áŸ’á“á€á‚á½ášá–á·á…á¶ášáá¶áá¶áá¾á¢áŸ’á“á€á™á›áŸ‹áŠá¹á„á¢áŸ†á–á¸ášá”áŸ€á”áŠáŸ‚á›á•á›á·áá•á›á‘á¶áŸ†á„á“áŸáŸ‡áŠáŸ†áá¾ášá€á¶áš á“á·á„áá¶áá¾á¢áŸ’á“á€á¢á¶á…á‘á‘á½á›á™á€á á¶á“á·á—áŸá™ááŸ’á–áŸáŸ‹á“áŸƒá€á¶ášá”á¶ááŸ‹á”á„áŸ‹á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€á”á¶á“á¬á¢ááŸ‹áŸ” áŸá˜áŸ’ášá¶á”áŸ‹á–áŸááŸŒá˜á¶á“ášá”áŸáŸ‹á€áŸ’ášá»á˜á áŸŠá»á“á¢áŸ†á–á¸á¢áŸ’á“á€á•áŸ’á‰á¾á¢áŸŠá¸á˜áŸ‚á›á“áŸáŸ‡ áŸá¼á˜ %1á…á»á…á‘á¸á“áŸáŸ‡%2áŸ”
si: අපගේ වෙබ් අඩවියේ ඉදිරිපත් කර ඇති නිෂ්පාදන සංකීර්ණ ව්‍යුත්පන්න නිෂ්පාදන වන අතර ඒවා විය හැකි අලාභයේ සැලකිය යුතු අවදානමක් දරයි. CFDs යනු උත්තෝලනය හේතුවෙන් වේගයෙන් මුදල් අහිමි වීමේ ඉහළ අවදානමක් සහිත සංකීර්ණ මෙවලමකි. මෙම නිෂ්පාදන ක්‍රියා කරන ආකාරය ඔබ තේරුම් ගන්නේද යන්න සහ ඔබේ මුදල් අහිමි වීමේ අවදානම ගැනීමට ඔබට හැකියාව තිබේද යන්න ඔබ සලකා බැලිය යුතුය. මෙම ඊමේලයේ පණිවුඩකරුන්ගේ සමාගම පිළිබඳ තොරතුරු සඳහා, කරුණා කර %1මෙහි යන්න%2.

source: Touches
bn_bd: টাচ
de: Berührt
es: Toca
id: Touch
it: Tocca
ko: 터치
pl: Osiąga
si: ස්පර්ශ කරයි
th: แตะ
tr: Temas eder

source: US Mid Cap 400
bn_bd: মার্কিন মিড ক্যাপ 400
si: එක්සත් ජනපද මිඩ් කැප් 400

source: US Small Cap 2000
bn_bd: মার্কিন ছোট ক্যাপ 2000
si: එක්සත් ජනපද කුඩා කැප් 2000

# KYC email title
source: Your proof of address does not meet our verification standards.
si: ඔබේ ලිපිනය සනාථ කිරීම අපගේ සත්‍යාපන ප්‍රමිතීන්ට අනුකූල නොවේ.

# KYC email title
source: Your proof of address is outdated.
si: ඔබේ ලිපිනය පිළිබඳ සාක්ෂිය යල් පැන ගොස් ඇත.

source: %1 If youâ€™re using ZingPay,%2 attach a bank statement which shows your name, account details, and the transaction to Deriv via ZingPay.
km: %1 á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€á€áŸ†á–á»á„á”áŸ’ášá¾ ZingPay %2 á—áŸ’á‡á¶á”áŸ‹ášá”á¶á™á€á¶ášááŸá’á“á¶á‚á¶ášáŠáŸ‚á›á”á„áŸ’á á¶á‰áˆáŸ’á˜áŸ„áŸ‡ á–áŸááŸŒá˜á¶á“á›á˜áŸ’á¢á·áá‚áá“á¸ á“á·á„á”áŸ’ášáá·á”ááŸ’áá·á€á¶ášá‘áŸ…á€á¶á“áŸ‹ Deriv áá¶á˜ášá™áŸˆ ZingPay áŸ”
