Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: This market is presently closed. Market will open at %1. Try out the Synthetic Indices which are always open.
bn_bd: এই মার্কেটটি বর্তমানে বন্ধ রয়েছে। মার্কেটটি %1 এ খুলবে। সিন্থেটিক সূচকগুলি যা সবসময় খোলা থাকে, ব্যবহার করে দেখুন।
de: Dieser Markt ist zur Zeit geschlossen. Der Markt wird bei %1 eröffnet. Probieren Sie die synthetischen Indizes aus, die immer geöffnet sind.
es: Este mercado está actualmente cerrado. El mercado se abrirá a las %1. Pruebe los Índices Sintéticos que siempre están abiertos.
fr: Ce marché est actuellement fermé. Le marché s'ouvrira à %1. Essayez les Indices synthétiques qui sont toujours ouverts.
it: Questo mercato è attualmente chiuso e aprirà al seguente orario: %1. Prova con gli indici sintetici che sono sempre disponibili.
km: á‘á¸á•áŸ’áŸá¶ášá“áŸáŸ‡ááŸ’ášá¼áœá”á¶á“á”á·á‘á“áŸ…á–áŸá›á“áŸáŸ‡áŸ” á‘á¸á•áŸ’áŸá¶ášá“á¹á„á”á¾á€á“áŸ… %1áŸ” áŸá¶á€á›áŸ’á”á„á‡á½á‰áŠá¼ášáŸá“áŸ’á‘áŸáŸ’áŸá“áŸ Synthetic áŠáŸ‚á›ááŸ‚á„ááŸ‚á”á¾á€á‚áŸ’ášá”áŸ‹á–áŸá›áœáŸá›á¶áŸ”
ko: 이 시장은 현재 마감되었습니다. 시장은 %1에 개장됩니다. 항상 개장되어 있는 합성 지수를 시도해 보세요.
mn: Маркет одоогоор хаалттай байна. Маркет %1-д нээгдэнэ. Байнгын нээлттэй байдаг Синтетик индексүүдийг туршиж үзээрэй.
pl: Ten rynek jest obecnie zamknięty. Ponowne otwarcie o %1. Wypróbuj wskaźniki syntetyczne, które są zawsze dostępne.
pt: Este mercado encontra-se de momento fechado. O mercado abrirá às %1. Experimente os Índices Synthetic, que estão sempre abertos.
si: මෙම වෙළඳපල දැනට වසා ඇත. %1 ට වෙළඳපල විවෘත වේ. සෑම විටම විවෘතව ඇති කෘත්‍රිම දර්ශක උත්සාහ කරන්න.
sw: Soko hili limefungwa kwa sasa. Soko litafunguliwa mnamo %1. Jaribu Indeksi za sintetiki ambazo zimefunguliwa kila wakati.
th: ตลาดนี้ปิดให้บริการอยู่ในขณะนี้ ตลาดจะเปิดที่ %1 โปรดลองใช้งานการเทรดดัชนีสังเคราะห์ที่เปิดทำการตลอดเวลา
tr: Bu piyasa şu anda kapalıdır. Piyasa %1'de açılacaktır. Her zaman açık olan Sentetik Endeksleri deneyin.
uz: Ushbu bozor hozirda yopiq. Bozor %1da ochiladi. Har doim ochiq bo'lgan sintetik indekslarni sinab ko'ring.
zh_tw: 此市場目前已收市。將於 %1 開市。嘗試始終開放的綜合指數。

source: This may take up to 2 minutes. During this time, you will not be able to deposit, withdraw, transfer, and add new accounts.
bn_bd: এতে 2 মিনিট পর্যন্ত সময় লাগতে পারে। এই সময়ের মধ্যে, আপনি জমা, উত্তোলন, স্থানান্তর এবং নতুন অ্যাকাউন্ট যোগ করতে পারবেন না।
km: áœá¶á¢á¶á…á…áŸ†áá¶á™á–áŸá›ášá á¼ááŠá›áŸ‹ 2 á“á¶á‘á¸áŸ” á€áŸ’á“á»á„á¢áŸ†á¡á»á„á–áŸá›á“áŸáŸ‡ á¢áŸ’á“á€á“á¹á„á˜á·á“á¢á¶á…áŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹ áŠá€ á•áŸ’á‘áŸáš á“á·á„á”á“áŸ’ááŸ‚á˜á‚áá“á¸ááŸ’á˜á¸á”á¶á“á‘áŸáŸ”
mn: Энэ үйлдлийг хийхэд 2 хүртэл минут шаардлагатай. Энэ хугацаанд та, депосит, татан авалт, шилжүүлэг хийх болон шинээр данс нэмэх боломжгүй.
pt: Isto pode demorar até 2 minutos. Durante este período, não poderá depositar, levantar, transferir e adicionar novas contas.
si: මෙය විනාඩි 2 ක් දක්වා ගත විය හැකිය. මෙම කාලය තුළ, ඔබට තැන්පත් කිරීමට, ආපසු ලබා ගැනීමට, මාරු කිරීමට සහ නව ගිණුම් එකතු කිරීමට නොහැකි වනු ඇත.
sw: Hii inaweza kuchukua hadi dakika 2. Wakati huu, hautaweza kuweka, kutoa, kuhamisha, na kuongeza akaunti mpya.
uz: Bu 2 daqiqagacha vaqt olishi mumkin. Bu vaqt ichida siz depozit, yechib olish, transfer qilish va yangi hisoblar qo‘sha olmaysiz.

source: This method of verification is not allowed. Please try another method.
bn_bd: যাচাইকরণের এই পদ্ধতি অনুমোদিত নয়। দয়া করে অন্য পদ্ধতি চেষ্টা করুন।
de: Diese Verifizierungsmethode ist nicht zulässig. Bitte versuchen Sie eine andere Methode.
es: Este método de verificación no está permitido. Por favor, intente con otro método.
fr: Cette méthode de vérification n'est pas autorisée. Veuillez essayer une autre méthode.
it: Questa modalità di verifica non è consentita. Provane un'altra.
km: áœá·á’á¸áŸá¶áŸáŸ’ášáŸ’áá“áŸƒá€á¶ášá•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á“áŸáŸ‡á˜á·á“ááŸ’ášá¼áœá”á¶á“á¢á“á»á‰áŸ’á‰á¶áá²áŸ’á™á”áŸ’ášá¾á‘áŸáŸ” áŸá¼á˜áŸá¶á€á›áŸ’á”á„áœá·á’á¸á•áŸ’áŸáŸá„á‘áŸ€ááŸ”
ko: 이 인증방식은 허용되지 않습니다. 다른 방식을 시도해 주시기 바랍니다.
mn: Энэхүү баталгаажуулах аргыг зөвшөөрөхгүй. Өөр арга сонгоно уу.
pl: Ra metoda weryfikacji nie jest dozwolona. Wypróbuj inną metodę.
pt: Este método de verificação não é permitido. Tente outro método.
si: මෙම සත්‍යාපනය කිරීමේ ක්‍රමයට අවසර නැත. කරුණාකර වෙනත් ක්‍රමයක් උත්සාහ කරන්න.
sw: Njia hii ya uthibitishaji hairuhusiwi. Tafadhali jaribu njia nyingine.
th: ไม่อนุญาตให้ใช้วิธีการตรวจสอบยืนยันนี้ กรุณาลองใช้วิธีอื่น
tr: Bu doğrulama yöntemine izin verilmez. Lütfen başka bir yöntem deneyin.
uz: Bu tekshirish usuliga ruxsat berilmaydi. Iltimos, boshqa usulni sinab ko'ring.
zh_tw: 此驗證方法不允許。請試用別的方法。

source: This order can only be reviewed after it has been successfully completed.
bn_bd: এই আদেশটি সফলভাবে সম্পন্ন হওয়ার পরেই পর্যালোচনা করা যেতে পারে৷
de: Dieser Auftrag kann erst nach seinem erfolgreichen Abschluss überprüft werden.
es: Solo se puede escribir una reseña sobre este pedido cuando se haya completado con éxito.
fr: Vous ne pouvez écrire un avis sur cette commande que lorsqu'elle a été complétée avec succès..
it: Questo ordine può solo essere rivisto solamente dopo essere stato completato.
km: á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰á“áŸáŸ‡á¢á¶á…ááŸ’ášá¼áœá”á¶á“á–á·á“á·ááŸ’á™á”á“áŸ’á‘á¶á”áŸ‹á–á¸áœá¶ááŸ’ášá¼áœá”á¶á“áŠáŸ†áá¾ášá€á¶ášá”á‰áŸ’á…á”áŸ‹áŠáŸ„á™á‡áŸ„á‚á‡áŸá™á”áŸ‰á»ááŸ’ááŸ„áŸ‡áŸ”
ko: 이 주문은 성공적으로 완료된 이후에만 검토될 수 있습니다.
mn: Энэ захиалгыг амжилттай дуусгасны дараа хянаж болно.
pl: Zlecenie można sprawdzić tylko po jego zakończeniu.
pt: Esta ordem só pode ser revista após ter sido concluída com sucesso.
si: මෙම ඇණවුම සමාලෝචනය කළ හැක්කේ එය සාර්ථකව නිම කිරීමෙන් පසුව පමණි.
sw: Oda hii inaweza kukaguliwa tu baada ya kukamilika kwa mafanikio.
th: คำสั่งซื้อนี้สามารถจะถูกตรวจทานได้หลังจากถูกดำเนินการให้เสร็จสิ้นแล้วเท่านั้น
tr: Bu emir ancak başarıyla tamamlandıktan sonra gözden geçirilebilir.
uz: Bu buyurtma faqat muvaffaqiyatli bajarilgandan keyin ko'rib chiqilishi mumkin.
zh_tw: 此訂單需在成功完成後才可評價。

source: This order cannot be reviewed. It was not successfully completed.
bn_bd: এই আদেশ পর্যালোচনা করা যাবে না। এটি সফলভাবে সম্পন্ন হয়নি।
de: Dieser Auftrag kann nicht überprüft werden. Er wurde nicht erfolgreich abgeschlossen.
es: No se puede escribir una reseña sobre este pedido. No se ha completado con éxito.
fr: Impossible d'écrire un avis sur cette commande. Elle n'a pas été complétée avec succès.
it: Questo ordine non può essere rivisto. Non è stato completato correttamente.
km: á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰á“áŸáŸ‡á˜á·á“á¢á¶á…á–á·á“á·ááŸ’á™á”á¶á“á‘áŸáŸ” áœá¶á˜á·á“ááŸ’ášá¼áœá”á¶á“á”á‰áŸ’á…á”áŸ‹áŠáŸ„á™á‡áŸ„á‚á‡áŸá™á‘áŸáŸ”
ko: 이 주문은 검토될 수 없습니다. 주문이 성공적으로 완료되지 않았습니다.
mn: Энэ захиалгыг хянах боломжгүй байна. Захиалга амжилтгүй болсон.
pl: Nie można sprawdzić tego zlecenia. Nie zostało zakończone.
pt: Esta ordem não pode ser revista. Não foi concluída com sucesso.
si: මෙම ඇණවුම සමාලෝචනය කළ නොහැක. එය සාර්ථකව නිම නොවුණි.
sw: Agizo hili haliwezi kukaguliwa. Haikukamilika kwa mafanikio.
th: คำสั่งซื้อนี้ไม่สามารถจะถูกตรวจทานได้ เพราะมันไม่เสร็จสิ้นสมบูรณ์
tr: Bu emir gözden geçirilemez. Başarılı bir şekilde tamamlanmadı.
uz: Bu buyurtmani ko'rib chiqish mumkin emas. U muvaffaqiyatli yakunlanmadi.
zh_tw: 此訂單無法評價。尚未成功完成。

source: This order does not exist.
bn_bd: এই আদেশ বিদ্যমান নেই।
de: Diesen Auftrag gibt es nicht.
es: Este pedido no existe.
fr: Cette commande n'existe pas.
id: Order ini tidak tersedia.
it: Questo ordine non esiste.
km: á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰á“áŸáŸ‡á˜á·á“á˜á¶á“á‘áŸáŸ”
ko: 이 주문은 존재하지 않습니다.
mn: Энэ захиалга байхгүй байна.
pl: To zlecenie nie istnieje.
pt: Esta ordem não existe.
si: මෙම ඇණවුම නොපවතී.
sw: Oda hii haipo.
th: ไม่มีรายการนี้อยู่
tr: Bu emir mevcut değil.
uz: Bu buyurtma mavjud emas.
zh_tw: 此訂單不存在。

source: This order has already been cancelled.
bn_bd: এই আদেশ ইতিমধ্যে বাতিল করা হয়েছে।
de: Dieser Auftrag wurde bereits storniert.
es: Este pedido ha sido cancelado.
fr: Cette commande a déjà été annulée.
it: Questo ordine è stato cancellato.
km: á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰á“áŸáŸ‡ááŸ’ášá¼áœá”á¶á“á›á»á”á…áŸ„á›ášá½á…á á¾á™áŸ”
ko: 이 주문은 이미 취소되었습니다.
mn: Энэ захиалгыг аль хэдийн цуцалсан байна.
pl: To zlecenie zostało już anulowane.
pt: Esta ordem já foi cancelada.
si: මෙම ඇණවුම දැනටමත් අවලංගු කර ඇත.
sw: Oda hii tayari limefutwa.
th: คำสั่งซื้อนี้ได้ถูกยกเลิกไปแล้ว
tr: Bu emir zaten tamamlandı.
uz: Bu buyurtma allaqachon bekor qilingan.
zh_tw: 此訂單已取消。

source: This order has already been completed.
bn_bd: এই আদেশ ইতিমধ্যে সম্পন্ন হয়েছে।
de: Dieser Auftrag ist bereits abgeschlossen.
es: Este pedido ya fue completado.
fr: Cette commande a déjà été créé.
id: Order ini telah selesai.
it: L'ordine è già stato completato.
km: á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰á“áŸáŸ‡ááŸ’ášá¼áœá”á¶á“á”á‰áŸ’á…á”áŸ‹ášá½á…á á¾á™áŸ”
ko: 이 주문은 이미 완료되었습니다.
mn: Энэ захиалгыг аль хэдийн гүйцэтгэсэн байна.
pl: Zecenia został już zakończone.
pt: Este pedido já foi concluído.
si: මෙම ඇණවුම දැනටමත් සම්පූර්ණ කර ඇත.
sw: Oda hii tayari imekamilika.
th: คำสั่งซื้อนี้ได้เสร็จสมบูรณ์แล้ว
tr: Bu emir zaten tamamlandı.
uz: Bu buyurtma allaqachon bajarilgan.
zh_tw: 此訂單已完成。

source: This order has expired and cannot be changed.
bn_bd: এই আদেশের মেয়াদ শেষ হয়ে গেছে এবং পরিবর্তন করা যাবে না।
de: Dieser Auftrag ist abgelaufen und kann nicht mehr geändert werden.
es: Este pedido ha caducado y no se puede cambiar.
fr: Cette commande a expiré et ne peut pas être modifiée.
id: Order ini telah berakhir dan tidak dapat diubah.
it: L'ordine è scaduto e non può essere cambiato.
km: á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰á“áŸáŸ‡á”á¶á“á•á»áá€áŸ†áááŸ‹á á¾á™á˜á·á“á¢á¶á…á•áŸ’á›á¶áŸáŸ‹á”áŸ’áá¼ášá”á¶á“á‘áŸáŸ”
ko: 이 주문은 만료되었으며 변경될 수 없습니다.
mn: Энэ захиалгын хугацаа дууссан бөгөөд өөрчлөх боломжгүй байна.
pl: To zlecenie wygasło i nie można go zmienić.
pt: Esta ordem expirou e não pode ser alterada.
si: මෙම ඇණවුම කල් ඉකුත් වී ඇති අතර එය වෙනස් කළ නොහැක.
sw: Oda hii imeisha na haiwezi kubadilishwa.
th: รายการสั่งซื้อนี้หมดอายุแล้ว และไม่สามารถจะถูกเปลี่ยนแปลงได้
tr: Bu emrin süresi doldu ve değiştirilemez.
uz: Bu buyurtma muddati tugadi va uni o'zgartirish mumkin emas.
zh_tw: 此訂單已過期且無法修改。

source: This order is complete and can no longer be disputed.
bn_bd: এই আদেশ সম্পূর্ণ এবং আর বিতর্ক করা যাবে না।
de: Dieser Auftrag ist vollständig und kann nicht mehr bestritten werden.
es: Este pedido ya se ha completado y no se puede disputar.
fr: Cette commande est complète et ne peut plus être contestée.
id: Order ini telah berakhir dan tidak dapat lagi diperdebatkan.
it: L'ordine è stato completato e non può più essere contestato.
km: á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰á“áŸáŸ‡á”á¶á“á”á‰áŸ’á…á”áŸ‹á á¾á™ á˜á·á“á¢á¶á…á”áŸ’ášá€áŸ‚á€á”á¶á“á‘áŸ€áá‘áŸáŸ”
ko: 이 주문은 완료되었으며 더이상 이의제기 될 수 없습니다.
mn: Энэ захиалга дууссан бөгөөд үүнтэй маргах боломжгүй.
pl: To zlecenie zostało zakończone i nie można już zgłosić sporu w jego sprawie.
pt: Esta ordem está concluída e já não pode ser contestada.
si: මෙම ඇණවුම සම්පූර්ණ බැවින් තවදුරටත් මතභේද ඇති කළ නොහැක.
sw: Oda hii imekamilika na haiwezi kutenguliwa tena.
th: คำสั่งซื้อนี้เสร็จสิ้นสมบูรณ์และไม่สามารถถูกยกเป็นข้อโต้แย้งได้
tr: Bu emir tamamlandı ve artık itiraz edilemez.
uz: Bu buyurtma tugallandi va shikoyat qilib boʻlmaydi.
zh_tw: 此訂單已完成，因此無法提出投訴。

source: This order is under dispute.
bn_bd: এই আদেশ বিতর্কের মধ্যে আছে।
de: Dieser Auftrag ist umstritten.
es: Este pedido está en disputa.
fr: Cette commande est en litige.
id: Order ini sedang diperdebatkan.
it: Questo ordine è oggetto di contestazione.
km: á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰â€‹á“áŸáŸ‡â€‹á€áŸ†á–á»á„â€‹áŸáŸ’áá·áâ€‹á€áŸ’á“á»á„â€‹á‡á˜áŸ’á›áŸ„áŸ‡áŸ”
ko: 이 주문은 이의제기중에 있습니다.
mn: Энэ захиалга маргаантай байна.
pl: Trwa rozpatrywanie kwestii spornej dot. tego zlecenia.
pt: Este pedido está em disputa.
si: මෙම ඇණවුම මතභේදයට ලක්ව ඇත.
sw: Oda hii iko chini ya utenguzi.
th: คำสั่งซื้อนี้อยู่ระหว่างการยกเป็นข้อโต้แย้ง
tr: Bu emir tartışma konusudur.
uz: Bu buyurtma nizo ostida.
zh_tw: 此訂單有糾紛。

source: This payment method is in use by multiple ads and/or orders, and cannot be deleted or deactivated.
bn_bd: এই পেমেন্ট পদ্ধতিটি একাধিক বিজ্ঞাপন এবং/অথবা অর্ডার দ্বারা ব্যবহৃত এবং মুছে ফেলা বা নিষ্ক্রিয় করা যাবে না।
de: Diese Zahlungsmethode wird von mehreren Anzeigen und/oder Aufträgen verwendet und kann nicht gelöscht oder deaktiviert werden.
es: Este método de pago ha sido utilizado en varios anuncios y/o pedidos, y no se puede eliminar ni desactivar.
fr: Ce mode de paiement est utilisé par plusieurs annonces et/ou commandes, et ne peut être supprimé ou désactivé.
it: La modalità di pagamento è in uso per diversi ordini e/o annunci, e non può essere annullata o disattivata.
km: áœá·á’á¸á‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹á“áŸáŸ‡á€áŸ†á–á»á„ááŸ’ášá¼áœá”á¶á“á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹áŠáŸ„á™á€á¶ášá•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜ á“á·á„/á¬á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰á…áŸ’ášá¾á“ á á¾á™á˜á·á“á¢á¶á…á›á»á” á¬á”á·á‘áŠáŸ†áá¾ášá€á¶ášá”á¶á“á‘áŸáŸ”
ko: 이 지불 방식은 여러 광고 및/또는 주문에 의해 이용되고 있습니다 그리고 제거 또는 비활성화 될 수 없습니다.
mn: Энэ төлбөрийн хэрэгсэл нь хэд хэдэн зар ба/эсвэл захиалгад ашиглагддаг тул устгах эсвэл идэвхгүй болгох боломжгүй.
pl: Ta metoda płatności jest używana przez wiele ogłoszeń i/lub zamówień i nie może być usunięta lub dezaktywowana.
pt: Este método de pagamento está em uso em vários anúncios e/ou ordens, e não pode ser apagado ou desativado.
si: මෙම ගෙවීමේ ක්‍රමය බහුවිධ දැන්වීම් සහ/හෝ ඇණවුම් මඟින් යොදා ගැනෙන අතර, මකා දැමීමට හෝ නිෂ්ක්‍රීය කිරීමට නොහැක.
sw: Njia hii ya malipo inatumiwa na matangazo mengi na/au oda, na haziwezi kufutwa au kuzimwa.
th: วิธีการชำระเงินนี้กำลังถูกใช้โดยโฆษณา และ/หรือ คำสั่งซื้อหลายรายการ จึงไม่อาจจะถูกลบหรือปิดใช้งานได้
tr: Bu ödeme yöntemi birden fazla ilan ve/veya emir tarafından kullanılmaktadır ve silinemez veya devre dışı bırakılamaz.
uz: Bu toʻlov usuli bir nechta reklama va/yoki buyurtmalar tomonidan qoʻllaniladi va ularni oʻchirib boʻlmaydi yoki oʻchirib boʻlmaydi.
zh_tw: 此付款方法有多個廣告/訂單在使用，不可刪除或停用。

source: This payment method is in use by the following order(s): %1. Please wait until it completes.
bn_bd: এই পেমেন্ট পদ্ধতিটি নিম্নলিখিত আদেশ(গুলি) দ্বারা ব্যবহৃত হয়: %1৷ দয়া করে এটি সম্পূর্ণ না হওয়া পর্যন্ত অপেক্ষা করুন।
de: Diese Zahlungsmethode wird für folgende(n) Auftrag(e) verwendet: %1. Bitte warten Sie, bis der Vorgang abgeschlossen ist.
es: Este método de pago ha sido utilizado en los siguientes pedidos: %1. Espere hasta que se complete.
fr: Ce mode de paiement est utilisé par la ou les commandes suivantes : %1. Veuillez patienter jusqu'à ce qu'elle soit terminée.
it: La modalità di pagamento è in uso per il seguente ordine: %1. Attendi la fine dell'operazione.
km: áœá·á’á¸áŸá¶áŸáŸ’ááŸ’ášá‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹á“áŸáŸ‡á€áŸ†á–á»á„á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹áá¶á˜á›áŸ†áŠá¶á”áŸ‹áŠá¼á…áá¶á„á€áŸ’ášáŸ„á˜áŸ– %1áŸ” áŸá¼á˜ášá„áŸ‹á…á¶áŸ†ášá á¼ááŠá›áŸ‹áœá¶á”á‰áŸ’á…á”áŸ‹áŸ”
ko: 이 지불방식은 다음의 주문(들)에 의해 이용되고 있습니다: %1. 완료될 때까지 기다려 주시기 바랍니다.
mn: Энэ төлбөрийн хэрэгслийг дараах захиалга(ууд)-д ашиглаж байна: %1. Үүнийг дуусгах хүртэл хүлээнэ үү.
pl: Ta metoda płatności jest używana przez następujące zamówienia: %1. Poczekaj, aż się zakończy.
pt: Este método de pagamento está em uso pelo(s) seguinte(s) pedido(s): %1. Por favor, espere até que seja completado.
si: මෙම ගෙවීමේ ක්‍රමය පහත ඇණවුම් මඟින් යොදා ගැනේ: %1. කරුණාකර එය සම්පූර්ණ වන තෙක් රැඳී සිටින්න.
sw: Njia hii ya malipo inatumika kwa oda zifuatazo: %1. Tafadhali subiri hadi itakapokamilika.
th: วิธีการชำระเงินนี้ถูกใช้โดยคำสั่งซื้อต่อไปนี้: %1 โปรดรอจนกว่าจะเสร็จสิ้นสมบูรณ์
tr: Bu ödeme yöntemi aşağıdaki emir(ler) tarafından kullanılıyor: %1. Lütfen tamamlanana kadar bekleyin.
uz: Bu to'lov usuli quyidagi buyurtma(lar) da ishlatiladi: %1. Iltimos, u tugaguncha kuting.
zh_tw: 此付款方法正被以下訂單使用: %1。請等待訂單完成。

source: This platform is no longer supported.
pt: Esta plataforma já não é suportada.
uz: Bu platforma endi qo'llab-quvvatlanmaydi.

source: This reason doesn't apply to your case. Please choose another reason.
bn_bd: এই কারণটি আপনার ক্ষেত্রে প্রযোজ্য নয়। দয়া করে অন্য কারণ চয়ন করুন।
de: Dieser Grund trifft auf Ihren Fall nicht zu. Bitte wählen Sie einen anderen Grund.
es: Esta razón no se aplica a su caso. Elija otro motivo.
fr: Ce motif ne s'applique pas à votre cas. Veuillez choisir un autre motif.
id: Alasan ini tidak berlaku untuk kasus Anda. Silakan pilih alasan lain.
it: Questa motivazione non si applica al tuo caso: scegli un'altra motivazione.
km: á áŸáá»á•á›á“áŸáŸ‡á˜á·á“á¢á¶á…á¢á“á»áœááŸ’áá…áŸ†á–áŸ„áŸ‡á€ášáá¸ášá”áŸáŸ‹á¢áŸ’á“á€á‘áŸáŸ” áŸá¼á˜á‡áŸ’ášá¾áŸášá¾áŸá áŸáá»á•á›á•áŸ’áŸáŸá„á‘áŸ€ááŸ”
ko: 이 이유는 귀하의 상황에 적용되지 않습니다. 다른 이유를 선택해 주시기 바랍니다.
mn: Энэ шалтгаан танд хамаарахгүй тул өөрийг сонгоно уу.
pl: Ten powód nie odnosi się do Twojej sprawy. Wybierz inny powód.
pt: Essa razão não se aplica ao seu caso. Por favor, escolha outra razão.
si: මෙම හේතුව ඔබේ සිද්ධියට අදාළ නොවේ. කරුණාකර වෙනත් හේතුවක් තෝරන්න.
sw: Sababu hii haitumiki kwa kesi yako. Tafadhali chagua sababu nyingine.
th: เหตุผลนี้ไม่สามารถใช้ได้กับกรณีของคุณ โปรดเลือกเหตุผลอื่น
tr: Bu sebep sizin durumunuz için geçerli değil. Lütfen başka bir neden seçin.
uz: Bu sabab sizning holatingizga tegishli emas. Iltimos, boshqa sababni tanlang.
zh_tw: 此原因不適用於您的案例。請選擇別的原因。

source: This request must be made using a connection authorized by the Deriv account involved in the transfer.
bn_bd: এই অনুরোধটি স্থানান্তরের সাথে জড়িত Deriv অ্যাকাউন্ট দ্বারা অনুমোদিত একটি সংযোগ ব্যবহারে আবশ্যক।
de: Diese Anfrage muss über eine Verbindung erfolgen, die von dem an der Überweisung beteiligten Deriv-Konto autorisiert wurde.
es: Esta solicitud debe realizarse utilizando una conexión autorizada por la cuenta Deriv involucrada en la transferencia.
fr: Cette demande doit être effectuée à l'aide d'une connexion autorisée par le compte Deriv impliqué dans le transfert.
it: Per inoltrare la richiesta occorre una connessione compatibile con il conto Deriv usato per l'operazione.
km: áŸáŸ†áá¾á“áŸáŸ‡ááŸ’ášá¼áœááŸ‚á’áŸ’áœá¾á¡á¾á„áŠáŸ„á™á”áŸ’ášá¾á€á¶ášáá—áŸ’á‡á¶á”áŸ‹áŠáŸ‚á›ááŸ’ášá¼áœá”á¶á“á¢á“á»á‰áŸ’á‰á¶ááŠáŸ„á™á‚áá“á¸ Deriv áŠáŸ‚á›á–á¶á€áŸ‹á–áŸá“áŸ’á’á“á¹á„á€á¶ášá•áŸ’á‘áŸášá”áŸ’ášá¶á€áŸ‹áŸ”
ko: 이 요청은 반드시 해당 송금에 관련되어 있는 Deriv 계좌에 의해 인가된 연결을 이용하여 진행되어야 합니다.
mn: Энэ хүсэлтийг шилжүүлэгт оролцсон Deriv данстай холбогдсон эрх бүхий холболтоор дамжуулан хийх ёстой.
pl: Żądanie to należy złożyć przy użyciu połączenia autoryzowanego przez konto Deriv biorące udział w przelewie.
pt: Esta solicitação deve ser feita usando uma conexão autorizada pela conta Deriv envolvida na transferência.
si: මෙම ඉල්ලීම, හුවමාරුවට සම්බන්ධ Deriv ගිණුමෙන් අවසර දී ඇති සම්බන්ධතාවයක් භාවිතයෙන් සිදු කළ යුතුය.
sw: Ombi hili lazima lifanywe kwa kutumia uunganisho ulioidhinishwa na akaunti ya Deriv inayohusika katika uhamisho.
th: คำขอนี้ต้องทำโดยใช้การเชื่อมต่อที่ได้รับอนุญาตจากบัญชี Deriv ที่เกี่ยวข้องกับการโอน
tr: Bu istek, transfere dahil olan Deriv hesabının yetkilendirdiği bir bağlantı kullanılarak yapılmalıdır.
uz: Ushbu so'rov transferda ishtirok etgan Deriv hisobi tomonidan ruxsat etilgan ulanish yordamida amalga oshirilishi kerak.
zh_tw: 必須使用轉帳時 Deriv 帳戶授權的連接提出此請求。

source: This resource cannot be accessed by this account type.
bn_bd: এই রিসোর্স এই অ্যাকাউন্ট টাইপ দ্বারা অ্যাক্সেস করা যাবে না।
de: Auf diese Ressource kann von diesem Kontotyp nicht zugegriffen werden.
es: Este tipo de cuenta no puede acceder a este recurso.
fr: Cette ressource n'est pas accessible par ce type de compte.
it: Non è possibile accedere alla risorsa con questo tipo di conto.
km: á”áŸ’ášá—áŸá‘á‚áá“á¸á“áŸáŸ‡á˜á·á“á¢á¶á…á…á¼á›á”áŸ’ášá¾á’á“á’á¶á“á“áŸáŸ‡á”á¶á“á‘áŸáŸ”
ko: 이 리소스는 해당 계좌 종류에 의해 접근 될 수 없습니다.
mn: Энэ төрлийн дансаар энэ нөөцөд хандах боломжгүй.
pl: Nie można uzyskać dostępu do tego zasobu, korzystając z tego rodzaju konta.
pt: Este recurso não pode ser acedido por este tipo de conta.
si: මෙම ගිණුම් වර්ගය මඟින් මෙම උපකරණය වෙත ප්‍රවේශ විය නොහැක.
sw: Rasilimali hii haiwezi kupatikana na aina hii ya akaunti.
th: ชนิดบัญชีนี้ไม่สามารถเข้าถึงทรัพยากรนี้ได้
tr: Bu kaynağa bu hesap türü tarafından erişilemez.
uz: Bu resursga ushbu hisob turi orqali kirish mumkin emas.
zh_tw: 此帳戶類型無法存取此資源。

source: This service is currently unavailable. Please try again later.
bn_bd: এই পরিষেবা বর্তমানে অনুপলব্ধ। অনুগ্রহ করে একটু পরে আবার চেষ্টা করুন।
de: Dieser Dienst ist derzeit nicht verfügbar. Bitte versuchen Sie es später noch einmal.
es: Este servicio no está disponible actualmente. Por favor, inténtelo de nuevo más tarde.
fr: Ce service est actuellement indisponible. Veuillez réessayer plus tard.
it: Il servizio non è momentaneamente disponibile. Riprova più tardi.
km: áŸáŸáœá¶á€á˜áŸ’á˜á“áŸáŸ‡á˜á·á“á¢á¶á…á”áŸ’ášá¾á”á¶á“á‘áŸá“áŸ…á–áŸá›á“áŸáŸ‡áŸ” áŸá¼á˜â€‹á–áŸ’á™á¶á™á¶á˜â€‹á˜áŸ’áá„â€‹á‘áŸ€áâ€‹á“áŸ…â€‹á–áŸá›â€‹á€áŸ’ášáŸ„á™áŸ”
ko: 이 서비스는 현재 이용하실 수 없습니다. 나중에 다시 시도해 주시기 바랍니다.
mn: Одоогоор энэ үйлчилгээг авах боломжгүй байна. Дараа дахин оролдоно уу.
pl: Ta usługa jest obecnie niedostępny. Prosimy spróbować później.
pt: Este serviço não está disponível de momento. Por favor, tente novamente mais tarde.
si: මෙම සේවාව දැනට ලබා ගත නොහැක. කරුණාකර පසුව නැවත උත්සාහ කරන්න.
sw: Huduma hii haipatikani kwa sasa. Tafadhali jaribu tena baadaye.
th: บริการนี้ไม่พร้อมใช้งานในขณะนี้ โปรดลองอีกครั้งในภายหลัง
tr: Bu hizmet şu anda kullanılamıyor. Lütfen daha sonra tekrar deneyiniz.
uz: Bu xizmat hozirda mavjud emas. Iltimos, keyinroq qayta urinib ko'ring.
zh_tw: 此服务目前無法使用。請稍後重試。

source: This service is not available for payment agents.
bn_bd: এই পরিষেবা পেমেন্ট এজেন্টদের জন্য উপলব্ধ নয়।
de: Dieser Dienst ist für Zahlungsagenten nicht verfügbar.
es: Este servicio no está disponible para agentes de pagos.
fr: Ce service n'est pas disponible pour les agents de paiement.
it: Questo servizio non è disponibile per gli agenti di pagamento.
km: áŸáŸáœá¶á€á˜áŸ’á˜á“áŸáŸ‡á˜á·á“á˜á¶á“áŸá˜áŸ’ášá¶á”áŸ‹á—áŸ’á“á¶á€áŸ‹á„á¶ášá‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹á‘áŸáŸ”
ko: 이 서비스는 지불 에이전트에 대해서는 이용하실 수 없습니다.
mn: Энэ үйлчилгээг төлбөрийн агентууд ашиглах боломжгүй.
pl: Ta usługa nie jest dostępna dla pośredników płatności.
pt: Este serviço não está disponível para agentes de pagamento.
si: ගෙවීම් නියෝජිතයින් සඳහා මෙම සේවාව ලබා ගත නොහැක.
sw: Huduma hii haipatikani kwa mawakala wa malipo.
th: บริการนี้ไม่สามารถใช้ได้กับตัวแทนชำระเงิน
tr: Bu hizmet ödeme aracıları tarafından kullanılamaz.
uz: Bu xizmat to'lov agentlari uchun mavjud emas.
zh_tw: 支付代理不可用此服務。

# Customer.io email: KYC Verified POA & Unverified POI
source: This step is essential to provide you with a seamless trading experience
bn_bd: আপনাকে একটি বিরামবিহীন ট্রেডিং অভিজ্ঞতা প্রদান করার জন্য এই পদক্ষেপটি অপরিহার্য
fr: Cette étape est fondamentale pour vous assurer une expérience de trading continue
km: á‡áŸ†á á¶á“á“áŸáŸ‡á‚áºá…á¶áŸ†á”á¶á…áŸ‹áŠá¾á˜áŸ’á”á¸á•áŸ’áá›áŸ‹á±áŸ’á™á¢áŸ’á“á€á“á¼áœá”á‘á–á·áŸáŸ„á’á“áŸá“áŸƒá€á¶ášá‡á½á‰áŠá¼ášáŠáŸ‚á›á‚áŸ’á˜á¶á“á…á“áŸ’á›áŸ„áŸ‡
mn: Энэ алхам нь танд үл үзэгдэх арилжааны туршлага өгөхөд зайлшгүй шаардлагатай
pt: Este passo é fundamental para podermos oferecer uma excelente experiência de negociação
si: ඔබට බාධාවකින් තොර ගනුදෙනු අත්දැකීමක් ලබා දීමට මෙම පියවර අත්‍යවශ්‍ය වේ
sw: Hatua hii ni muhimu ili kukupatia uzoefu wa biashara usio na matatizo
uz: Ushbu qadam sizga uzluksiz savdo tajribasini taqdim etish uchun juda muhimdir
zh_tw: 此步驟對於提供無縫交易體驗至關重要

source: This symbol is not available.
bn_bd: এই প্রতীক পাওয়া যায় না।
de: Dieses Symbol ist nicht verfügbar.
es: Este símbolo no está disponible.
fr: Ce symbole n'est pas disponible.
id: Simbol ini tidak tersedia.
it: Questo simbolo non è disponibile.
km: á“á·á˜á·ááŸ’ááŸá‰áŸ’á‰á¶á“áŸáŸ‡á˜á·á“á˜á¶á“á‘áŸáŸ”
ko: 이 기호는 이용하실 수 없습니다.
mn: Энэ тэмдэг байхгүй байна.
pl: Ten symbol jest niedostępny.
pt: Este símbolo não está disponível.
si: මෙම සංකේතය නොපවතී.
sw: Ishara hii haipatikani.
th: สัญลักษณ์นี้ไม่สามารถใช้งานได้
tr: Bu sembol mevcut değil.
uz: Ushbu belgi mavjud emas.
zh_tw: 此符號不可使用。
