Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: The verification status is not available, provider says: Provider Unavailable.
bn_bd: যাচাইকরণের স্থিতি উপলব্ধ নেই, প্রদানকারী মতে: প্রদানকারী অনুপলব্ধ।
de: Der Verifizierungsstatus ist nicht verfügbar, sagt der Anbieter: Anbieter nicht verfügbar.
es: El estado de verificación no está disponible, el proveedor dice: Proveedor no disponible.
fr: Le statut de vérification n'est pas disponible, message du prestataire : Prestataire indisponible.
it: Lo stato della verifica non è disponibile. Il fornitore comunica: fornitore non disponibile.
km: áŸáŸ’áá¶á“á—á¶á–á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á˜á·á“á˜á¶á“á‘áŸ á¢áŸ’á“á€á•áŸ’áá›áŸ‹áŸáŸáœá¶á“á·á™á¶á™áá¶áŸ– á˜á·á“á˜á¶á“á¢áŸ’á“á€á•áŸ’áá›áŸ‹áŸáŸáœá¶á‘áŸáŸ”
ko: 해당 인증 상태는 확인할 수 없습니다, 제공자가 이렇게 표시합니다: 발급자 확인 불가.
mn: Баталгаажуулах статус харах боломжгүй байна; Үйлчилгээ үзүүлэх боломжгүй байна.
pl: Status weryfikacji jest niedostępny, dostawca przekazał informację: Dostawca niedostępny.
pt: O status de verificação não está disponível, o provedor diz: Provedor indisponível.
si: සත්‍යාපන තත්ත්වය ලබා ගත නොහැක, සපයන්නා පවසන ආකාරයට: සපයන්නා නොමැත.
sw: Hali ya uthibitishaji haipatikani, mtoa huduma anasema: Mtoa huduma Hapatikani.
th: สถานะการตรวจสอบยืนยันไม่พร้อมใช้งาน ผู้ให้บริการแจ้งว่า: ไม่มีผู้ให้บริการ
tr: Doğrulama durumu mevcut değil, sağlayıcı diyor: Sağlayıcı Kullanılamıyor.
uz: Tasdiqlash holati mavjud emas, provayder xabari: Provayder mavjud emas.
zh_tw: 驗證狀態不可用，提供商說：提供商不可用。

source: The verification status is not available, provider says: Timeout.
bn_bd: যাচাইকরণের স্থিতি উপলব্ধ নেই, প্রদানকারী বলেছেন: সময় শেষ।
de: Der Verifizierungsstatus ist nicht verfügbar, sagt der Provider: Zeitüberschreitung.
es: El estado de verificación no está disponible, el proveedor dice: Tiempo muerto.
fr: Le statut de vérification n'est pas disponible, message du prestataire : Délai expiré.
it: Lo stato della verifica non è disponibile. Il fornitore comunica: tempo scaduto.
km: áŸáŸ’áá¶á“á—á¶á–á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á˜á·á“á˜á¶á“á‘áŸ á¢áŸ’á“á€á•áŸ’áá›áŸ‹áŸáŸáœá¶á“á·á™á¶á™áá¶áŸ– á¢áŸáŸ‹á–áŸá›á á¾á™áŸ”
ko: 해당 인증 상태는 확인할 수 없습니다, 제공자가 이렇게 표시합니다: 시간이 만료되었습니다 (Timeout).
mn: Баталгаажуулах статус харах боломжгүй байна; Цаг дууссан.
pl: Status weryfikacji nie jest dostępny, dostawca przekazał informację: Przekroczenie limitu czasu.
pt: O status de verificação não está disponível, o provedor diz: Tempo esgotado.
si: සත්‍යාපන තත්ත්වය ලබා ගත නොහැක, සපයන්නා පවසන ආකාරයට: කාලය අවසානයි.
sw: Hali ya uthibitishaji haipatikani, mtoa huduma anasema: Muda umekwisha.
th: สถานะการตรวจสอบยืนยันไม่พร้อมใช้งาน ผู้ให้บริการแจ้งว่า: หมดเวลาเชื่อมต่อ
tr: Doğrulama durumu mevcut değil, sağlayıcı diyor ki: Zaman aşımı.
uz: Tasdiqlash holati mavjud emas, provayder xabari: Timeout.
zh_tw: 驗證狀態不可用，提供商說：逾時。

source: The verification status is not available, provider says: Undesired HTTP code.
bn_bd: যাচাইকরণের স্থিতি উপলব্ধ নেই, প্রদানকারী বলেছেন: অনাকাঙ্ক্ষিত HTTP কোড।
de: Der Verifizierungsstatus ist nicht verfügbar, Anbieter sagt: N/A.
es: El estado de verificación no está disponible, el proveedor dice: Código de respuesta HTTP no esperado.
fr: Le statut de vérification n'est pas disponible, message du prestataire : Code HTTP indésirable.
it: Lo stato della verifica non è disponibile. Il fornitore comunica: codice HTTP non desiderato.
km: á˜á·á“á˜á¶á“áŸáŸ’áá¶á“á—á¶á–á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á‘áŸ á¢áŸ’á“á€á•áŸ’áá›áŸ‹áŸáŸáœá¶á“á·á™á¶á™áá¶áŸ– á˜á¶á“á›áŸáá€á¼áŠ HTTP áŠáŸ‚á›á˜á·á“á…á„áŸ‹á”á¶á“áŸ”áŸ”
ko: 해당 인증 상태는 확인할 수 없습니다, 제공자가 이렇게 표시합니다: 원하지 않는 HTTP 코드 (Undesired HTTP code).
mn: Баталгаажуулах статус харах боломжгүй байна; HTTP код алдаатай.
pl: Status weryfikacji nie jest dostępny, dostawca przekazał informację: Niechciany kod HTTP.
pt: O status de verificação não está disponível, o provedor diz: Código HTTP indesejado.
si: සත්‍යාපන තත්ත්වය ලබා ගත නොහැක, සපයන්නා පවසන ආකාරයට: අනවශ්‍ය HTTP කේතයකි.
sw: Hali ya uthibitishaji haipatikani, mtoa huduma anasema: Nambari ya HTTP isiyohitajika.
th: สถานะการตรวจสอบยืนยันไม่พร้อมใช้งาน ผู้ให้บริการแจ้งว่า: มีโค้ด HTTP code ไม่พึงประสงค์
tr: Doğrulama durumu mevcut değil, sağlayıcı diyor ki: İstenmeyen HTTP kodu.
uz: Tasdiqlash holati mavjud emas, provayder xabari: Keraksiz HTTP kodi.
zh_tw: 驗證狀態不可用，提供商說：不需要的 HTTP 代碼。

source: The verification status is not available, provider says: Unexpected Error.
bn_bd: যাচাইকরণের স্থিতি উপলব্ধ নেই, প্রদানকারী বলেছেন: অপ্রত্যাশিত ত্রুটি৷
de: Der Verifizierungsstatus ist nicht verfügbar, sagt der Anbieter: Unerwarteter Fehler.
es: El estado de verificación no está disponible, el proveedor dice: Error no esperado.
fr: Le statut de vérification n'est pas disponible, message du prestataire : Erreur inattendue.
it: Lo stato della verifica non è disponibile. Il fornitore comunica: errore inaspettato.
km: á˜á·á“á˜á¶á“áŸáŸ’áá¶á“á—á¶á–á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á‘áŸ á¢áŸ’á“á€á•áŸ’áá›áŸ‹áŸáŸáœá¶á“á·á™á¶á™áá¶áŸ– á˜á¶á“á€áŸ†á á»áŸáŠáŸ‚á›á˜á·á“á”á¶á“ášáŸ†á–á¹á„á‘á»á€áŸ”
ko: 해당 인증 상태는 확인할 수 없습니다, 제공자가 이렇게 표시합니다: 예상하지 못한 요류 (Unexpected Error).
mn: Баталгаажуулах статус харах боломжгүй байна; Алдаа гарсан.
pl: Status weryfikacji nie jest dostępny, dostawca przekazał informację: Nieoczekiwany błąd.
pt: O status de verificação não está disponível, o provedor diz: Erro inesperado.
si: සත්‍යාපන තත්ත්වය ලබා ගත නොහැක, සපයන්නා පවසන ආකාරයට: අනපේක්ෂිත දෝෂයකි.
sw: Hali ya uthibitishaji haipatikani, mtoa huduma anasema: Hitilafu isiyotarajiwa.
th: สถานะการตรวจสอบยืนยันไม่พร้อมใช้งาน ผู้ให้บริการแจ้งว่า: มีข้อผิดพลาดที่ไม่คาดคิด
tr: Doğrulama durumu kullanılamıyor, sağlayıcı diyor ki: Beklenmeyen Hata.
uz: Tasdiqlash holati mavjud emas, provayder xabari: Kutilmagan xato.
zh_tw: 驗證狀態不可用，提供商說：意外錯誤。

source: The verification status was empty, rejected for lack of information.
bn_bd: যাচাইকরণের অবস্থা শুন্য ছিল, তথ্যের অভাবে প্রত্যাখ্যান করা হয়েছে।
de: Der Verifizierungsstatus war leer und wurde wegen fehlender Informationen abgelehnt.
es: El estado de verificación estaba vacío, rechazado por falta de información.
fr: Le statut de vérification était vacant, rejeté pour manque d'informations.
it: Lo stato della verifica non è stato indicato, rifiutato per mancanza d'informazioni.
km: áŸáŸ’áá¶á“á—á¶á–á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á‚áºá‘á‘áŸ á–áŸ’ášáŸ„áŸ‡â€‹áœá¶â€‹ááŸ’ášá¼áœâ€‹á”á¶á“â€‹á…áŸ’ášá¶á“á…áŸ„á›â€‹áŠáŸ„á™áŸá¶ášâ€‹ááŸ’áœáŸ‡â€‹á–áŸááŸŒá˜á¶á“áŸ”
ko: 해당 인증 상태가 비어있으며, 정보의 부족으로 인해 거절되었습니다.
mn: Баталгаажуулалтын статус хоосон байсан бөгөөд мэдээлэл хангалтгүй байсан тул татгалзсан.
pl: Status weryfikacji był niedostępny, odrzucony z powodu braku informacji.
pt: O status de verificação estava vazio, rejeitado por falta de informação.
si: සත්‍යාපන තත්ත්වය හිස් විය, තොරතුරු නොමැති නිසා ප්‍රතික්ෂේප විය.
sw: Hali ya uthibitishaji ilikuwa tupu, ilikataliwa kwa ukosefu wa taarifa.
th: สถานะการตรวจสอบยืนยันนั้นว่างเปล่า เพราะถูกปฏิเสธเนื่องจากไม่มีข้อมูล
tr: Doğrulama durumu boş, bilgi eksikliği nedeniyle reddedildi.
uz: Tasdiqlash holati bo'sh edi, ma'lumot yo'qligi sababli rad etildi.
zh_tw: 驗證狀態為空白，因無資料被拒。

source: The volatility indices simulate various real market situations and provide an ideal platform for getting used to trading and testing strategies under various market conditions.
bn_bd: অস্থিরতা সূচকগুলি বিভিন্ন বাস্তব বাজার পরিস্থিতির অনুকরণ করে এবং বিভিন্ন বাজারের পরিস্থিতিতে ট্রেডিং এবং পরীক্ষা কৌশলগুলিতে অভ্যস্ত হওয়ার জন্য একটি আদর্শ প্ল্যাটফর্ম প্রদান করে।
de: Die Volatilität Indexe simulieren verschiedene Echt-Markt Situationen und bieten eine ideale Plattform um sich an das Handeln und das Testen von Strategien unter verschiedenen Marktbedingungen zu gewöhnen.
es: Los índices de volatilidad simulan varias situaciones reales del mercado y proporcionan una plataforma ideal para acostumbrarse al comercio y probar estrategias en varias condiciones del mercado.
fr: Les indices Volatility simulent différentes situations de marché réelles et constituent un tremplin idéal pour s'entraîner au trading et tester des stratégies dans différentes conditions de marché.
id: Indeks volatilitas mensimulasikan berbagai situasi pasar riil dan menyediakan platform yang ideal untuk digunakan bertrading dan mencoba strategi pada berbagai kondisi pasar.
it: Gli indici di volatilità simulano varie situazioni dei mercati reali e forniscono una piattaforma ideale per abituarsi al trading e testare le strategie in varie condizioni di mercato.
ja: ボラリティ指数は、様々なリアル市場の状況をシミュレートし、取引や戦略に慣れるための理想的なプラットフォームです。
km: áŸá“áŸ’á‘áŸáŸ’áŸá“áŸ Volatility á•áŸ’áŸáŸá„áŸ—á€áŸ’á›áŸ‚á„á’áŸ’áœá¾á¬á…á˜áŸ’á›á„áŸáŸ’áá¶á“á—á¶á–á‘á¸á•áŸ’áŸá¶ášá‡á¶á€áŸ‹áŸáŸ’ááŸ‚á„á•áŸ’áŸáŸá„áŸ— á“á·á„á•áŸ’áá›áŸ‹á‡á¶áœáŸá‘á·á€á¶áŠáŸá›áŸ’á¢áŸá˜áŸ’ášá¶á”áŸ‹á”áŸ’ášá¾á€áŸ’á“á»á„á€á¶ášá‡á½á‰áŠá¼áš á“á·á„áŸá¶á€á›áŸ’á”á„á™á»á‘áŸ’á’áŸá¶áŸáŸ’ášáŸ’áá“áŸ…á€áŸ’ášáŸ„á˜á›á€áŸ’ááááŸ’áŒá‘á¸á•áŸ’áŸá¶ášá•áŸ’áŸáŸá„áŸ—áŸ”
ko: 변동성 지수는 다양한 실제 시장 상태를 모방하며 다양한 시장 조건 아래 전략을 시험하고 트레이딩에 적응하는데에 이상적인 플랫폼을 제공합니다.
mn: Тогтмол байдлын индексүүд (volatility indices) нь зах зээлийн янз бүрийн бодит нөхцөл байдлыг дуурайж, зах зээлийн янз бүрийн нөхцөлд арилжаа хийх, турших стратеги туршиж үзэх хамгийн тохиромжтой платформ болдог.
pl: Wskaźniki zmienności symulują różne sytuacje rynkowe i zapewniają doskonałe warunki do przećwiczenia strategii handlowych w różnych warunkach rynkowych.
pt: Os índices de "volatility" simulam situações de mercados reais e fornecem uma plataforma ideal para se habituar à negociação e testar estratégias em várias condições de mercado.
si: අස්ථායීතා දර්ශක විවිධ සැබෑ වෙළඳපල තත්ත්ව අනුකරණය කරන අතර විවිධ වෙළඳපල තත්ත්ව යටතේ ගනුදෙනු කිරීමට සහ උපාය මාර්ග පරීක්ෂා කිරීමට භාවිත කිරීම සඳහා කදිම වේදිකාවක් සපයයි.
sw: Indeksi tete huiga hali mbalimbali halisi za soko na hutoa jukwaa bora la kuzoea mikakati ya biashara na kupima katika hali mbalimbali za soko.
th: ดัชนีความผันผวนจำลองสถานการณ์ตลาดจริงที่หลากหลายและมีแพลตฟอร์มในอุดมคติให้ได้ใช้สำหรับการซื้อขายและการทดสอบกลยุทธ์ต่างๆ ภายใต้เงื่อนไขทางตลาดที่หลากหลาย
tr: Oynaklık endeksleri, çeşitli gerçek market durumlarını simüle eder ve çeşitli market koşullarında ticaret ve test stratejilerine alışmak için ideal bir platform sağlar.
uz: Volatility indekslari real hayotdagi turli xil bozor holatlarini taqlid qiladi va turli bozor sharoitlarida savdo qilishni o'rganish va strategiyalarni sinab ko'rish uchun ideal platformani taqdim etadi.
vi: Các chỉ số biến động mô phỏng các tình huống đa dạng của thị trường thực và cung cấp một sàn giao dịch lý tưởng để làm quen với các giao dịch và thử nghiệm các chiến lược tương ứng với các điều kiện khác khau của thị trường.
zh_tw: Volatility指數類比各種真實的市場情況，並根據不同的市場情況提供理想的平台交易實踐和測試策略。

# Customer.io email: svg_all_transactional_payout_rejected
source: There are insufficient funds in your Deriv account to cover this transaction.
bn_bd: এই লেনদেনটি কভার করার জন্য আপনারDeriv account এ পর্যাপ্ত তহবিল নেই।
de: Das Guthaben auf Ihrem Deriv-Konto reicht nicht aus, um diese Transaktion zu decken.
es: No hay fondos suficientes en su cuenta Deriv para cubrir esta transacción.
fr: Le solde de votre compte Deriv est insuffisant pour effectuer cette transaction.
it: Non sono presenti sufficienti fondi sul conto Deriv per coprire questa operazione.
km: á‘á¹á€á”áŸ’ášá¶á€áŸ‹á“áŸ…á€áŸ’á“á»á„á‚áá“á¸ Deriv ášá”áŸáŸ‹á¢áŸ’á“á€á˜á·á“á‚áŸ’ášá”áŸ‹á‚áŸ’ášá¶á“áŸ‹áŠá¾á˜áŸ’á”á¸á’áŸ’áœá¾á”áŸ’ášáá·á”ááŸ’áá·á€á¶ášá“áŸáŸ‡á‘áŸáŸ”
ko: 귀하의 Deriv 계정에해당 거래를 처리하기 위한 충분한 금액이 없습니다.
mn: Энэ гүйлгээг хийхэд таны Deriv дансан дахь мөнгө хангалтгүй байна.
pl: Na koncie Deriv nie ma wystarczających środków na pokrycie tej transakcji.
pt: Saldo insuficiente na conta Deriv para completar esta transação.
si: මෙම ගනුදෙනුව ආවරණය කිරීමට ඔබේ Deriv ගිණුමේ ප්‍රමාණවත් අරමුදල් නොමැත.
sw: Hakuna fedha za kutosha katika akaunti yako ya Deriv kufanikisha muamala huu.
th: เงินในบัญชี Deriv ของคุณนั้นไม่เพียงพอที่จะทำธุรกรรมนี้
tr: Deriv hesabınızda bu işlemi karşılamak için yeterli para yok.
uz: Deriv hisobingizda ushbu tranzaksiyani qoplash uchun mablag` yetarli emas.
zh_tw: Deriv 帳戶資金不足以支付此交易。

source: There are no items during this period
bn_bd: এই সময়ের মধ্যে কোন আইটেম নেই
de: Während dieses Zeitraums gibt es keine Posten
es: No existen elementos en este período
fr: Il n'y a pas d'éléments pour cette période
id: Tidak terdapat transaksi selama periode ini
it: Durante questo periodo non ci sono voci
ja: この期間でのデータは存在しません
km: á˜á·á“á˜á¶á“á’á¶áá»á•áŸ’áŸáŸá„áŸ—á€áŸ’á“á»á„á¢áŸ†á¡á»á„á–áŸá›á“áŸáŸ‡á‘áŸáŸ”
ko: 이 기간동안에는 아이템이 없습니다
mn: Энэ хугацаанд мэдээлэл байхгүй байна
pl: Nie ma żadnych elementów dla tego okresu
pt: Não há itens durante este período
si: මෙම කාල සීමාව තුළ අයිතම කිසිවක් නොමැත
sw: Hakuna vitu katika kipindi hiki
th: ไม่มีรายการในช่วงเวลาดังกล่าว
tr: Bu dönem boyunca hiçbir öğe yok
uz: Ushbu davr mobaynida hech qanday ob'ekt yo'q
vi: Không có hạng mục nào trong suốt thời gian này
zh_tw: 此期間內無項目

source: There are no items here.
bn_bd: এখানে কোন আইটেম নেই।
de: Hier gibt es keine Artikel.
es: No hay elementos aquí.
fr: Il n'y a pas d'éléments ici.
id: Tidak ditemukan item di sini.
it: Non ci sono voci qui.
km: á˜á·á“á˜á¶á“á’á¶áá»á•áŸ’áŸáŸá„áŸ—á“áŸ…á‘á¸á“áŸáŸ‡á‘áŸáŸ”
ko: 여기에는 아이템이 없습니다.
mn: Энд ямар ч мэдээлэл байхгүй байна.
pl: Tutaj nie ma żadnych elementów.
pt: Não há itens aqui.
si: මෙහි අයිතම කිසිවක් නොමැත.
sw: Hakuna vitu hapa.
th: ไม่มีรายการที่นี่
tr: Burada hiçbir öğe yok.
uz: Bu yerda hech qanday element yo‘q.
zh_tw: 此處無項目。

source: There is no open contract for the client!
bn_bd: ক্লায়েন্টের জন্য কোন মুক্ত চুক্তি নেই!
de: Es gibt keinen offenen Vertrag für den Kunden!
es: ¡No hay contrato abierto para el cliente!
fr: Il n'y a pas de contrat ouvert pour le client !
id: Tidak tersedia kontrak berjalan untuk klien!
it: Nessun contratto aperto per il cliente!
km: á˜á·á“á˜á¶á“á€á·á…áŸ’á…áŸá“áŸ’á™á¶áŠáŸ‚á›á”á¾á€áŸá˜áŸ’ášá¶á”áŸ‹á¢áá·áá·á‡á“á‘áŸ!
ko: 해당 고객분을 위한 개설되어 있는 계약이 없습니다!
mn: Үйлчлүүлэгчид нээлттэй гэрээ байхгүй байна!
pl: Ten klient nie ma żadnych otwartych kontraktów!
pt: Não há contrato em aberto com este cliente!
si: ගනුදෙනුකරු සඳහා විවෘත ගිවිසුමක් නොමැත!
sw: Hakuna mkataba wazi kwa mteja!
th: ไม่มีสัญญาเปิดสำหรับลูกค้ารายนี้!
tr: Müşteri için açık bir sözleşme yoktur!
uz: Mijoz uchun ochiq shartnoma yo'q!
zh_tw: 客戶沒有未結合約！

source: There is no sold contract during this period!
bn_bd: এই সময়ের মধ্যে কোন বিক্রির চুক্তি নেই!
de: In diesem Zeitraum gibt es keinen Kaufvertrag!
es: ¡No hay contrato vendido durante este período!
fr: Il n'y a pas de contrat vendu pendant cette période !
id: Tidak ada kontrak terjual selama periode ini!
it: Nessun contatto venduto per il periodo selezionato!
km: á˜á·á“á˜á¶á“á€á·á…áŸ’á…áŸá“áŸ’á™á¶á›á€áŸ‹á“áŸ…á¢áŸ†á¡á»á„á–áŸá›á“áŸáŸ‡á‘áŸ!
ko: 이 기간동안에는 판매된 계약이 없습니다!
mn: Энэ хугацаанд худалдсан гэрээ байхгүй байна!
pl: W tym okresie nie zostały sprzedane żadne kontrakty!
pt: Não houve nenhum contrato vendido durante este período!
si: මෙම කාල සීමාව තුළ විකුණූ ගිවිසුමක් නොමැත!
sw: Hakuna mkataba uliouzwa katika kipindi hiki!
th: ไม่มีสัญญาที่ถูกขายในช่วงเวลาดังกล่าว!
tr: Bu dönemde satılan bir sözleşme yoktur!
uz: Mijoz uchun ochiq shartnoma yo'q!
zh_tw: 此期間內沒有售出合約！

# Customer.io email: dummy_svg_all_transactional_crypto_withdrawal_rejected
source: There seems to be an unexpected issue with your withdrawal.
pt: Houve um problema inesperado com o seu levantamento.
uz: Pulni yechib olishda kutilmagan muammo yuzaga kelganga o`xshaydi.

source: There was a market data disruption during the contract period. For real-money accounts we will attempt to correct this and settle the contract properly, otherwise the contract will be cancelled and refunded. Virtual-money contracts will be cancelled and refunded.
bn_bd: চুক্তির মেয়াদে বাজারের তথ্য বিঘ্নিত হয়েছিল। রিয়েল-মানি অ্যাকাউন্টের জন্য আমরা এটি সংশোধন করার চেষ্টা করব এবং চুক্তিটি সঠিকভাবে নিষ্পত্তি করব, অন্যথায় চুক্তিটি বাতিল করা হবে এবং ফেরত দেওয়া হবে। ভার্চুয়াল-মানি চুক্তি বাতিল করা হবে এবং ফেরত দেওয়া হবে।
de: Während der Kontraktlaufzeit ist eine Datenunterbrechung für die Kurse aufgetreten. Im Fall von Echtgeldkonten werden wir versuchen, das Problem zu beheben und den Vertrag ordnungsgemäß abzurechnen. Ansonsten wird der Vertrag storniert und erstattet. Verträge mit virtuellem Geld werden storniert und erstattet.
es: Se ha producido una interrupción de datos del mercado durante el período del contrato. Para transacciones de la cuenta de dinero real vamos a tratar de corregir esto y liquidar el contrato correctamente; si no fuera posible, cancelaremos el contrato y le devolveremos su precio de compra. Para las cuentas de dinero virtual, cancelaremos el contrato y le devolveremos su precio de compra.
fr: Une interruption du flux des données de marché est survenue pendant la période du contrat. Pour les comptes réels, nous tenterons d'y remédier et de procéder correctement au règlement de votre contrat. Si ce n'est pas possible, le contrat sera annulé et remboursé. Les contrats virtuels seront annulés et remboursés.
id: Terdapat gangguan data pada periode kontrak berikut. Bagi akun uang riil, kami akan melakukan perbaikan dan akan menyelesaikan kontrak berdasarkan hasil yang sesuai. Untuk akun virtual akan kami batalkan dan melakukan pengembalian harga kontrak.
it: Si era verificata un'interruzione dei dati di mercato durante il periodo del contratto. Per gli conto reali cercheremo di sistemare e risolvere questo problema in maniera adeguata, altrimenti il contratto verrà annullato e rimborsato. I contratti virtuali verranno eliminati e rimborsati.
ja: トレード期間中に市場価格データに不具合が発生しました。リアルマネー口座のお客さまのトレードに関しては個別にトレードを調査し、トレードを適切に処理しキャンセル、及び返金いたしします。デモ口座でのトレードはキャンセル、及び返金いたします。
km: á˜á¶á“á€á¶ášášáŸ†áá¶á“á‘á·á“áŸ’á“á“áŸá™á‘á¸á•áŸ’áŸá¶ášá€áŸ’á“á»á„á¢áŸ†á¡á»á„á–áŸá›á€á·á…áŸ’á…áŸá“áŸ’á™á¶áŸ” áŸá˜áŸ’ášá¶á”áŸ‹á‚áá“á¸á›á»á™á–á·á á™á¾á„á“á¹á„á–áŸ’á™á¶á™á¶á˜á€áŸ‚áá˜áŸ’ášá¼áœáœá¶ á“á·á„áŠáŸ„áŸ‡áŸáŸ’ášá¶á™á€á·á…áŸ’á…áŸá“áŸ’á™á¶á±áŸ’á™á”á¶á“ááŸ’ášá¹á˜ááŸ’ášá¼áœ á”á¾á˜á·á“áŠá¼á…áŸ’á“áŸáŸ‡á‘áŸá€á·á…áŸ’á…áŸá“áŸ’á™á¶á“á¹á„ááŸ’ášá¼áœá”á¶á“á›á»á”á…áŸ„á› á“á·á„áŸá„á”áŸ’ášá¶á€áŸ‹áœá·á‰áŸ” áŸá˜áŸ’ášá¶á”áŸ‹á€á·á…áŸ’á…áŸá“áŸ’á™á¶á”áŸ’ášá¶á€áŸ‹á“á·á˜áŸ’á˜á·áá“á¹á„ááŸ’ášá¼áœá”á¶á“á›á»á”á…áŸ„á› á“á·á„áŸá„á”áŸ’ášá¶á€áŸ‹áœá·á‰áŸ”
ko: 해당 계약 기간동안에 시장 데이터 혼란이 있었습니다. 실제 자금 계좌들에 대해 저희는 계약을 제대로 정리하며 해당 문제를 바로 잡기 위해 시도할 것이며, 그렇지 않다면 해당 계약은 취소되며 환불될 것입니다. 가상 자금 계약들은 취소 및 환불될 것입니다.
mn: Гэрээний хугацаанд маркетийн өгөгдлийн тасалдал гарсан. Бид бодит мөнгөний дансыг засаж, гэрээг зохих ёсоор нь шийдвэрлэхээр ажиллах болно. Өөрөөр хэлбэл, гэрээг цуцалж, буцаан олголт олгоно. Виртуал мөнгөний гэрээг цуцалж, буцаан олголт олгоно.
pl: W okresie obowiązywania umowy nastąpiło zakłócenie danych rynkowych. W przypadku konta z prawdziwymi pieniędzmi spróbujemy skorygować zakłócenie i rozliczyć kontrakt poprawnie, w przeciwnym razie kontrakt zostanie anulowany, a koszty zwrócone. Kontrakty z wirtualnymi pieniędzmi będą anulowane, a koszty zwrócone.
pt: Ocorreu uma interrupção nos dados de mercado durante o período do contrato. Para contas em dinheiro real, tentaremos corrigir a situação e liquidar o contrato corretamente; caso contrário, o contrato será cancelado e reembolsado. Contratos em dinheiro virtual serão cancelados e reembolsados.
si: ගිවිසුම් කාලය තුළ වෙළඳපල දත්ත කඩාකප්පල් වීමක් සිදු විය. සැබෑ මුදල් ගිණුම් සඳහා අපි මෙය නිවැරදි කර ගිවිසුම නිසි ලෙස පියවීමට උත්සාහ කරන්නෙමු, එසේ නොමැති නම් ගිවිසුම අවලංගු කර ආපසු ගෙවනු ලැබේ. අතථ්‍ය-මුදල් ගිවිසුම් අවලංගු කර ආපසු ගෙවනු ලැබේ.
sw: Kulikuwa na usumbufu wa data ya soko wakati wa mkataba. Kwa akaunti za pesa halisi tutajaribu kurekebisha hii na kutatua mkataba vizuri, vinginevyo mkataba utafutwa na kurudishwa. Mikataba ya fedha halisi itafutwa na kurudishwa.
th: มีภาวะการก่อกวนข้อมูลตลาดในระหว่างระยะเวลาสัญญา ในกรณีสำหรับบัญชีเงินจริงนั้น พวกเราจะพยายามแก้ไขสิ่งนี้เพื่อให้สัญญามีความถูกต้องและถูกชำระอย่างเหมาะสม มิฉะนั้นสัญญาจะถูกยกเลิกและมีการคืนเงิน ในกรณีสำหรับบัญชีทดลองที่ใช้เงินเสมือนนั้น สัญญาจะถูกดำเนินการยกเลิกและมีการคืนเงิน
tr: Sözleşme süresi boyunca bir market verisi kesintisi yaşandı. Gerçek paralı hesaplar için bunu düzeltmeye ve sözleşmeyi gerektiği gibi kapatmaya çalışacağız, aksi takdirde sözleşme iptal edilecek ve para iadesi yapılacak. Sanal para sözleşmeleri iptal edilecek ve iade edilecektir.
uz: Shartnoma davrida bozor ma'lumotlarining buzilishi yuz berdi. Haqiqiy pul hisoblari uchun biz buni tuzatishga harakat qilamiz va shartnomani to'g'ri hal qilamiz, aks holda shartnoma bekor qilinadi va qaytarib beriladi. Virtual pul shartnomalari bekor qilinadi va qaytarib beriladi.
vi: Xảy ra gián đoạn dữ liệu thị trường trong suốt kì hợp đồng. Đối với tài khoản tiền thật, chúng tôi sẽ cố gắng sửa chữa lỗi này và quyết toán các hợp đồng đúng, nếu không hợp đồng sẽ được hủy bỏ và bồi hoàn. Hợp đồng tiền ảo sẽ được hủy bỏ và hoàn trả.
zh_tw: 在合約期限內出現市場資料中斷。對於真實資金帳戶，我們將盡力修正並恰當地結算合約，否則將取消合約並退款。對於虛擬資金交易，我們將取消交易並退款。

source: There was a problem accessing the server during purchase.
bn_bd: কেনার সময় সার্ভার অ্যাক্সেস করতে একটি সমস্যা হয়েছে৷
de: Während des Kaufs ist ein Problem beim Zugriff auf den Server aufgetreten.
es: Hubo un problema al acceder al servidor durante la compra.
fr: Il y a eu un problème d'accès au serveur durant l'achat.
id: Terjadi masalah mengakses server saat pembelian berlangsung.
it: Durante l'acquisto si è verificato un problema d'accesso al server.
km: á˜á¶á“á”á‰áŸ’á á¶á€áŸ’á“á»á„á€á¶ášá…á¼á›á”áŸ’ášá¾á˜áŸ‰á¶áŸáŸŠá¸á“á˜áŸá¢áŸ†á¡á»á„á–áŸá›á‘á·á‰áŸ”
ko: 구매과정에서 해당 서버에 접근하는 데에 문제가 있었습니다.
mn: Худалдан авах явцад сервертэй холбогдоход асуудал гарлаа.
pl: Wystąpił błąd podczas uzyskiwania dostępu do serwera w trakcie zakupu.
pt: Ocorreu um problema ao aceder ao servidor durante a compra.
si: මිලදී ගැනීමේදී සේවාදායකයට ප්‍රවේශ වීමේ ගැටලුවක් ඇති විය.
sw: Kulikuwa na shida kufikia seva wakati wa ununuzi.
th: มีปัญหาในการเข้าถึงเซิร์ฟเวอร์ ขณะที่คุณทำการซื้อ
tr: Satın alma sırasında sunucuya erişimde bir sorun oluştu.
uz: Sotib olish paytida serverga kirishda muammo yuzaga keldi.
zh_tw: 買入時伺服器存取出了問題。

source: There was a problem accessing the server.
bn_bd: সার্ভার অ্যাক্সেস করতে একটি সমস্যা হয়েছে৷
de: Es gab ein Problem beim Zugriff auf den Server.
es: Hubo un problema al acceder al servidor.
fr: Il y a eu un problème d'accès au serveur.
id: Terjadi masalah pada saat mengakses server.
it: Si è verificato un problema d'accesso al server.
km: á˜á¶á“á”á‰áŸ’á á¶á€áŸ’á“á»á„á€á¶ášá…á¼á›á”áŸ’ášá¾á˜áŸ‰á¶áŸáŸŠá¸á“á˜áŸáŸ”
ko: 해당 서버에 접근하는 과정에서 문제가 있었습니다.
mn: Сервер лүү хандахад асуудал гарлаа.
pl: Wystąpił błąd podczas uzyskiwania dostępu do serwera.
pt: Ocorreu um problema ao aceder ao servidor.
si: සේවාදායකයට ප්‍රවේශ වීමේ ගැටලුවක් ඇති විය.
sw: Kulikuwa na shida kufikia seva.
th: มีปัญหาในการเข้าถึงเซิร์ฟเวอร์
tr: Sunucuya erişimde bir sorun oluştu.
uz: Serverga kirishda muammo yuzaga keldi.
zh_tw: 伺服器存取出了問題。

source: There was a problem in placing this order. %1
bn_bd: এই অর্ডার স্থাপনে একটি সমস্যা ছিল। %1
de: Bei dieser Bestellung ist ein Problem aufgetreten. %1
es: Hubo un problema al hacer este pedido. %1
fr: Un problème est survenu lors du placement de la commande. %1
id: Terjadi masalah dalam menempatkan order ini. %1
it: Si è verificato un problema con l'inserimento dell'ordine. %1
km: á˜á¶á“â€‹á”á‰áŸ’á á¶â€‹á€áŸ’á“á»á„â€‹á€á¶ášâ€‹áŠá¶á€áŸ‹â€‹á”á‰áŸ’á‡á¶â€‹á‘á·á‰â€‹á“áŸáŸ‡áŸ” %1
ko: 다음의 주문을 진행하는 과정에서 문제가 발생했습니다. %1
mn: Энэ захиалгыг өгөхөд асуудал гарсан. %1
pl: Wystąpił błąd podczas składania zlecenia. %1
pt: Ocorreu um problema ao fazer este pedido. %1
si: මෙම ඇණවුම ලබා දීමේදී ගැටලුවක් ඇති විය. %1
sw: Kulikuwa na shida katika kuweka oda hii. %1
th: มีปัญหาในการยื่นคำสั่งซื้อนี้ %1
tr: Bu emir verilirken bir sorun oluştu. %1
uz: Bu buyurtmani joylashtirishda muammo yuzaga keldi. %1
zh_tw: 下此訂單時出了問題。%1
