Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: We will activate your account once we receive your documents.
bn_bd: আমরা আপনার ডকুমেন্ট পাওয়ার পরে আপনার অ্যাকাউন্ট সক্রিয় করবো।
de: Wir werden Ihr Konto aktivieren, sobald wir Ihre Unterlagen erhalten haben.
es: Activaremos su cuenta una vez que recibamos sus documentos.
fr: Nous activerons votre compte une fois que nous aurons reçu vos documents.
id: Kami akan mengaktifkan kembali akun setelah menerima dokumen Anda.
it: Riattiveremo il conto dopo aver ricevuto i documenti.
km: á™á¾á„á“á¹á„á”á¾á€áŠáŸ†áá¾ášá€á¶ášá‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€á“áŸ…á–áŸá›áŠáŸ‚á›á™á¾á„á‘á‘á½á›á”á¶á“á¯á€áŸá¶ášášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 저희는 저희가 귀하의 문서들을 받는대로 귀하의 계좌를 활성화 시킬 것입니다.
mn: Бид таны бичиг баримтыг хүлээн авмагц дансыг идэвхжүүлнэ.
pl: Twoje konto zostanie aktywowane po otrzymaniu dokumentów.
pt: Ativaremos a sua conta assim que recebermos os seus documentos.
si: ඔබේ ලේඛන ලැබුණු පසු අපි ඔබේ ගිණුම සක්‍රීය කරන්නෙමු.
sw: Tutaamsha akaunti yako mara tu tutapopokea hati zako.
th: เราจะเปิดใช้งานบัญชีของคุณหลังจากที่เราได้รับเอกสารของคุณแล้ว
tr: Belgelerinizi aldığımızda hesabınızı etkinleştireceğiz.
uz: Hujjatlaringizni olganimizdan so'ng hisobingizni faollashtiramiz.
zh_tw: 收到您的文件後，我們將激活您的帳戶。

# Customer.io email: svg_all_transactional_withdrawal_rejected
source: We will need to process this request manually instead.
bn_bd: পরিবর্তে আমাদের এই অনুরোধটি ম্যানুয়ালি প্রক্রিয়া করতে হবে।
de: Wir müssen diesen Antrag stattdessen manuell bearbeiten.
es: Tendremos que procesar esta solicitud manualmente.
fr: Nous devrons plutôt traiter cette demande manuellement.
it: Daremo seguito alla tua richiesta manualmente.
km: á™á¾á„á“á¹á„ááŸ’ášá¼áœáŠáŸ†áá¾ášá€á¶ášáŸáŸ†áá¾á“áŸáŸ‡áŠáŸ„á™áŠáŸƒá‡áŸ†á“á½áŸáœá·á‰áŸ”
ko: 저희는 대신에 수동으로 이 요청을 처리해야 할 것입니다.
mn: Үүний оронд бид энэ хүсэлтийг гар аргаар гүйцэтгэх хэрэгтэй.
pl: Zamiast tego będziemy musieli przetworzyć to żądanie ręcznie.
pt: Este pedido terá de ser processado manualmente.
si: ඒ වෙනුවට අපට මෙම ඉල්ලීම හස්තීයව සැකසීමට සිදු වේ.
sw: Tutahitaji kushughulikia ombi hili moja kwa moja badala yake.
th: เราจะต้องดำเนินการคำขอนี้ด้วยวิธีการแบบแมนนวลแทน
tr: Bunun yerine bu isteği manuel olarak işlememiz gerekecek.
uz: Buning o`rniga bu so`rovni qo`lda qayta ishlashimiz kerak bo`ladi.
zh_tw: 須改為手動方式執行此請求。

# Customer.io email: mf_eu_transactional_demo_welcome
source: We will never share our email lists and other data with a third party. To learn more about how we protect your personal and financial information, please read our %1Security and Privacy Policy%2.
bn_bd: আমরা কখনই আমাদের ইমেল তালিকা এবং অন্যান্য ডেটা তৃতীয় পক্ষের সাথে ভাগ করব না। আমরা কীভাবে আপনার ব্যক্তিগত এবং আর্থিক তথ্য রক্ষা করি সে সম্পর্কে আরও জানতে, দয়া করে আমাদের %1Sনিরাপত্তা এবং গোপনীয়তা নীতি%2পড়ুন।
km: á™á¾á„á“á¹á„á˜á·á“á…áŸ‚á€ášáŸ†á›áŸ‚á€á”á‰áŸ’á‡á¸á¢áŸŠá¸á˜áŸ‚á› á“á·á„á‘á·á“áŸ’á“á“áŸá™á•áŸ’áŸáŸá„á‘áŸ€áášá”áŸáŸ‹á¢áŸ’á“á€á‡á¶á˜á½á™á—á¶á‚á¸á‘á¸á”á¸á¡á¾á™áŸ” áŠá¾á˜áŸ’á”á¸áŸáŸ’áœáŸ‚á„á™á›áŸ‹á”á“áŸ’ááŸ‚á˜á¢áŸ†á–á¸ášá”áŸ€á”áŠáŸ‚á›á™á¾á„á€á¶ášá–á¶ášá–áŸááŸŒá˜á¶á“á•áŸ’á‘á¶á›áŸ‹ááŸ’á›á½á“ á“á·á„á–áŸááŸŒá˜á¶á“á á·ášá‰áŸ’á‰áœááŸ’áá»ášá”áŸáŸ‹á¢áŸ’á“á€ áŸá¼á˜á¢á¶á“ %1á‚áŸ„á›á€á¶ášááŸáŸá»áœááŸ’áá·á—á¶á– á“á·á„á¯á€á‡á“á—á¶á–%2 ášá”áŸáŸ‹á™á¾á„áŸ”
mn: Бид имэйлийн жагсаалт болон бусад датаг гуравдагч этгээдэд огт хуваалцахгүй. Бид таны хувийн болон санхүүгийн мэдээллийг хэрхэн хамгаалдаг тухай илүү ихийг мэдэхийг хүсвэл манай %1Аюулгүй байдал, нууцлалын бодлого%2-ийг уншина уу.
pt: Nunca iremos partilhar as nossas listas de e-mail e outros dados com terceiros. Para saber mais sobre como protegemos as suas informações pessoais e financeiras, por favor consulte a nossa %1Política de Segurança e Privacidade%2.
si: අපි කිසිවිටෙක ඔබේ ඊ-තැපැල් ලැයිස්තු සහ අනෙකුත් දත්ත තෙවන පාර්ශවයක් සමඟ බෙදා නොගනිමු. අපි ඔබේ පුද්ගලික සහ මූල්‍ය තොරතුරු ආරක්ෂා කරන ආකාරය පිළිබඳ වැඩිදුර දැන ගැනීමට, කරුණාකර අපගේ %1ආරක්‍ෂක සහ පෞද්ගලිකත්ව ප්‍රතිපත්තිය%2 කියවන්න.
sw: Hatutawahi kushiriki orodha zetu za barua pepe na data zingine na mhusika mwingine. Ili kujifunza zaidi kuhusu jinsi tunavyolinda taarifa zako binafsi na kifedha, tafadhali soma %1Sera yetu ya usalama na faragha%2.
uz: Biz sizning elektron pochta ro`yxatlaringiz va boshqa ma`lumotlaringizni hech qachon uchinchi tomon bilan baham ko`rmaymiz. Shaxsiy va moliyaviy ma`lumotlaringizni qanday himoya qilishimiz haqida ko`proq ma`lumot olish uchun %1Xavfsizlik va Maxfiylik siyosatimizni%2 o`qing.
zh_tw: 我們絕不會與第三方分享電子郵件清單和其他資料。要詳細了解我們如何保護您的個人和財務資訊，請閱讀%1安全和隱私政策%2。

# Customer.io email: all_transactional_under_antifraud_investigation
source: We will never share our email lists and other data with a third party. To learn more about how we protect your personal and financial information, please read our %1security and privacy policy%2.
bn_bd: আমরা কখনই আমাদের ইমেল তালিকা এবং অন্যান্য ডেটা তৃতীয় পক্ষের সাথে ভাগ করব না। আমরা কীভাবে আপনার ব্যক্তিগত এবং আর্থিক তথ্য রক্ষা করি সে সম্পর্কে আরও জানতে, দয়া করে আমাদের %1sনিরাপত্তা এবং গোপনীয়তা নীতি%2পড়ুন।
km: á™á¾á„á“á¹á„á˜á·á“á…áŸ‚á€ášáŸ†á›áŸ‚á€á”á‰áŸ’á‡á¸á¢áŸŠá¸á˜áŸ‚á› á“á·á„á‘á·á“áŸ’á“á“áŸá™á•áŸ’áŸáŸá„á‘áŸ€áášá”áŸáŸ‹á¢áŸ’á“á€á‡á¶á˜á½á™á—á¶á‚á¸á‘á¸á”á¸á¡á¾á™áŸ” áŠá¾á˜áŸ’á”á¸áŸáŸ’áœáŸ‚á„á™á›áŸ‹á”á“áŸ’ááŸ‚á˜á¢áŸ†á–á¸ášá”áŸ€á”áŠáŸ‚á›á™á¾á„á€á¶ášá–á¶ášá–áŸááŸŒá˜á¶á“á•áŸ’á‘á¶á›áŸ‹ááŸ’á›á½á“ á“á·á„á–áŸááŸŒá˜á¶á“á á·ášá‰áŸ’á‰áœááŸ’áá»ášá”áŸáŸ‹á¢áŸ’á“á€ áŸá¼á˜á¢á¶á“ %1á‚áŸ„á›á€á¶ášááŸáŸá»áœááŸ’áá·á—á¶á– á“á·á„á¯á€á‡á“á—á¶á–%2 ášá”áŸáŸ‹á™á¾á„áŸ”
mn: Бид имэйлийн жагсаалт болон бусад өгөгдлийг гуравдагч этгээдтэй хэзээ ч хуваалцахгүй. Бид таны хувийн болон санхүүгийн мэдээллийг хэрхэн хамгаалж байгаа талаар илүү ихийг мэдэхийг хүсвэл манай %1security, нууцлалын бодлогыг%2уншина уу.
pt: Nunca iremos partilhar as nossas listas de e-mail e outros dados com terceiros. Para saber mais sobre como protegemos as suas informações pessoais e financeiras, por favor consulte a nossa %1política de segurança e privacidade%2.
si: අපි කිසි විටෙකත් අපගේ විද්යුත් තැපැල් ලැයිස්තු සහ වෙනත් දත්ත තෙවන පාර්ශවයක් සමඟ බෙදා ගන්නේ නැත. අපි ඔබේ පුද්ගලික හා මූල්ය තොරතුරු ආරක්ෂා කරන ආකාරය ගැන වැඩි විස්තර දැන ගැනීමට, කරුණාකර අපගේ %1sආරක්ෂාව සහ පෞද්ගලිකත්ව ප්රතිපත්තිය කියවන්න%2.
sw: Hatutawahi kushiriki orodha zetu za barua pepe na data nyingine kwa mhusika mwingine. Ili kujua zaidi kuhusu jinsi tunavyolinda taarifa zako za kibinafsi na za kifedha, tafadhali soma %1sera ya usalama na faragha%2.
uz: Biz sizning elektron pochta ro`yxatlaringiz va boshqa ma`lumotlaringizni hech qachon uchinchi tomon bilan baham ko`rmaymiz. Shaxsiy va moliyaviy ma`lumotlaringizni qanday himoya qilishimiz haqida ko`proq bilish uchun %1xavfsizlik va maxfiylik siyosatimizni%2 o`qing.

# Customer.io email: mf_france_transactional_demo_welcome
source: We will never share our email lists and other data with a third party. To learn more about how we protect your personal and financial information, please read our security and privacy policy.
bn_bd: আমরা কখনই আমাদের ইমেইল তালিকা এবং অন্যান্য ডেটা তৃতীয় পক্ষের সাথে ভাগ করব না। আমরা কীভাবে আপনার ব্যক্তিগত এবং আর্থিক তথ্য রক্ষা করি সে সম্পর্কে আরও জানতে, অনুগ্রহ করে আমাদের নিরাপত্তা এবং গোপনীয়তা নীতি পড়ুন।
km: á™á¾á„á“á¹á„á˜á·á“á…áŸ‚á€ášáŸ†á›áŸ‚á€á”á‰áŸ’á‡á¸á¢áŸŠá¸á˜áŸ‚á› á“á·á„á‘á·á“áŸ’á“á“áŸá™á•áŸ’áŸáŸá„á‘áŸ€áášá”áŸáŸ‹á™á¾á„á‡á¶á˜á½á™á—á¶á‚á¸á‘á¸á”á¸á¡á¾á™áŸ” áŠá¾á˜áŸ’á”á¸áŸáŸ’áœáŸ‚á„á™á›áŸ‹á”á“áŸ’ááŸ‚á˜á¢áŸ†á–á¸ášá”áŸ€á”áŠáŸ‚á›á™á¾á„á€á¶ášá–á¶ášá–áŸááŸŒá˜á¶á“á•áŸ’á‘á¶á›áŸ‹ááŸ’á›á½á“ á“á·á„á á·ášá‰áŸ’á‰áœááŸ’áá»ášá”áŸáŸ‹á¢áŸ’á“á€ áŸá¼á˜á¢á¶á“á‚áŸ„á›á€á¶ášááŸáŸá»áœááŸ’áá·á—á¶á– á“á·á„á¯á€á‡á“á—á¶á–ášá”áŸáŸ‹á™á¾á„áŸ”
mn: Бид имэйлийн жагсаалт болон бусад мэдээллийг гуравдагч этгээдтэй хуваалцахгүй. Бид таны хувийн болон санхүүгийн мэдээллийг хэрхэн хамгаалдаг талаар илүү мэдээлэл авахыг хүсвэл манай аюулгүй байдал, нууцлалын бодлогыг уншина уу.
pt: Nunca iremos partilhar as nossas listas de e-mail e outros dados com terceiros. Para saber mais sobre como protegemos as suas informações pessoais e financeiras, por favor consulte a nossa política de segurança e privacidade.
si: අපි කිසි විටෙකත් අපගේ ඊ-තැපැල් ලැයිස්තු සහ අනෙකුත් දත්ත තෙවන පාර්ශවයක් සමඟ බෙදා නොගනිමු. අපි ඔබේ පුද්ගලික සහ මූල්‍ය තොරතුරු ආරක්ෂා කරන ආකාරය ගැන තව දැන ගැනීමට, කරුණාකර අපගේ ආරක්‍ෂක සහ පෞද්ගලිකත්ව ප්‍රතිපත්තිය කියවන්න.
sw: Hatutawahi kushiriki orodha zetu za barua pepe na data nyingine kwa mhusika mwingine. Ili kujifunza zaidi juu ya jinsi tunavyolinda taarifa zako binafsi na kifedha, tafadhali soma sera yetu ya usalama na faragha.
uz: Biz sizning elektron pochta ro`yxatlaringiz va boshqa ma`lumotlaringizni hech qachon uchinchi tomon bilan baham ko`rmaymiz. Shaxsiy va moliyaviy ma`lumotlaringizni qanday himoya qilishimiz haqida ko`proq ma`lumot olish uchun xavfsizlik va maxfiylik siyosatimizni o`qing.
zh_tw: 我們絕不會與第三方分享電子郵件清單和其他資料。要詳細了解我們如何保護您的個人和財務資訊，請閱讀安全和隱私政策。

# Customer.io email: svg_all_transactional_withdraw_account_verification
source: We will process your withdrawal request once your identity and address have been successfully verified. If we don’t receive your documents by the given date, we will decline your withdrawal request.
bn_bd: আপনার পরিচয় এবং ঠিকানা সফলভাবে যাচাই হয়ে গেলে আপনার উত্তোলনের অনুরোধটি প্রক্রিয়াকরন করবো। যদি আমরা প্রদত্ত তারিখের মধ্যে আপনার নথিগুলি না পাই, আপনার উত্তোলনের অনুরোধটি প্রত্যাখ্যান করবো।
de: Wir werden Ihren Abhebungsantrag bearbeiten, sobald Ihre Identität und Adresse erfolgreich überprüft wurden. Wenn wir Ihre Unterlagen nicht bis zum angegebenen Datum erhalten, lehnen wir Ihren Abhebungsantrag ab.
es: Procesaremos su solicitud de retiro una vez que su identidad y dirección hayan sido verificados con éxito. Si no recibimos sus documentos en la fecha indicada, rechazaremos su solicitud de retiro.
fr: Nous traiterons votre demande de retrait une fois que votre identité et votre adresse auront été vérifiées avec succès. Si nous ne recevons pas vos documents à la date indiquée, nous refuserons votre demande de retrait.
it: La richiesta di prelievo verrà accettata dopo che avremo verificato la tua identità. Se i documenti vengono consegnati dopo la data stabilita, non sarà possibile accettare la richiesta.
ko: 저희는 귀하의 신분과 주소가 성공적으로 검증되면 귀하의 인출 요청을 처리할 것입니다. 만약 저희가 주어진 날짜까지 귀하의 문서들을 받지 못한다면, 저희는 귀하의 인출 요청을 거부할 것입니다.
mn: Та болон таны хаягийг амжилттай баталгаажуулсны дараа бид татан авах хүсэлтийг үргэлжлүүлнэ. Хэрэв тогтсон хугацаанд өөрийн бичиг баримтаа ирүүлээгүй бол бид таны татан авах хүсэлтийг түдгэлзүүлэх болно.
pl: Przetworzymy Twój wniosek o wypłatę, gdy twoja tożsamość i adres zostaną pomyślnie zweryfikowane. Jeśli nie otrzymamy Twoich dokumentów w określonym terminie, odrzucić wniosek o wypłatę.
pt: O seu pedido de levantamento será processado assim que verificarmos com sucesso a sua identidade e morada. Caso não recebamos os documentos até à data indicada, o pedido será recusado.
si: ඔබේ අනන්‍යතාවය සහ ලිපිනය සාර්ථකව සත්‍යාපනය කළ පසු අපි ඔබේ මුදල් ආපසු ගැනීමේ ඉල්ලීම ක්‍රියාවට නංවන්නෙමු. ලබා දී ඇති දිනයට ඔබේ ලේඛන අපට නොලැබුණහොත්, අපි ඔබගේ මුදල් ආපසු ගැනීමේ ඉල්ලීම ප්‍රතික්ෂේප කරන්නෙමු.
sw: Tutashughulikia ombi lako la kutoa mara tu utambulisho wako na anwani vitakapothibitishwa kikamilifu. Ikiwa hatutapokea hati zako kufikia tarehe uliyopewa, tutakataa ombi lako la kutoa.
th: เราจะดําเนินการตามคําขอถอนเงินของคุณเมื่อข้อมูลตัวตนและที่อยู่ของคุณได้รับตรวจสอบยืนยันแล้ว หากเราไม่ได้รับเอกสารของคุณภายในวันที่กําหนด เราจะปฏิเสธคําขอถอนเงินของคุณ
tr: Kimliğiniz ve adresiniz başarılı bir şekilde doğrulandıktan sonra para çekme talebinizi işleme koyacağız. Belgelerinizi belirtilen tarihe kadar almazsak, para çekme talebinizi reddedeceğiz.
uz: Sizning shaxsingiz va manzilingiz muvaffaqiyatli tasdiqlanganidan keyin qaytarib olish so`rovingizni qayta ishlaymiz. Agar biz hujjatlaringizni berilgan sanaga qadar olmasak, biz pul olish talabingizni rad etamiz.
zh_tw: 一旦您的身份和地址已成功驗證，我們將執行您的取款請求。如在指定日期前未收到文件，我們將拒絕您的取款請求。

# Customer.io email: svg_all_transactional_bonus_rejected
source: We wish you the best of luck with your trading.
bn_bd: আপনার ট্রেডিং এর জন্য আমরা আপনাকে শুভকামনা জানাই।
fr: Nous vous souhaitons la meilleure expérience de trading.
km: á™á¾á„áŸá¼á˜á‡á¼á“á–ášá±áŸ’á™á¢áŸ’á“á€á‡á½á”ááŸ‚áŸáŸ†áá¶á„á›áŸ’á¢á‡á¶á˜á½á™á“á¹á„á€á¶ášá‡á½á‰áŠá¼ášášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
mn: Таны арилжаанд аз хийморийн дээдийг хүсье.
pt: Desejamos-lhe o maior sucesso na sua atividade de negociação.
si: ඔබේ ගනුදෙනුවලට අපි ඔබට සුබ පතන්නෙමු.
sw: Tunakutakia kila la kheri kwenye biashara yako.
uz: Savdoda omad tilaymiz.
zh_tw: 祝您交易順利。

# Customer.io email: svg_all_transactional_pa_transfer_confirmation
source: We would like to inform you that the transfer of %1%2 %3%4 via %5%6%7 has been processed. The funds have been credited into your account %8%9.%10
bn_bd: আমরা আপনাকে জানাতে চাই যে %5%6%7 এর মাধ্যমে %1%2 %3%4 এর স্থানান্তর প্রক্রিয়া করা হয়েছে। আপনার অ্যাকাউন্টে তহবিল জমা হয়েছে %8%9%10
de: Wir möchten Sie darüber informieren, dass die Überweisung von %1%2 %3%4 über %5%6%7 bearbeitet wurde. Der Betrag wurde auf Ihrem Konto %8%9.%10 gutgeschrieben
es: Nos complace informarle que la transferencia de %1%2 %3%4 a través de %5%6%7 ha sido procesada. Los fondos han sido acreditados en su cuenta %8%9.%10
fr: Nous vous informons que le transfert de %1%2 %3%4 via %5%6%7 a été effectué. Les fonds ont été crédités sur votre compte %8%9.%10
it: Desideriamo informarti che il trasferimento di %1 %2 %3%4 tramite %5%6%7 è stato elaborato. I fondi sono stati accreditati sul tuo conto %8%9.%10
km: á™á¾á„áŸá¼á˜á‡á¼á“áŠáŸ†áá¹á„áŠá›áŸ‹á¢áŸ’á“á€áá¶ á€á¶ášá•áŸ’á‘áŸáš %1%2 %3%4 áá¶á˜ášá™áŸˆ %5%6%7 ááŸ’ášá¼áœá”á¶á“áŠáŸ†áá¾ášá€á¶ášá á¾á™áŸ” á‘á¹á€á”áŸ’ášá¶á€áŸ‹ááŸ’ášá¼áœá”á¶á“á”á‰áŸ’á…á¼á›á‘áŸ…á€áŸ’á“á»á„á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€ášá½á…ášá¶á›áŸ‹á á¾á™ %8%9.%10
ko: %5%6%7를 통한 %1%2 %3%4의 이체가 처리되었다는것을 귀하에게 알려드리고자 합니다. 해당 자금은 귀하의 %8%9.%10 계정으로 입금되었습니다.
mn: Таны %1%2 %3%4-ын шилжүүлэг %5%6%7-аар хийгдсэнийг мэдэгдье. Таны %8%9 дансанд хөрөнгө орсон байна.%10
pl: Informujemy, że przelew %1%2 %3%4 za pośrednictwem %5%6%7 został zakończony. Środki zostały przypisane do Twojego konta. %8%9.%10
pt: Informamos que a transferência de %1%2 %3%4 via %5%6%7 foi processada. Os fundos foram creditados na sua conta %8%9.%10
si: %5%6%7 හරහා %1%2 %3%4 මාරු කිරීම සකස් කර ඇති බව අපි ඔබට දන්වා සිටිමු. අරමුදල් ඔබේ %8%9 ගිණුමට බැර කර ඇත.%10
sw: Tunapenda kukujulisha kwamba hamisho la %1%2 %3%4 kupitia %5%6%7 limekamilika. Fedha zimewekwa kwenye akaunti yako %8%9.%10
th: เราขอแจ้งให้คุณทราบว่า การโอน %1%2 %3%4 ผ่าน %5%6%7 ได้ถูกดำเนินการแล้วและเงินได้เข้าบัญชี %8%9.%10 ของคุณแล้ว
tr: %1%2 %3%4'ün %5%6%7 üzerinden transferinin işlendiğini size bildirmek isteriz. Para hesabınıza yatırıldı %8%9.%10
uz: Sizga ma`lum qilamizki, %1%2 %3%4 o`tkazmasi %5%6%7 orqali amalga oshirildi. Mablag`lar sizning hisobingizga tushdi %8%9.%10
zh_tw: 特此通知您，通過%5%6%7轉帳的%1%2 %3%4已經處理。資金已經轉入%8%9帳戶。%10

source: We would like to inform you that your %1 has been processed.
bn_bd: আমরা আপনাকে জানাতে চাই যে আপনার %1 প্রক্রিয়াকরন করা হয়েছে।
de: Wir teilen Ihnen mit, dass Ihr(e) %1 bearbeitet wurde(n).
es: Nos gustaría informarle que su %1 ha sido procesado.
fr: Nous vous informons que votre %1 a été traité(e).
id: Kami ingin memberitahu bahwa %1 Anda telah diproses.
it: Desideriamo informarti che la tua %1 è stata elaborata.
ja: お客さまのリクエスト（%1）を承りました。
km: á™á¾á„á…á„áŸ‹á‡á¼á“áŠáŸ†áá¹á„áŠá›áŸ‹á¢áŸ’á“á€áá¶á”áŸ’ášáá·á”ááŸ’áá·á€á¶áš %1 ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“áŠáŸ†áá¾ášá€á¶ášá á¾á™áŸ”
ko: 저희는 귀하의 %1이 처리되었다는 점을 알려드리고 싶습니다.
mn: Таны %1 боловсруулагдаж эхэллээ.
pl: Chcielibyśmy poinformować, że %1 został przetworzony.
pt: Gostaríamos de informá-lo de que o seu Depósito de %1 foi processado. Os fundos foram creditados na sua conta.
si: ඔබේ %1 ක්‍රියාවට නංවා ඇති බව අපි ඔබට දැනුම් දීමට කැමැත්තෙමු.
sw: Tunataka kukujulisha kuwa %1 yako imechakatwa.
th: เราขอเรียนให้คุณทราบว่า ธุรกรรม %1 ของคุณได้ถูกดำเนินการเสร็จสิ้นแล้ว
tr: %1'inizin işlendiğini size bildirmek isteriz.
uz: %1 ga ishlov berilganligi haqida xabar bermoqchimiz.
vi: Chúng tôi muốn thông báo với bạn rằng %1 của bạn đã được xử lý.
zh_tw: 我們特此通知您，您的%1已處理。

# Customer.io email: dummy_bankwire_deposit
source: We would like to inform you that your deposit has been processed.
km: á™á¾á„â€‹á…á„áŸ‹â€‹á‡á˜áŸ’ášá¶á”â€‹á‡á¼á“â€‹á¢áŸ’á“á€â€‹áá¶â€‹ á€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“áŠáŸ†áá¾ášá€á¶ášáŠáŸ„á™á‡áŸ„á‚á‡áŸá™á á¾á™áŸ”
mn: Таны хадгаламж амжилттай хийгдсэнийг мэдээлж байна.
pt: Informamos que o seu depósito foi processado com sucesso.
si: අපි ඔබට දන්වන අතර ඔබේ තැන්පතුව ක්‍රියාවට නංවා ඇති බවට.
sw: Tunataka kukujulisha kuwa uwekaji wako umeshughulikiwa.
uz: Sizga depozit so`rovingiz ko`rib chiqilganligini ma`lum qilmoqchimiz.

# Customer.io email: dummy_bankwire_withdrawal
source: We would like to inform you that your withdrawal has been processed.
km: á™á¾á„áŸá¼á˜á‡á¼á“áŠáŸ†áá¹á„áŠá›áŸ‹á¢áŸ’á“á€áá¶á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“áŠáŸ†áá¾ášá€á¶ášá á¾á™áŸ”
mn: Таны татгалзах хийгдсэн байна гэдгийг илтгэж байна.
pt: Informamos que o seu levantamento foi processado com sucesso
si: අපි ඔබට දන්වන අතර ඔබේ ආපසු ගැනීමක් ක්‍රියාවට නංවා තිබේ.
sw: Tunataka kukujulisha kuwa utoaji wako umeshughulikiwa.
uz: Sizga pul yechib olish so`rovingiz ko`rib chiqilganligini ma`lum qilmoqchimiz.

# Customer.io email: dummy_svg_all_transactional_crypto_withdrawal_rejected
source: We'll need to process this withdrawal manually. First, transfer your crypto funds to your %1 account. Then, reply to this email to give us permission to perform a refund on your card.
pt: Este levantamento precisa de ser processado manualmente. Primeiro, transfira os seus fundos em criptomoedas para a conta %1. Depois, responda a este e-mail para autorizar o reembolso para o seu cartão.
uz: Bu yechib olish jarayonini qo`lda qayta ishlashimiz kerak. Birinchidan, kripto mablag`laringizni %1 hisobingizga o`tkazing. Keyin kartangizdagi pulni qaytarishga ruxsat berish uchun ushbu xatga javob bering.

source: We're awaiting confirmation from the blockchain.
bn_bd: আমরা ব্লকচেইন থেকে নিশ্চিতকরণের জন্য অপেক্ষারত।
fr: Nous attendons la confirmation de la blockchain.
km: á™á¾á„á€áŸ†á–á»á„ášá„áŸ‹á…á¶áŸ†á€á¶ášá”á‰áŸ’á‡á¶á€áŸ‹á–á¸ blockchaináŸ”
mn: Блокчэйноос баталгаажуулахыг хүлээж байна.
pt: Estamos a aguardar a confirmação da blockchain (cadeia de blocos).
si: අපි blockchain වෙතින් තහවුරු කිරීමක් බලාපොරොත්තුවෙන් සිටින්නෙමු.
sw: Tunasubiri uthibitisho kutoka kwa blockchain.
uz: Biz blokcheyndan tasdiqlashni kutmoqdamiz.
zh_tw: 等待程式塊鏈確認中。

source: We're experiencing a technical issue with our Cashier. Your funds are safe, but deposits and withdrawals are unavailable for the time being.
bn_bd: আমাদের ক্যাশিয়ারের সাথে একটি প্রযুক্তিগত সমস্যার সম্মুখীন হচ্ছি। আপনার তহবিল নিরাপদ, কিন্তু আমানত এবং উত্তোলন আপাতত অনুপলব্ধ।
de: Wir haben ein technisches Problem mit unserer Kasse. Ihre Gelder sind sicher, aber Auszahlungen und Abhebungen sind bis auf Weiteres nicht möglich.
es: Estamos experimentando problemas técnicos con nuestro Cajero. Su dinero está seguro, pero por el momento no es posible realizar depósitos ni retiros.
fr: Nous rencontrons un problème technique avec notre caisse. Vos fonds sont en sécurité, mais les dépôts et retraits ne sont pas disponibles pour le moment.
id: Kami sedang mengalami masalah teknis pada bagian Kasir. Dana Anda aman, namun deposit dan penarikan dana tidak tersedia untuk sementara waktu.
it: Si sono verificati problemi tecnici con la nostra cassa, ci scusiamo per il disagio. I tuoi fondi sono al sicuro ma il servizio di deposito e prelievo non è momentaneamente disponibile.
km: á™á¾á„á€áŸ†á–á»á„á‡á½á”á”áŸ’ášá‘áŸ‡á”á‰áŸ’á á¶á”á…áŸ’á…áŸá€á‘áŸáŸá‡á¶á˜á½á™á”áŸ’ášá–áŸá“áŸ’á’á”áŸá¡á¶ášá”áŸáŸ‹á™á¾á„áŸ” á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€á˜á¶á“áŸá»áœááŸ’áá·á—á¶á– á”áŸ‰á»á“áŸ’ááŸ‚á€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹ á“á·á„á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹á‚áºá˜á·á“á¢á¶á…á’áŸ’áœá¾á‘áŸ…á”á¶á“á‘áŸá“áŸ…á–áŸá›á“áŸáŸ‡áŸ”
ko: 저희는 캐셔 관련 기술적인 문제를 겪고 있습니다. 귀하의 자금은 안전합니다. 하지만 현재는 입금과 인출을 하실 수 없습니다.
mn: Касстай холбоотой техникийн асуудал гарлаа. Таны мөнгө найдвартай газар хадгалагдаж байна. Одоогоор депосит хийх, татан авалт хийх боломжгүй.
pl: Wystąpiły pewne problemy techniczne powiązane z sekcją Kasjer. Twoje środki są bezpieczne, ale dokonywanie wypłat i wypłat jest tymczasowo niedostępne.
pt: Estamos a ter um problema técnico com a nossa caixa. Os seus fundos estão seguros, mas os depósitos e retiradas não estão disponíveis por enquanto.
si: අපි අපේ මුදල් අයකැමි සමඟ තාක්ෂණික ගැටලුවක් අත්විඳිමින් සිටිමු. ඔබේ අරමුදල් ආරක්ෂිතයි, නමුත් තැන්පතු සහ මුදල් ආපසු ගැනීම් දැනට ලබා ගත නොහැක.
sw: Tunapata shida ya kiufundi na Mchaja wetu. Fedha zako ni salama, lakini amana na uondoaji haupatikani kwa sasa.
th: เรากำลังประสบปัญหากับระบบของแคชเชียร์ เงินของคุณจะปลอดภัย แต่ไม่สามารถทำการฝากและถอนเงินได้ในขณะนี้
tr: Kasiyerimizle ilgili teknik bir sorun yaşıyoruz. Paranız güvende, ancak para yatırma ve çekme işlemleri şu an için yapılamıyor.
uz: Biz kassir bilan texnik muammoga duch kelmoqdamiz. Sizning mablag'laringiz xavfsiz, ammo depozit va pul mablag'lari hozircha mavjud emas.
zh_tw: 我們的收銀台發生技術性錯誤。您的基金很安全，但暫時無法存取款。
