Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: You cannot remove payment methods used by active orders on this advert.
bn_bd: আপনি এই বিজ্ঞাপনে সক্রিয় অর্ডার দ্বারা ব্যবহৃত অর্থ প্রদানের পদ্ধতিগুলি সরাতে পারবেন না।
de: Sie können keine Zahlungsmethoden entfernen, die von aktiven Bestellungen in dieser Anzeige verwendet werden.
es: No puede eliminar los métodos de pago utilizados por los pedidos activos en este anuncio.
fr: Vous ne pouvez pas supprimer les méthodes de paiement utilisées par les commandes actives sur cette annonce.
it: Non puoi rimuovere le modalità di pagamento usate per ordini attivi su questo annuncio.
km: á¢áŸ’á“á€á˜á·á“á¢á¶á…á›á»á”áœá·á’á¸á‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹áŠáŸ‚á›á”áŸ’ášá¾áŠáŸ„á™á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰á•áŸ’áŸáŸá„áŸ—áŠáŸ‚á›á€áŸ†á–á»á„áŠáŸ†áá¾ášá€á¶ášá“áŸ…á›á¾á€á¶ášá•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜á“áŸáŸ‡á”á¶á“á‘áŸáŸ”
ko: 귀하께서는 이 광고에 대하여 활성화 되어 있는 주문에 의해 이용되는 결제 방식을 제거하실 수 없습니다.
mn: Та энэ зар дээрх идэвхтэй захиалгуудад ашиглагдсан төлбөрийн хэрэгслийг устгах боломжгүй.
pl: Nie można usunąć metod płatności użytych w przypadku aktywnych zleceń tego ogłoszenia.
pt: Não é possível remover métodos de pagamento usados em ordens ativas neste anúncio.
si: ඔබට මෙම දැන්වීම මත සක්‍රීය ඇණවුම් මගින් භාවිත කරන ගෙවීම් ක්‍රම ඉවත් කළ නොහැක.
sw: Huwezi kuondoa njia za malipo zinazotumiwa na maagizo yaliyopo kwenye tangazo hili.
th: คุณไม่สามารถลบวิธีการชำระเงินที่ถูกใช้โดยคำสั่งซื้อต่างๆ ที่กำลังดำเนินการอยู่ของโฆษณานี้
tr: Bu ilanda aktif emirler tarafından kullanılan ödeme yöntemlerini kaldıramazsınız.
uz: Bu reklamadagi faol buyurtmalar tomonidan ishlatiladigan to'lov usullarini olib tashlay olmaysiz.
zh_tw: 不可移除此廣告有效訂單使用的付款方法。

source: You cannot submit another payment agent withdrawal justification within 24 hours.
bn_bd: আপনি 24 ঘন্টার মধ্যে অন্য পেমেন্ট এজেন্ট উত্তোলনের ন্যায্যতা জমা দিতে পারবেন না।
de: Sie können innerhalb von 24 Stunden keine weitere Begründung für die Abhebung durch ein Zahlungsverkehrsmittel einreichen.
es: No puede presentar otra justificación de retiro del agente de pagos en un plazo de 24 horas.
fr: Vous ne pouvez pas soumettre une autre justification de retrait d'agent de paiement dans les 24 heures.
it: Non è possibile presentare un'altra giustificazione di prelievo dell'agente di pagamento entro 24 ore.
km: á¢áŸ’á“á€á˜á·á“á¢á¶á…á•áŸ’á‰á¾á áŸáá»á•á›á“áŸƒá€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹áá¶á˜á—áŸ’á“á¶á€áŸ‹á„á¶ášá‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹á•áŸ’áŸáŸá„á‘áŸ€áá”á¶á“á‘áŸá€áŸ’á“á»á„ášá™áŸˆá–áŸá›â€‹ 24 á˜áŸ‰áŸ„á„áŸ”
ko: 귀하께서는 또다른 결제 에이전트 인출에 대한 정당한 근거를 24시간 이내에는 제출하실 수 없습니다.
mn: Та 24 цагийн дотор өөр төлбөрийн агентаас татан авалт хийх үндэслэл гаргаж болохгүй.
pl: Nie możesz przesłać wyjaśnienia odnośnie kolejnej wypłaty przez pośrednika płatności w ciągu 24 godzin.
pt: Não pode encaminhar outra justificativa de levantamento de agente de pagamento por de 24 horas.
si: ඔබට පැය 24ක් ඇතුළත වෙනත් ගෙවීම් නියෝජිතයකු හරහා ආපසු ගැනීමේ නිර්දෝෂභාවයක් ඉදිරිපත් කළ නොහැක.
sw: Huwezi kuwasilisha uhalalishaji mwingine wa utoaji wa wakala wa malipo ndani ya masaa 24.
th: คุณไม่สามารถส่งเหตุผลของการถอนเงินผ่านตัวแทนชำระเงินอื่นได้ภายใน 24 ชั่วโมง
tr: Başka bir ödeme aracısı para çekme gerekçesini 24 saat içinde gönderemezsiniz.
uz: 24 soat ichida boshqa toʻlov agentidan pul yechib olish toʻgʻrisida bildirishnoma yubora olmaysiz.
zh_tw: 不可於 24 小時內提交另一個支付代理取款理由。

source: You cannot subscribe to an account with no currency selected.
bn_bd: আপনি কোন মুদ্রা নির্বাচন না করে একটি অ্যাকাউন্টে সদস্যতা নিতে পারবেন না।
de: Sie können kein Konto abonnieren, für das keine Währung ausgewählt wurde.
es: No puede suscribirse a una cuenta sin moneda seleccionada.
fr: Vous ne pouvez pas vous abonner à un compte sans devise sélectionnée.
id: Anda tidak dapat berlangganan pada akun yang belum memilih mata uang.
it: Non puoi iscriverti a un conto senza averne selezionato la valuta.
km: á¢áŸ’á“á€â€‹á˜á·á“â€‹á¢á¶á…â€‹á…á»áŸ‡áˆáŸ’á˜áŸ„áŸ‡á‚áá“á¸â€‹áŠáŸ‚á›â€‹á˜á·á“â€‹á”á¶á“â€‹á‡áŸ’ášá¾áŸášá¾áŸâ€‹ášá¼á”á·á™â€‹á”áŸááŸ’áá”á¶á“â€‹á‘áŸáŸ”
ko: 통화가 선택되지 않은 계정에는 구독하실 수 없습니다.
mn: Та ямар нэгэн валют сонгоогүй дансанд бүртгүүлэх боломжгүй.
pl: Nie możesz subskrybować powiadomień dot. konta bez wybranej waluty.
pt: Você não pode se inscrever para uma conta sem a moeda selecionada.
si: ඔබට තෝරා ගත් මුදල් ඒකකයක් නොමැති ගිණුමකට දායක විය නොහැක.
sw: Huwezi kujiandikisha kwenye akaunti bila sarafu iliyochaguliwa.
th: คุณไม่สามารถสมัครสมาชิกได้ โดยไม่ได้เลือกสกุลเงิน
tr: Para birimi seçili olmayan bir hesaba abone olamazsınız.
uz: Valyuta tanlanmagan hisobga obuna bo'la olmaysiz.
zh_tw: 您不能訂閱未選擇幣種的帳戶。

source: You cannot transfer between real accounts because the authorized client is virtual.
bn_bd: আপনি আসল অ্যাকাউন্টগুলির মধ্যে স্থানান্তর করতে পারবেন না কারণ অনুমোদিত ক্লায়েন্ট ভার্চুয়াল।
de: Sie können keine Überweisungen zwischen realen Konten vornehmen, da der autorisierte Kunde virtuell ist.
es: No puede transferir entre cuentas reales porque el cliente autorizado es virtual.
fr: Vous ne pouvez pas transférer entre des comptes réels car le client autorisé est virtuel.
it: Non puoi trasferire fondi tra conti reali perché il cliente autorizzato è virtuale.
km: á¢áŸ’á“á€â€‹á˜á·á“â€‹á¢á¶á…â€‹á•áŸ’á‘áŸášâ€‹ášáœá¶á„â€‹á‚áá“á¸â€‹á–á·áâ€‹á”á¶á“â€‹á‘áŸâ€‹á–áŸ’ášáŸ„áŸ‡â€‹á¢áá·áá·á‡á“â€‹áŠáŸ‚á›â€‹á”á¶á“â€‹á¢á“á»á‰áŸ’á‰á¶áâ€‹á“áŸ„áŸ‡á‚áºâ€‹á“á·á˜áŸ’á˜á·ááŸ”
ko: 인가되어 있는 고객이 가상이기 때문에 귀하께서는 실제 계좌들 사이에 송금을 하실 수 없습니다.
mn: Эрх бүхий үйлчлүүлэгч нь виртуал байгаа тул та бодит дансны хооронд шилжүүлэх боломжгүй.
pl: Nie możesz dokonywać przelewów między rzeczywistymi kontami, gdyż autoryzowany klient to klient wirtualny.
pt: Não pode transferir entre contas reais porque o cliente autorizado é virtual.
si: බලයලත් සේවාදායකයා අතථ්‍ය බැවින් ඔබට සැබෑ ගිණුම් අතර මාරු කළ නොහැක.
sw: Huwezi kuhamisha kati ya akaunti halisi kwa sababu mteja aliyeidhinishwa ni wa mtandao.
th: คุณไม่สามารถโอนระหว่างบัญชีจริงต่างๆ ได้เนื่องจากลูกค้าที่ได้รับอนุญาตนั้นเป็นดิจิทัล
tr: Yetkili istemci sanal olduğu için gerçek hesaplar arasında aktarım yapamazsınız.
uz: Siz haqiqiy hisoblar orasida o'tkaza olmaysiz, chunki vakolatli mijoz virtual.
zh_tw: 真實帳戶之間不可轉帳，因為被授權的客戶是虛擬的。

source: You cannot transfer to account %1
bn_bd: আপনি অ্যাকাউন্টে %1 এ স্থানান্তর করতে পারবেন না
de: Sie können nicht auf das Konto %1 überweisen
es: No puede transferir a la cuenta %1
fr: Vous ne pouvez pas transférer vers le compte %1
id: Anda tidak dapat mentransfer ke akun %1
it: Non è possibile effettuare trasferimenti sul conto %1
km: á¢áŸ’á“á€á˜á·á“á¢á¶á…á•áŸ’á‘áŸášá‘áŸ…á€á¶á“áŸ‹á‚áá“á¸ %1 á”á¶á“á‘áŸ
ko: 귀하께서는 %1 계좌에 송금을 하실 수 없습니다
mn: Та %1данс руу шилжүүлэх боломжгүй
pl: Nie możesz wykonać przelewu na konto %1
pt: Não pode transferir para a conta %1
si: ඔබට %1 ගිණුමට මාරු කළ නොහැක
sw: Huwezi kuhamisha kwenda akaunti %1
th: คุณไม่สามารถโอนไปยังบัญชี %1
tr: %1 hesabına transfer yapamazsınız
uz: Siz %1hisobiga o'tkaza olmaysiz
zh_tw: 您不能轉帳至帳戶%1

source: You cannot transfer to account %1, as their account is disabled.
bn_bd: অ্যাকাউন্ট অক্ষম থাকায় আপনি %1 এ অ্যাকাউন্টে স্থানান্তর করতে পারবেন না।
de: Sie können nicht auf das Konto %1 überweisen, da dieses Konto deaktiviert ist.
es: No puede transferir a la cuenta %1, ya que su cuenta está desactivada.
fr: Vous ne pouvez pas effectuer de transfert vers le compte %1, car son compte est désactivé.
it: Non è possibile trasferire sul conto %1 poiché il conto è disattivato.
km: á¢áŸ’á“á€á˜á·á“á¢á¶á…á•áŸ’á‘áŸášá‘áŸ…á€á¶á“áŸ‹á‚áá“á¸ %1 á”á¶á“á‘áŸ áŠáŸ„á™áŸá¶ášá‚áá“á¸ášá”áŸáŸ‹á–á½á€á‚áŸááŸ’ášá¼áœá”á¶á“á”á·á‘áŸ”
ko: 해당 계좌가 정지되어 있기 때문에 귀하께서는 %1 계좌로 송금하실 수 없습니다.
mn: Тэдгээрийн данс идэвхгүй болсон тул та %1 данс руу шилжүүлэх боломжгүй.
pl: Nie możesz przelać pieniędzy na konto %1, ponieważ konto jest zamknięte.
pt: Não pode transferir para a conta %1, pois a conta está desativada.
si: ගිණුම අබල කර ඇති බැවින් ඔබට %1 ගිණුමට මාරු කළ නොහැක.
sw: Huwezi kuhamisha kwenda kwenye akaunti %1, kwani akaunti yao imezimwa.
th: คุณไม่สามารถโอนไปยังบัญชี %1 ได้ เนื่องจากบัญชีของพวกเขาถูกปิดใช้งาน
tr: Hesapları devre dışı bırakıldığı için %1 hesabına transfer yapamazsınız.
uz: Siz %1hisobiga o'tkaza olmaysiz, chunki ularning hisobi o'chirilgan.
zh_tw: 您不能轉帳至帳戶%1，因為該帳戶已被停用。

source: You cannot transfer to account %1, as their cashier is locked.
bn_bd: তাদের ক্যাশিয়ার লক হয়ে থাকায়, আপনি %1 এ অ্যাকাউন্টে স্থানান্তর করতে পারবেন না।
de: Sie können auf das Konto %1 keine Überweisung vornehmen, da deren Kasse gesperrt ist.
es: Usted no puede transferir a la cuenta %1, dado que el cajero de esta cuenta se encuentra bloqueado.
fr: Vous ne pouvez pas transférer vers le compte %1, comme leur caisse est verrouillée.
it: Non è possibile trasferire sul conto %1 poiché la loro cassa è bloccata.
km: á¢áŸ’á“á€á˜á·á“á¢á¶á…á•áŸ’á‘áŸášá‘áŸ…á€á¶á“áŸ‹á‚áá“á¸ %1 á”á¶á“á‘áŸ áŠáŸ„á™áŸá¶ášá”áŸ’ášá–áŸá“áŸ’á’á”áŸá¡á¶ášá”áŸáŸ‹á–á½á€á‚áŸááŸ’ášá¼áœá”á¶á“á”á·á‘áŸ”
ko: 해당 캐셔가 잠겨져 있기 때문에 귀하께서는 %1 계좌로 송금하실 수 없습니다.
mn: Тэдгээрийн касс түгжигдсэн тул та %1 данс руу шилжүүлэх боломжгүй.
pl: Nie możesz przelać pieniędzy na konto %1, ponieważ sekcja Kasjer z nim powiązana jest zablokowana.
pt: Não pode transferir para a conta %1, porque a caixa desta conta está bloqueada.
si: මුදල් අයකැමිය අගුලු දමා ඇති බැවින් ඔබට %1 ගිණුමට මාරු කළ නොහැක.
sw: Huwezi kuhamisha kwenda akaunti %1, kwani keshia wao amefungwa.
th: คุณไม่สามารถโอนไปยังบัญชี %1 ได้ เนื่องจากแคชเชียร์ของพวกเขาถูกล็อค
tr: Kasiyerleri kilitli olduğu için %1 hesabına transfer yapamazsınız.
uz: Siz %1hisobiga o'tkaza olmaysiz, chunki ularning kassiri bloklangan.
zh_tw: 您不能轉帳至帳戶%1，因為該帳戶的收銀台已被鎖。

source: You cannot transfer to account %1, as their profile is incomplete.
bn_bd: তাদের প্রোফাইল অসম্পূর্ণ হওয়ায্‌ আপনি %1 এ অ্যাকাউন্টে স্থানান্তর করতে পারবেন না।
de: Sie können nicht auf das Konto %1 übertragen, da sein Profil unvollständig ist.
es: No puedes transferir a la cuenta %1, ya que su perfil está incompleto.
fr: Vous ne pouvez pas effectuer de transfert vers le compte %1, car son profil est incomplet.
it: Non è possibile trasferire sul conto %1 poiché il loro profilo è incompleto.
km: á¢áŸ’á“á€â€‹á˜á·á“â€‹á¢á¶á…â€‹á•áŸ’á‘áŸášâ€‹á‘áŸ…â€‹á‚áá“á¸ %1 á”á¶á“â€‹á‘áŸ áŠáŸ„á™áŸá¶ášâ€‹á”áŸ’ášáœááŸ’áá·ášá¼á”â€‹ášá”áŸáŸ‹â€‹á–á½á€á‚áŸâ€‹á˜á·á“â€‹á–áŸá‰á›áŸá‰áŸ”
ko: 해당 프로필이 완료되지 않았기 때문에 귀하께서는 %1 계좌로 송금하실 수 없습니다.
mn: Тэдгээрийн профайл гүйцэд бус байгаа тул та %1 данс руу шилжүүлэх боломжгүй.
pl: Nie możesz przelać pieniędzy na konto %1, ponieważ profil jest niekompletny.
pt: Não pode transferir para a conta %1, pois o perfil está incompleto.
si: ඔවුන්ගේ පැතිකඩ අසම්පූර්ණ බැවින් ඔබට %1 ගිණුමට මාරු කළ නොහැක.
sw: Huwezi kuhamisha kwenda akaunti %1, kwani wasifu wao haujakamilika.
th: คุณไม่สามารถโอนไปยังบัญชี %1 ได้ เนื่องจากโปรไฟล์ของพวกเขาไม่สมบูรณ์
tr: Profilleri eksik olduğundan %1 hesabına transfer yapamazsınız.
uz: Siz %1hisobiga o'tkaza olmaysiz, chunki ularning profili to'liq emas.
zh_tw: 您不能轉帳至帳戶%1，因為該帳戶的個人資料不完整。

source: You cannot transfer to account %1, as their verification documents have expired.
bn_bd: আপনি %1 এ অ্যাকাউন্টে স্থানান্তর করতে পারবেন না, কারণ তাদের যাচাইকরণের নথির মেয়াদ শেষ হয়ে গেছে।
de: Sie können auf das Konto %1 keine Überweisung vornehmen, da deren Verifikationsdokumente abgelaufen sind.
es: Usted no puede transferir a la cuenta %1, dado que los documentos de verificación expiraron.
fr: Vous ne pouvez pas transférer sur le compte %1, car leurs documents de vérification ont expiré.
id: Anda tidak dapat mentransfer ke akun %1, karena dokumen verifikasi mereka telah kedaluwarsa.
it: Non è possibile trasferire sull'conto %1 poiché i documenti di verifica sono scaduti.
km: á¢áŸ’á“á€á˜á·á“á¢á¶á…á•áŸ’á‘áŸášá‘áŸ…á‚áá“á¸ %1 á”á¶á“á‘áŸ áŠáŸ„á™áŸá¶ášá¯á€áŸá¶ášá•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹ášá”áŸáŸ‹á–á½á€á‚áŸá”á¶á“á•á»áá€áŸ†áááŸ‹á á¾á™áŸ”
ko: 해당 인증 문서들이 만료되었기 때문에 귀하께서는 %1 계좌로 송금하실 수 없습니다.
mn: Тэдний баталгаажуулах баримт бичгийн хугацаа дууссан тул та %1данс руу шилжүүлэх боломжгүй.
pl: Nie możesz przelać pieniędzy na konto %1, ponieważ upłynęła ważność powiązanych z nim dokumentów weryfikacyjnych.
pt: Não pode transferir para a conta %1, porque os documentos de verificação expiraram.
si: එහි සත්‍යාපන ලේඛන කල් ඉකුත් වී ඇති බැවින් ඔබට %1 ගිණුමට මාරු කළ නොහැක.
sw: Huwezi kuhamisha kwenda akaunti %1, kwani hati zao za uthibitishaji zimekwisha muda wake.
th: คุณไม่สามารถดำเนินการโอนไปยังบัญชี %1 เนื่องจากเอกสารยืนยันตัวตนของเขาหมดอายุ
tr: Doğrulama belgelerinin süresi dolduğu için %1 hesabına transfer yapamazsınız.
uz: %1 hisobiga o'tkaza olmaysiz, chunki ularning tasdiqlash hujjatlari muddati tugagan.
zh_tw: 您不能轉帳至帳戶%1，因為其驗證文件已過期。

source: You cannot use this name, because it is taken by someone else.
bn_bd: আপনি এই নামটি ব্যবহার করতে পারবেন না, কারণ এটি অন্য কেউ নিয়েছেন।
de: Sie können diesen Namen nicht verwenden, da er bereits von jemand anderem verwendet wird.
es: No puede usar este nombre porque lo ha tomado otra persona.
fr: Vous ne pouvez pas utiliser ce nom, car il est pris par quelqu'un d'autre.
it: Non è possibile utilizzare questo nome, poiché è già in uso.
km: á¢áŸ’á“á€â€‹á˜á·á“â€‹á¢á¶á…â€‹á”áŸ’ášá¾â€‹áˆáŸ’á˜áŸ„áŸ‡â€‹á“áŸáŸ‡â€‹á”á¶á“â€‹á‘áŸ á–áŸ’ášáŸ„áŸ‡â€‹áœá¶â€‹ááŸ’ášá¼áœâ€‹á”á¶á“â€‹á¢áŸ’á“á€â€‹á•áŸ’áŸáŸá„â€‹á™á€á”áŸ’ášá¾á á¾á™áŸ”
ko: 해당 이름이 이미 다른사람에 의해 이용중이기 때문에 귀하께서는 이 이름을 사용하실 수 없습니다.
mn: Та энэ нэрийг ашиглаж болохгүй, учир нь үүнийг өөр хэн нэгэн ашиглаж байна.
pl: Nie możesz użyć tej nazwy, ponieważ została użyta przez kogoś innego.
pt: Não pode usar este nome, porque ele já está a ser utilizado por outra pessoa.
si: ඔබට මෙම නම භාවිත කළ නොහැක, මන්ද එය වෙනත් අයෙකු විසින් භාවිත කරන බැවිනි.
sw: Huwezi kutumia jina hili, kwa sababu limechukuliwa na mtu mwingine.
th: คุณไม่สามารถใช้ชื่อนี้ได้เนื่องจากมีคนอื่นใช้ชื่อนี้แล้ว
tr: Bu ismi kullanamazsınız, çünkü başkası tarafından alınmıştır.
uz: Siz bu nomni ishlata olmaysiz, chunki u boshqa birov tomonidan olingan.
zh_tw: 您不能使用此名稱，因為已經有其他人在使用。

source: You cannot use your email address as your password.
bn_bd: আপনি আপনার ইমেইল ঠিকানাটি আপনার পাসওয়ার্ড হিসাবে ব্যবহার করতে পারবেন না।
de: Sie können Ihre E-Mail-Adresse nicht als Passwort verwenden.
es: No puede utilizar su dirección de correo electrónico como contraseña.
fr: Vous ne pouvez pas utiliser votre adresse e-mail comme mot de passe.
id: Anda tidak dapat menggunakan alamat email sebagai kata sandi.
it: Non puoi usare il tuo indirizzo e-mail come password.
km: á¢áŸ’á“á€á˜á·á“á¢á¶á…á”áŸ’ášá¾á¢á¶áŸá™áŠáŸ’á‹á¶á“á¢áŸŠá¸á˜áŸ‚á›ášá”áŸáŸ‹á¢áŸ’á“á€á‡á¶á–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€á”á¶á“á‘áŸáŸ”
ko: 귀하께서는 귀하의 이메일 주소를 귀하의 비밀번호로 이용하실 수 없습니다.
mn: Та имэйл хаягаа нууц үг болгон ашиглаж болохгүй.
pl: Nie można użyć adresu e-mail jako hasła.
pt: Não pode usar o seu endereço de e-mail como palavra-passe.
si: ඔබට ඔබේ ඊ-තැපැල් ලිපිනය ඔබේ මුරපදය ලෙස භාවිත කළ නොහැක.
sw: Huwezi kutumia anwani yako ya barua pepe kama nenosiri lako.
th: คุณไม่สามารถใช้ที่อยู่อีเมล์ของคุณเป็นรหัสผ่านได้
tr: E-posta adresinizi şifreniz olarak kullanamazsınız.
uz: E-pochta manzilingizni parol sifatida ishlata olmaysiz.
zh_tw: 電子郵件地址不可用作密碼。

source: You cannot withdraw funds to the same account.
bn_bd: আপনি একই অ্যাকাউন্টে তহবিল উত্তোলন করতে পারবেন না।
de: Sie können keine Gelder vom selben Konto abheben.
es: No es posible retirar fondos para la misma cuenta.
fr: Vous ne pouvez pas retirer des fonds sur le même compte.
id: Anda tidak dapat menarik dana ke akun yang sama.
it: Non puoi prelevare fondi dallo stesso conto.
km: á¢áŸ’á“á€á˜á·á“á¢á¶á…áŠá€á”áŸ’ášá¶á€áŸ‹á‘áŸ…á€á¶á“áŸ‹á‚áá“á¸ááŸ‚á˜á½á™á”á¶á“á‘áŸáŸ”
ko: 귀하께서는 동일한 계좌로 인출을 진행하실 수 없습니다.
mn: Та нэг дансанд татан авалт хийх боломжгүй.
pl: Nie można wypłacić środków na to samo konto.
pt: Não é possível retirar fundos para a mesma conta.
si: ඔබට එකම ගිණුමට මුදල් ආපසු ලබාගත නොහැක.
sw: Huwezi kutoa pesa kwenda akaunti hiyo hiyo.
th: คุณไม่สามารถถอนเงินไปยังบัญชีเดียวกันได้
tr: Aynı hesaba para çekemezsiniz.
uz: Siz xuddi shu hisob raqamiga pul yecha olmaysiz.
zh_tw: 不可轉帳到相同帳戶。

source: You closed your account due to financial reasons.
bn_bd: আর্থিক কারণে আপনি আপনার অ্যাকাউন্টটি বন্ধ করেছেন।
de: Sie haben Ihr Konto aus finanziellen Gründen geschlossen.
es: Ha cerrado su cuenta por motivos económicos.
fr: Vous avez fermé votre compte pour des raisons financières.
it: Hai disattivato il conto per motivi economici.
km: á¢áŸ’á“á€á”á¶á“á”á·á‘á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€áŠáŸ„á™áŸá¶ášááŸ‚á áŸáá»á•á›á á·ášá‰áŸ’á‰áœááŸ’áá»áŸ”
ko: 귀하께서는 귀하의 계좌를 재무적인 이유로 닫았습니다.
mn: Та санхүүгийн шалтгааны улмаас дансаа хаасан.
pl: Konto zostało zamknięte ze względów finansowych.
pt: Encerrou a sua conta por motivos financeiros.
si: මූල්‍ය හේතූ මත ඔබ ඔබේ ගිණුම වසා දමන ලදී.
sw: Ulifunga akaunti yako kwa sababu za kifedha.
th: คุณได้ปิดใช้งานบัญชีของคุณเนื่องจากเหตุผลทางการเงิน
tr: Hesabınızı finansal nedenlerden dolayı kapattınız.
uz: Siz moliyaviy sabablarga ko'ra hisobingizni yopdingiz.
zh_tw: 由於財務因素，您已關閉了帳戶。

source: You do not have a Deriv X account on the provided server.
bn_bd: প্রদত্ত সার্ভারে আপনার কোনও Deriv X অ্যাকাউন্ট নেই।
de: Sie haben kein Deriv X-Konto auf dem bereitgestellten Server.
es: No tiene una cuenta Deriv X en el servidor proporcionado.
fr: Vous ne disposez pas d'un compte Deriv X sur le serveur fourni.
it: Non hai un conto Deriv X sul server fornito.
km: á¢áŸ’á“á€á˜á·á“á˜á¶á“á‚áá“á¸ Deriv X á“áŸ…á›á¾á˜áŸ‰á¶áŸáŸŠá¸á“á˜áŸáŠáŸ‚á›á”á¶á“á•áŸ’áá›áŸ‹á±áŸ’á™á‘áŸáŸ”
ko: 귀하께서는 제공되어 있는 서버에 Deriv X 계좌를 소유하고 있지 않습니다.
mn: Танд олгогдсон сервер дээр Deriv X данс байхгүй байна.
pl: Nie masz konta Deriv X na podanym serwerze.
pt: Não tem uma conta Deriv X no servidor fornecido.
si: සපයා ඇති සේවාදායකයේ ඔබට Deriv X ගිණුමක් නොමැත.
sw: Huna akaunti ya Deriv X kwenye seva iliyotolewa.
th: คุณไม่มีบัญชี Deriv X บนเซิร์ฟเวอร์ที่ระบุให้มา
tr: Sağlanan sunucuda bir Deriv X hesabınız yok.
uz: Taqdim etilgan serverda Deriv X hisobingiz yo'q.
zh_tw: 所提供的伺服器沒有 Deriv X 帳戶。

source: You do not meet the advertiser's requirements for placing an order on this advert.
bn_bd: এই বিজ্ঞাপনে অর্ডার দেওয়ার জন্য আপনি বিজ্ঞাপনদাতার প্রয়োজনীয়তা পূরণ করেন না।
fr: Vous ne remplissez pas les critères requis par l'annonceur pour placer un ordre sur cette annonce.
km: á¢áŸ’á“á€á˜á·á“ááŸ’ášá¼áœáá¶á˜á›á€áŸ’áááŸˆáŸá˜áŸ’á”ááŸ’áá·ášá”áŸáŸ‹á¢áŸ’á“á€á•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜á€áŸ’á“á»á„á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰á›á¾á€á¶ášá•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜á“áŸáŸ‡á‘áŸáŸ”
mn: Та энэ зар сурталчилгаанд захиалга өгөхөд сурталчлагчийн шаардлагыг хангахгүй байна.
pt: Não preenche os requisitos do anunciante para efetuar um pedido neste anúncio.
si: මෙම දැන්වීම මත ඇණවුමක් කිරීම සඳහා ඔබ දැන්වීම්කරුගේ අවශ්‍යතා සපුරාලන්නේ නැත.
sw: Haukidhi mahitaji ya mtangazaji wa kuweka agizo kwenye tangazo hili.
uz: Siz ushbu reklamada buyurtma berish uchun reklama beruvchining talablariga javob bermaysiz.
zh_tw: 您不符合廣告商對於在此廣告上下訂單的要求。

source: You don't need to authenticate your account at this time.
bn_bd: এই মুহুর্তে আপনার অ্যাকাউন্টটি প্রমাণীকরণের দরকার নেই।
de: Sie brauchen Ihr Konto im Moment nicht zu authentifizieren.
es: No necesita autenticar su cuenta en este momento.
fr: Vous n'avez pas besoin d'authentifier votre compte pour l'instant.
it: Non occorre autenticare il conto in questa fase.
km: á¢áŸ’á“á€á˜á·á“á…á¶áŸ†á”á¶á…áŸ‹á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€á“áŸ…á–áŸá›á“áŸáŸ‡á‘áŸáŸ”
ko: 귀하께서는 현재 귀하의 계좌를 인증하지 않으셔도 됩니다.
mn: Та одоогоор дансаа баталгаажуулах шаардлагагүй.
pl: Nie musisz weryfikować swojego konta w tym momencie.
pt: Não precisa de autenticar a sua conta neste momento.
si: ඔබට මෙම අවස්ථාවේදී ඔබේ ගිණුම සත්‍යාපනය කිරීමට අවශ්‍ය නැත.
sw: Huna haja ya kuthibitisha akaunti yako wakati huu.
th: คุณไม่จําเป็นต้องรับรองความถูกต้องของบัญชีของคุณในขณะนี้
tr: Şu anda hesabınızı doğrulamanız gerekmiyor.
uz: Hozirda hisobingizni autentifikatsiya qilishingiz shart emas.
zh_tw: 您的帳戶目前還不需要驗證。

# Customer.io email: svg_all_marketing_live_passkey
source: You have a new password now, but why type it every time? Use passkeys for faster, more secure access with your fingerprint, phone pattern, or face ID.
km: á¢áŸ’á“á€á˜á¶á“á–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹ááŸ’á˜á¸á“áŸ…á¡á¾á™á‘áŸ á”áŸ‰á»á“áŸ’ááŸ‚á áŸáá»á¢áŸ’áœá¸á”á¶á“á‡á¶ ááŸ’ášá¼áœáœá¶á™áœá¶ášáŸáŸŠá¸á“áŸ…ášá¶á›áŸ‹á–áŸá›? á”áŸ’ášá¾ Passkey áŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášá…á¼á›á”áŸ’ášá¾á†á¶á”áŸ‹ á“á·á„á˜á¶á“áŸá»áœááŸ’áá·á—á¶á–á‡á¶á„ áá¶á˜ášá™áŸˆáŸáŸ’á“á¶á˜á¢á„áŸ’á‚áŸŠá»áášá”áŸáŸ‹á¢áŸ’á“á€, á›áŸ†á“á¶áŸ†á‘á¼ášáŸáŸá–áŸ’á‘, á¬ ID á˜á»ááŸ”
mn: Одоо та шинэ нууц үгтэй болж, яагаад үүнийг гэртээ хийгээд байхын хэрэгтэй вэ? Хурууны хээ, утасны хэв загвар, эсвэл нүүрний таних аргаар хурдан, илүү аюулгүй хандалтын хувьд passkey ашиглаарай.
pt: Tem uma nova palavra-passe agora, mas para quê digitá-la sempre? Use passkeys para um acesso mais rápido e seguro com a sua impressão digital, padrão do telemóvel ou ID facial.
si: ඔබට දැන් නව මුරපදයක් ඇත, නමුත් ප්‍රत्यකිට එකිනෙකට පුරවා ගැනීමේ අවශ්‍යතාවය ඇයිද? ඔබගේ කන්තා මානසිකය, දුරකථන රටාව, හෝ මුහුණු හැඳුනුමකින් වැඩිවේ, සහය මුරපද භාවිතා කරන්න.
sw: Una nenosiri jipya sasa, lakini kwa nini uandike kila wakati? Tumia passkeys kwa ufikiaji wa haraka na salama zaidi kwa kutumia alama ya kidole chako, mpangilio wa simu, au ID ya uso.
uz: Endi sizda yangi parol bor, lekin nima uchun uni har safar kiriting? Barmoq izingiz, telefon naqshingiz yoki yuz identifikatoringiz bilan tezroq va xavfsizroq kirish uchun kalitlardan foydalaning.

source: You have a payment method with the same values for %1.
bn_bd: %1 এর জন্য একই মান সহ আপনার একটি পেমেন্ট পদ্ধতি রয়েছে।
de: Sie haben eine Zahlungsmethode mit denselben Werten für %1.
es: Tiene un método de pago con los mismos valores para %1.
fr: Vous avez un mode de paiement avec les mêmes valeurs pour %1.
it: Hai una modalità di pagamento con lo stesso valore per %1.
km: á¢áŸ’á“á€á˜á¶á“áœá·á’á¸á‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹áŠáŸ‚á›á˜á¶á“áá˜áŸ’á›áŸƒáŠá¼á…á‚áŸ’á“á¶áŸá˜áŸ’ášá¶á”áŸ‹ %1áŸ”
ko: 귀하께서는 %1에 대하여 같은 값이 있는 결제 방식이 있습니다.
mn: Танд %1-тэй ижил утгатай төлбөрийн хэрэгсэл байна.
pl: Masz metodę płatności z takimi samymi wartościami dla %1.
pt: Tem uma forma de pagamento com os mesmos valores para %1.
si: ඔබට %1 සඳහා එකම අගයන් සහිත ගෙවීම් ක්‍රමයක් ඇත.
sw: Una njia ya malipo yenye thamani sawa kwa %1.
th: คุณมีวิธีการชำระเงินที่มีค่าเดียวกันสำหรับ %1
tr: %1 için aynı değerlere sahip bir ödeme yönteminiz var.
uz: Sizda %1uchun bir xil qiymatlarga ega to'lov usuli mavjud.
zh_tw: 您的付款方法與 %1的數值相同。
