Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: Tongan Paʻanga
bn_bd: টোঙ্গান পা'আঙ্গা
de: Tonga Paʻanga
es: Pa'anga tongano
fr: Pa’anga tongan
it: Paʻanga tongano
ko: 통가 팡가
mn: Тонган Па'анга
pl: Pa'anga
pt: Tongan Pa'anga
sw: Tongan Pa'anga
th: ปาอางาตองงา
tr: Tonga Paʻangası
uz: Tongan Pa'anga
zh_tw: 東加潘加

source: Too many attempts, please wait for one hour before trying again.
km: á”á¶á“áŸá¶á€á›áŸ’á”á„á…áŸ’ášá¾á“á–áŸá€ áŸá¼á˜ášá„áŸ‹á…á¶áŸ†á˜á½á™áŸá·á“á˜á»á“á–áŸá›á–áŸ’á™á¶á™á¶á˜á˜áŸ’áŠá„á‘áŸ€ááŸ”
mn: Та хэт олон оролдлого хийсэн байна. Дахин оролдохоос өмнө нэг цаг хүлээнэ үү.
pt: Tentativas excessivas, por favor, aguarde uma hora antes de tentar novamente.
si: අතින් සෑහෙන උත්සාහ, කරුණාකර නැවත යන්නට පැය එකක් පමණක් රැදී සිටින්න.
sw: Majaribio mengi, tafadhali subiri saa moja kabla ya kujaribu tena.
uz: Juda ko`p urinishlar, qayta urinishdan oldin bir soat kuting.

source: Too many market holidays during the contract period.
bn_bd: চুক্তির সময়কালে বাজারের অনেক ছুটি।
de: Zu viele Börsenfeiertage während des Vertragszeitraums.
es: Demasiados días festivos en el mercado durante el período del contrato.
fr: Trop de jours fériés pendant la période de contrat.
id: Terlalu banyak hari libur pasar selama periode kontrak.
it: Troppe festività del mercato durante il periodo del contratto.
ja: このトレードは取引期間中に多くの祝日が存在します。
km: ááŸ’á„áŸƒáˆá”áŸ‹áŸá˜áŸ’ášá¶á€á‘á¸á•áŸ’áŸá¶ášá…áŸ’ášá¾á“á–áŸá€á€áŸ’á“á»á„á¢áŸ†á¡á»á„á–áŸá›á€á·á…áŸ’á…áŸá“áŸ’á™á¶áŸ”
ko: 계약 기간동안에 너무 많은 시장 휴일이 있습니다.
mn: Гэрээний хугацаанд маркет амралтын өдрүүд хэт олон байна.
pl: Zbyt wiele dni wolnych podczas trwania kontraktu.
pt: Demasiados feriados durante o período do contrato.
si: ගිවිසුමේ කාල පරිච්ඡේදය තුළ වෙළඳපල නිවාඩු දින වැඩිය.
sw: Likizo nyingi sana za soko wakati wa mkataba.
th: มีวันหยุดของตลาดหลายวันในช่วงระยะเวลาสัญญา
tr: Sözleşme süresi boyunca çok fazla market tatili.
uz: Shartnoma muddati davomida bir nechta bozor bayramlari mavjud.
vi: Có quá nhiều ngày nghỉ lễ trong suốt kì hợp đồng.
zh_tw: 該合約期限內有太多市場假日。

# Customer.io email: svg_real_to_deposit_Email2_exc10
source: Top deposit methods for traders in %1
km: áœá·á’á¸áŸá¶áŸáŸ’ááŸ’ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹á›áŸ’á¢áŸ—áŸá˜áŸ’ášá¶á”áŸ‹á¢áŸ’á“á€á‡á½á‰áŠá¼ášâ€‹á“áŸ… %1
mn: %1-д худалдаачдын шилдэг хадгаламжийн аргууд
pt: Os melhores métodos de depósito para traders em %1
si: ඔබගේ %1 වෙළඳාම සඳහා ඉතා හොඳ තැන්පතු ක්‍රම
sw: Njia bora za amana kwa wafanyabiashara katika %1
uz: %1dagi treyderlar uchun eng yaxshi depozit usullari

# Customer.io email: svg_real_to_deposit_Email2_exc10
source: Top ways to fund your account
km: áœá·á’á¸áŸá¶áŸáŸ’ááŸ’ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹á›áŸ’á¢áŸ—áŸá˜áŸ’ášá¶á”áŸ‹á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€
mn: Дансны баталгаажуулах шилдэг аргууд
pt: As melhores formas de adicionar fundos à sua conta
si: ඔබගේ ගිණුමට මුදල් විය යුතුම හොඳ සම්පත් කුළුණ කුටි
sw: Njia bora za kufadhili akaunti yako
uz: Hisobingizni moliyalashtirishning asosiy usullari

source: Trade
bn_bd: ট্রেড
de: Handel
es: Operar
fr: Trading
id: Trading
km: á‡á½á‰áŠá¼áš
ko: 트레이드
mn: Арилжаа
pl: Zakład
pt: Negocie
si: ගනුදෙනු කරන්න
sw: Biashara
th: เทรด
tr: Ticaret
uz: Savdo
zh_tw: 交易

# Customer.io email: svg_all_marketing_demo_congratulatory_email
source: Trade Forex, Stocks, Indices, Commodities, and more to build a diverse portfolio.
km: á‡á½á‰áŠá¼áš Forex, á‘á¸á—áŸ’á“á¶á€áŸ‹á„á¶áš, á¢á¶ááŸŒá€áŸ†á”á¶áŸ†á„á‘áŸ’ášá–áŸ’á™áŸá˜áŸ’á”ááŸ’áá·á™áŸ‰á¶á„á‘á¼á›á¶á™ áŠá¾á˜áŸ’á”á¸á€áŸá¶á„á€á˜áŸ’ášá·áá•áŸ’áŸáŸá„áŸ—áŸ”
mn: Forex, Stocks, Indices, Commodities зэрэг хөрөнгийг худалдаалах бөгөөд төрөл бүрийн портфолиог бүтээ.
pt: Negocie Forex, Ações, Índices, Mercadorias e mais para construir um portfólio diversificado.
si: Forex, Stocks, Indices, Commodities, සහ අවස්ථාවක් තිබෙන්නා නිෂේධිත නිර්මාණ වාණිජ කරන්න.
sw: Fanya biashara ya Forex, Hisa, Viashiria, Bidhaa, na zaidi ili kujenga portfoliyo tofauti.
uz: Turli xil portfelni yaratish uchun Forex, Aktsiyalar, Indekslar, Tovarlar va boshqalar bilan savdo qiling.

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email7.1.1
source: Trade anytime, anywhere
km: á‘á·á‰á›á€áŸ‹á‚áŸ’ášá”áŸ‹á–áŸá›áœáŸá›á¶ á“á·á„á‚áŸ’ášá”áŸ‹á‘á¸á€á“áŸ’á›áŸ‚á„
mn: Хэзээ ч, хаанаас ч арилжаа хий.
pt: Negoceie a qualquer hora, em qualquer lugar
si: කවදා හෝ කිසියම් ස්ථානයක වෙළඳාම කරන්න
sw: Fanya biashara wakati wowote, mahali popote
uz: Istalgan vaqtda, istalgan joyda savdo qiling

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email6
source: Trade like a pro—even as a beginner
mn: Шинэ хүмүүстэй мэргэжлийн тоглоом шиг арилжаа хийгээрэй
pt: Negocie como um profissional — mesmo que seja principiante
sw: Fanya biashara kama mtaalamu—hata kama ni mwanzo
uz: Professional kabi savdo qiling - hatto boshlang'ich sifatida ham

# Customer.io email: mf_eu_transactional_demo_welcome
source: Trade multipliers with powerful, inline charts and indicators of your choice. With multipliers, you’ll amplify your potential profit and never risk losing more than your stake.
bn_bd: শক্তিশালী, ইনলাইন চার্ট এবং আপনার পছন্দের সূচক সহ ট্রেড মাল্টিপ্লায়ার। গুণকগুলির সাথে, আপনি আপনার সম্ভাব্য মুনাফাকে বাড়িয়ে তুলবেন এবং কখনই আপনার শেয়ারের চেয়ে বেশি হারানোর ঝুঁকি নেবেন না।
de: Handeln Sie Multiplikatoren mit leistungsstarken Inline-Charts und Indikatoren Ihrer Wahl. Mit Multiplikatoren steigern Sie Ihren potenziellen Gewinn und riskieren nie, mehr als Ihren Einsatz zu verlieren.
es: Opere Multiplicadores con potentes gráficos en línea e indicadores de su elección. Con los Multiplicadores, amplificará su ganancia potencial y nunca arriesgará más que su inversión inicial.
fr: Tradez des multipliers avec des graphiques en ligne performants et les indicateurs de votre choix. Maximisez vos potentiels gains grâce aux multipliers sans jamais risquer de perdre plus que votre mise.
it: Fai trading con moltiplicatori con potenti grafici in linea e indicatori di tua scelta. Con i moltiplicatori, amplificherai il tuo potenziale guadagno senza mai rischiare più dalla tua puntata.
ko: 귀하께서 선택하시는 훌륭한 인라인 차트 및 지표와 함께 승수를 거래하세요. 승수를 활용하면 귀하의 잠재 수익을 증가시킬 수 있으며 투자 지분보다 더 큰 금액을 잃는 위험은 절대 없습니다.
mn: Үр нөлөөтэй шугаман график болон өөрийн сонгосон үзүүлэлтээр үржүүлэгч (multipliers) арилжаалааг хийгээрэй. Үржүүлэгчийн (multipliers) тусламжтайгаар та боломжит ашгаа нэмэгдүүлэх ба барьцаа хөрөнгөөсөө давуулж алдах эрсдэлгүй болно..
pl: Inwestuj w mnożniki, korzystając z zaawansowanych wykresów i wybranych wskaźników. Dzięki mnożnikom zwiększysz swój potencjalny zysk i nie zaryzykujesz utraty kwoty większej niż Twoja stawka.
pt: Negoceie "multipliers" com gráficos integrados e indicadores poderosos à sua escolha. Com os "multipliers", poderá amplificar potenciais lucros e evitar perder mais do que o valor investido inicialmente.
si: ඔබ කැමති ප්‍රබල, පේළිගත ප්‍රස්ථාර සහ දර්ශක සමඟ ගුණක ගනුදෙනු කරන්න. ගුණක සමඟ, ඔබ ඔබේ විභව ලාභය වැඩි කරන අතර ඔබේ කොටසට වඩා වැඩි යමක් කිසි විටෙකත් අවදානමට ලක් නොවේ.
sw: Fanya biashara ya Multipliers na chati za nguvu, za mstari na viashiria vya chaguo lako. Ukiwa na multiplier, utaongeza faida yako unayoweza kupata na kamwe usiweke hatarini kupoteza zaidi ya dau lako.
th: ใช้แผนภูมิกราฟเส้นที่ทรงพลังและตัวบ่งชี้ที่คุณเลือกในการเทรด หากมีการใช้ตัวคูณ คุณจะสามารถเพิ่มพูนผลกำไรที่อาจเกิดขึ้นได้โดยไร้ความเสี่ยงสูญเสียมากเกินกว่าจำนวนเงินทุนทรัพย์ของคุณ
tr: Güçlü, sıralı grafikler ve seçtiğiniz göstergelerle çarpanlar ticareti yapın. Çarpanlarla, potansiyel karınızı artıracak ve asla bahis tutarınızdan daha fazlasını kaybetme riskini almayacaksınız.
uz: O`zingiz tanlagan kuchli, inline diagrammalar va ko`rsatkichlar bilan multipliers savdosi. Multipliers yordamida siz potentsial daromadingizni oshirasiz va hech qachon o`z stavkangizdan ko`proq narsani yo`qotish xavfini tug`dirmaysiz.
zh_tw: 使用您選擇、帶功能強大的內聯圖表和指標交易 multipliers。使用 multipliers 後，潛在利潤將會增加，並且承擔的風險永遠不會大於初始投注額。

# Customer.io email: mf_eu_transactional_demo_welcome
source: Trade now
km: á’áŸ’áœá¾á€á¶ášá‡á½á‰áŠá¼ášá¥á¡á¼áœá“áŸáŸ‡
mn: Одоо арилжаарай
pt: Negociar agora
si: දැන් ගනුදෙනු කරන්න
sw: Fanya biashara sasa
uz: Hozir savdo qiling

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email3.1
source: Trade on %1Deriv MT5%2, %3cTrader%4, or %5Deriv X | Powered by TradingView charts%6
km: á‡á½á‰áŠá¼ášâ€‹á“áŸ…á›á¾ %1Deriv MT5%2, %3cTrader%4, á¬ %5Deriv X | á‚á¶áŸ†á‘áŸ’ášáŠáŸ„á™áŸáŸ†áá»áŸ†á”áŸ‚á”á”á‘ TradingView%6
mn: Худалдах %1Deriv MT5%2, %3cTrader%4, эсвэл %5Deriv X | TradingView графикуудаар ажилладаг%6
pt: Negocie na %1Deriv MT5%2, %3cTrader%4, ou %5Deriv X | Powered by TradingView charts%6
si: පොළොව ලැබෙන්න %1Deriv MT5%2, %3cTrader%4, හෝ %5Deriv X | TradingView පුවත් ආධාරිතයි%6
sw: Fanya biashara kwenye %1Deriv MT5%2, %3cTrader%4, au %5Deriv X | Inayowezeshwa na TradingView%6
uz: %1Deriv MT5%2, %3cTrader%4 yoki %5Deriv X da savdo | TradingView charts%6 tomonidan quvvatlanadi

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email3.1
source: Trade on %1Deriv Trader%2, %3Deriv GO%4, %5Deriv Bot%6 or %7SmartTrader%8
km: á‡á½á‰áŠá¼ášâ€‹á“áŸ…á›á¾ %1Deriv Trader%2, %3Deriv GO%4, %5Deriv Bot%6 á¬ %7SmartTrader%8
mn: Худалдах %1Deriv Trader%2, %3Deriv GO%4, %5Deriv Bot%6 эсвэл %7SmartTrader%8 дээр
pt: Negocie na %1Deriv Trader%2, %3Deriv GO%4, %5Deriv Bot%6 ou %7SmartTrader%8
si: පොළොව ලැබෙන්න %1Deriv Trader%2, %3Deriv GO%4, %5Deriv Bot%6 හෝ %7SmartTrader%8 හි අත්හදා බලන්න
sw: Fanya biashara kwenye %1Deriv Trader%2, %3Deriv GO%4, %5Deriv Bot%6 au %7SmartTrader%8
uz: %1Deriv Trader%2, %3Deriv GO%4, %5Deriv Bot%6 yoki %7SmartTrader%8 da savdo qiling

# Customer.io email: mf_france_transactional_real_signup
source: Trade on world markets with your new Deriv account
bn_bd: আপনার নতুন Deriv অ্যাকাউন্ট দিয়ে বিশ্ব বাজারে ট্রেড করুন
fr: Tradez sur les marchés mondiaux grâce à votre nouveau compte Deriv
km: á’áŸ’áœá¾á€á¶ášá‡á½á‰áŠá¼ášá“áŸ…á›á¾á‘á¸á•áŸ’áŸá¶ášá–á·á—á–á›áŸ„á€á‡á¶á˜á½á™á“á¹á„á‚áá“á¸ Deriv ááŸ’á˜á¸ášá”áŸáŸ‹á¢áŸ’á“á€
mn: Шинэ Deriv дансаараа дэлхийн зах зээл дээр худалдаа хийнэ
pt: Negoceie nos mercados mundiais com a sua nova conta Deriv
si: ඔබේ නව Deriv ගිණුම සමඟ ලෝක වෙළෙඳපළේ ගනුදෙනු කරන්න
sw: Fanya biashara kwenye masoko ya ulimwengu na akaunti yako mpya ya Deriv
uz: Yangi Deriv hisobingiz bilan jahon bozorlarida savdo qiling
zh_tw: 使用新 Deriv 帳戶在全球市場交易

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email8
source: Trade real markets with $1 only
km: á’áŸ’áœá¾á€á¶ášá›á€áŸ‹á‘á¸á•áŸ’áŸá¶ášá–á·áá‡á¶á˜á½á™ $1 ááŸ‚á”áŸ‰á»ááŸ’ááŸ„áŸ‡
mn: Зөвхөн $1-оор бодит зах зээлд арилжаа хийгээрэй
pt: Negocie em mercados reais com apenas 1 USD
sw: Fanya biashara katika masoko halisi kwa $1 tu
uz: Haqiqiy bozorlarda faqat $1 bilan savdo qiling

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email3.1
source: Trade rising and falling markets
km: á‡á½á‰áŠá¼ášá‘á¸á•áŸ’áŸá¶ášá€á¾á“á¡á¾á„á“á·á„á’á»á‰á‘áŸ’ášá¶á“áŸ‹
mn: Намдаа ургахад болон буурахад худалдаа хийх
pt: Negocie em mercados em alta e em baixa
si: ඉහළ නිකුත් සහ පහළ වෙළඳ පොලවල වෙළඳාම කරන්න
sw: Fanya biashara katika masoko yanayopanda na kushuka
uz: Ko'tarilayotgan va pasayayotgan bozorlarda savdo qiling

source: Trade risk profile is invalid. Accepts %1.
km: á”áŸ’ášáœááŸ’áá·áŸá¶áŸáŸ’ááŸ’ášá”áŸ’ášá¶á€áŸ‹á‘á·á‰á‚áºá˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœá‘áŸáŸ” á‚áŸá‚á¶áŸ†á‘áŸ’ášáŠá»á›áŸ’á›á¶ášášáŸ‰á¼áœ %1 áŸ”
mn: Арилжааны эрсдлийн профайл хүчин төгөлдөр бус байна. %1 зөвшөөрнө.
pt: O perfil de risco da negociação é inválido. Apenas aceita %1.
si: ගනුදෙනු අවමක් මිල ගැලපෙන විවරණය අණ දැදේශකයි. %1 සඳහා පිළිගනිමු.
sw: Wasifu wa hatari ya biashara si halali. Inakubali %1.
uz: Savdo xavfi profili yaroqsiz. Qabul qiladi %1.

# Customer.io email: dummy_all_mt5_signup_demo
source: Trade risk-free with your new demo MT5 account
pt: Negocie sem riscos com a sua nova conta demo MT5
sw: Fanya biashara bila hatari na akaunti yako mpya ya demo ya MT5
uz: Yangi demo MT5 hisobingiz bilan risksiz savdo qiling

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email3.1
source: Trade with defined risk levels
km: á‡á½á‰áŠá¼ášá‡á¶á˜á½á™á€á˜áŸ’ášá·áá á¶á“á·á—áŸá™áŠáŸ‚á›á”á¶á“á€áŸ†áááŸ‹
mn: Тодорхой эрсдлүүдтэй худалдаа хий
pt: Negocie com níveis de risco definidos
si: නිශ්චිත අවදානම් මට්ටම් සමඟ වෙළඳාම කරන්න
sw: Fanya biashara kwa viwango vya hatari vilivyowekwa
uz: Belgilangan xavf darajalari bilan savdo qiling

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email3.1
source: Trade with leverage using CFDs:
km: á‡á½á‰áŠá¼ášá‡á¶á˜á½á™á€á¶ášá„á¶ášá‡á¶Leverage á‡á¶á˜á½á™ CFDsáŸ–
mn: CFD-үүдийг ашиглан харьцангуй худалдаа хийх:
pt: Negocie com alavancagem usando CFDs:
si: CFDs භාවිතා කර වෙළුම් කිරීම්:
sw: Fanya biashara kwa leverage kwa kutumia CFDs:
uz: CFDlardan foydalangan holda leverage bilan savdo qiling:

# Customer.io email: mt5_60days_archival
source: Trade with your MT5 account to keep it active and fully operational.
pt: Negocie ativamente com a sua conta MT5 para a manter funcional e ativa.
sw: Fanya biashara na akaunti yako ya MT5 ili kuiweka hai na ikamilike kikamilifu.
uz: MT5 hisobingiz bilan uni faol va to'liq ishlashi uchun savdo qiling.

source: Trader and copier must have the same landing company.
bn_bd: ব্যবসায়ী এবং কপিয়ারকে অবশ্যই একই ল্যান্ডিং কোম্পানি থাকতে হবে।
de: Händler und Kopierer müssen die gleiche Landegesellschaft haben.
es: El operador y el copiador deben estar registrados en la misma subsidiaria de Binary.com.
fr: Votre société d'enregistrement ne permet pas que votre prénom soit changé.
id: Trader dan copier harus terdaftar menggunakan perusahaan yang sama.
it: Il trader e il copier devono operare con la stessa società.
km: á¢áŸ’á“á€á‡á½á‰áŠá¼áš á“á·á„á¢áŸ’á“á€ááá…á˜áŸ’á›á„á€á¶ášá‡á½á‰áŠá¼ášááŸ’ášá¼áœá”áŸ’ášá¾á‚áá“á¸áŠáŸ‚á›á”á¶á“á…á»áŸ‡á”á‰áŸ’á‡á¸á“áŸ…á€áŸ’ášáŸ„á˜á€áŸ’ášá»á˜á áŸŠá»á“ááŸ‚á˜á½á™áŸ”
ko: 트레이더와 카피어는 반드시 같은 랜딩 컴퍼니를 가지고 있어야 합니다.
mn: Арилжаачин болон арилжааг хуулбарлагч нь ижил компанид харьяалагдаж байх ёстой.
pl: Gracz i kopiujący muszą mieć konto zarejestrowane w tej samej spółce.
pt: O trader e o copier devem estar registrados na mesma filial da Binary.com.
si: ගනුදෙනුකරුට සහ පිටපත් කරන්නාට එකම ගොඩබෑමේ සමාගමක් තිබිය යුතුය.
sw: Mfanyabiashara na mnakili lazima wawe na kampuni hiyo hiyo ya utuaji.
th: เทรดเดอร์และผู้คัดลอกการเทรดจะต้องใช้บัญชีที่ลงทะเบียนภายใต้บริษัทเดียวกัน
tr: Tüccar ve kopyacı aynı açılış şirketine sahip olmalıdır.
uz: Savdogar va izdosh bitta kompaniyaga tegishli bo'lishi kerak.
zh_tw: 交易員和複製員必須擁有相同的登陸公司。

source: Trader does not allow copy trading.
bn_bd: ব্যবসায়ী কপি ট্রেডিং অনুমতি দেয় না.
de: Trader erlaubt das Handeln mit Kopien nicht.
es: El negociador no autoriza el copy trading.
fr: Le trader ne permet pas de copier la transaction.
id: Trader tidak mengijinkan copy trading.
it: Al trader non è consentito il copy trading.
ja: トレーダーによるトレードのコピーは許可されていません。
km: á¢áŸ’á“á€á‡á½á‰áŠá¼ášá˜á·á“á¢á“á»á‰áŸ’á‰á¶áá±áŸ’á™á˜á¶á“á€á¶ášá‡á½á‰áŠá¼ášá…á˜áŸ’á›á„á‘áŸáŸ”
ko: 트레이더가 카피 트레이딩을 허용하지 않습니다.
mn: Арилжаачин арилжааг нь хуулахыг зөвшөөрөхгүй байна.
pl: Handlowanie typu „copy trading” nie jest dozwolone.
pt: O trader não autoriza o copy trading.
si: ගනුදෙනුකරු පිටපත් ගනුදෙනුවලට ඉඩ නොදේ.
sw: Mfanyabiashara haruhusu biashara ya kunakili.
th: เทรดเดอร์ไม่ได้อนุญาตการซื้อขายแบบคัดลอก
tr: Tüccar kopya ticaretine izin vermiyor.
uz: Savdogar nusxa ko'chirish savdosiga ruxsat bermaydi.
vi: Thương nhân không cho phép giao dịch sao chép.
zh_tw: 交易者不可複製交易。

source: Traders are not allowed to copy trades.
bn_bd: ব্যবসায়ীদের ট্রেড কপি করার অনুমতি দেওয়া হয় না।
de: Händler dürfen Händler nicht kopieren.
es: Está prohibido para los negociadores operar a través de copy trading.
fr: Les traders ne sont pas autorisés à utiliser le copy trading.
id: Trader tidak dibenarkan untuk mengcopy trading.
it: Ai trader non è consentito copiare i trade.
ja: トレーダーはトレードのコピーを許可されていません。
km: á¢áŸ’á“á€á‡á½á‰áŠá¼ášá˜á·á“ááŸ’ášá¼áœá”á¶á“á¢á“á»á‰áŸ’á‰á¶áá±áŸ’á™á…á˜áŸ’á›á„á€á¶ášá‡á½á‰áŠá¼ášá‘áŸáŸ”
ko: 트레이더들은 트레이드를 카피하는 것이 허용되지 않습니다.
mn: Арилжаачдыг арилжаа хуулахыг зөвшөөрөхгүй.
pl: Handlowanie typu „copy trading” nie jest dozwolone.
pt: Não é permitido ao trader a realização de copy trading.
si: ගනුදෙනුව පිටපත් කිරීමට ගනුදෙනුකරුවන්ට අවසර නැත.
sw: Wafanyabiashara hawaruhusiwi kunakili biashara.
th: เทรดเดอร์ไม่ได้รับอนุญาตให้คัดลอกการซื้อขาย
tr: Tüccarların işlemleri kopyalamasına izin verilmez.
uz: Savdogarlarga savdolarni nusxalash taqiqlanadi.
vi: Thương nhân không được phép sao chép các giao dịch.
zh_tw: 交易者不可複製交易。

# Customer.io email: dummy-campaign-trading-and-withdrawals-disabled
source: Trading and withdrawals disabled
bn_bd: ট্রেডিং এবং উত্তোলন নিষ্ক্রিয় করা হয়েছে
fr: Trading et retraits désactivés
km: á€á¶ášá‡á½á‰áŠá¼áš á“á·á„á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹ááŸ’ášá¼áœá”á¶á“á”á·á‘
mn: Худалдаа, зарлагын гүйлгээ идэвхгүй болсон
pt: A opção de negociação e levantamentos encontra-se desativada
si: ගනුදෙනු සහ මුදල් ආපසු ගැනීම අබල කර ඇත
sw: Biashara na utoaji umesitishwa
uz: Savdo va pul yechish o`chirilgan
zh_tw: 交易和取款已禁用

source: Trading is not available from %1 to %2.
bn_bd: %1 থেকে %2 পর্যন্ত ট্রেডিং পাওয়া যায় না।
de: Handeln ist von %1 bis %2 nicht verfügbar.
es: No es posible operar entre %1 y %2.
fr: Le trading n'est pas disponible de %1 à %2.
id: Trading tidak tersedia dari %1 hingga %2.
it: Il trading non è disponibile dalle %1 alle %2.
km: á€á¶ášá‡á½á‰áŠá¼ášá˜á·á“áŠáŸ†áá¾ášá€á¶ášá”á¶á“á‘áŸá–á¸ %1 áŠá›áŸ‹ %2áŸ”
ko: %1에서 %2까지 트레이딩이 가능하지 않습니다.
mn: %1 - %2 хүртэл арилжаа хийх боломжгүй байна.
pl: Handlowanie jest niedostępne od %1 do %2.
pt: A negociação não está disponível das %1 às %2.
si: %1 සිට %2 දක්වා ගනුදෙනු කළ නොහැක.
sw: Biashara haipatikani kutoka %1 hadi %2.
th: การซื้อขายนั้นไม่พร้อมให้ใช้งานจาก %1 ถึง %2
tr: %1 ile %2 arasında ticaret yapılamaz.
uz: Savdo %1 dan %2gacha amalga oshirilmaydi.
vi: Giao dịch không khả dụng từ %1 tới %2.
zh_tw: %1到%2期間內交易暫停。

source: Trading is not offered for this asset.
bn_bd: এই সম্পদের জন্য ট্রেডিং দেওয়া হয় না।
de: Für diese Anlage wird kein Trade angeboten.
es: No hay operaciones disponibles para este activo.
fr: Cette opération n'est pas disponible pour cet actif.
id: Trading tidak ditawarkan untuk aset ini.
it: Il trading non è offerto per questo asset.
km: á˜á·á“á˜á¶á“á€á¶ášá•áŸ’áá›áŸ‹á‡á¼á“á€á¶ášá‡á½á‰áŠá¼ášáŸá˜áŸ’ášá¶á”áŸ‹á‘áŸ’ášá–áŸ’á™áŸá€á˜áŸ’á˜á“áŸáŸ‡á‘áŸáŸ”
ko: 이 자산에 대하여 트레이딩이 제공되지 않습니다.
mn: Энэ хөрөнгийн арилжааг санал болгодоггүй.
pl: Nie oferujemy handlowania tym aktywem.
pt: Não são disponibilizadas negociações para este ativo.
si: මෙම වත්කම සඳහා ගනුදෙනු කිරීම පිරිනමනු නොලැබේ.
sw: Biashara haijatolewi kwa mali hii.
th: ไม่มีการเสนอซื้อขายสำหรับสินทรัพย์นี้
tr: Bu varlık için alım satım teklif edilmemektedir.
uz: Ushbu aktiv uchun savdo taklif qilinmaydi.
zh_tw: 此資產不提供交易。

source: Trading is not offered for this duration.
bn_bd: এই সময়ের জন্য ট্রেডিং দেওয়া হয় না।
de: Für diese Laufzeit wird kein Trade angeboten.
es: Operaciones no están disponibles para la duración elegida.
fr: Cette opération n'est pas disponible pour cette durée.
id: Trading tidak ditawarkan untuk durasi ini.
it: Il trading non è offerto con questa durata.
ja: この取引期間の新規注文及び売却取引は出来ません
km: á˜á·á“á˜á¶á“á€á¶ášá‡á½á‰áŠá¼ášá•áŸ’áá›áŸ‹á‡á¼á“áŸá˜áŸ’ášá¶á”áŸ‹ášá™áŸˆá–áŸá›á“áŸáŸ‡á‘áŸáŸ”
ko: 이 기간동안에 트레이딩은 제공되지 않습니다.
mn: Энэ хугацаанд арилжаа хийхгүй.
pl: Zakłady nie są oferowane dla tego okresu.
pt: A negociação não é oferecida para esta duração.
si: මෙම කාලය සඳහා ගනුදෙනු පිරිනමන්නේ නැත.
sw: Biashara haitolewi kwa muda huu.
th: ไม่มีการเสนอซื้อขายสำหรับช่วงเวลานี้
tr: Bu süre için ticaret teklif edilmemektedir.
uz: Ushbu muddat uchun savdo taklif qilinmaydi.
vi: Giao dịch không được cung cấp trong thời gian này.
zh_tw: 不在此段期間提供交易。

source: Trading is suspended due to missing market (dividend) data.
bn_bd: বাজারের (লভ্যাংশ) ডেটা অনুপস্থিত থাকায় ট্রেডিং স্থগিত করা হয়েছে।
de: Das Handeln ist aufgrund fehlender Kursdaten (Dividende) ausgesetzt.
es: Las operaciones están suspendidas por falta de datos del mercado (dividendo).
fr: La cotation est suspendue par manque de données sur le marché (dividende).
id: Trading dihentikan sementara waktu berhubung gangguan data pasar (dividen).
it: Il trading è sospeso a causa di dati di mercato (dividendi) mancanti.
km: á€á¶ášá‡á½á‰áŠá¼ášááŸ’ášá¼áœá”á¶á“á•áŸ’á¢á¶á€áŠáŸ„á™áŸá¶ášááŸ‚á”á¶ááŸ‹á‘á·á“áŸ’á“á“áŸá™á‘á¸á•áŸ’áŸá¶áš (á—á¶á‚á›á¶á—)áŸ”
ko: 시장 (배당) 데이터가 없기때문에 트레이딩이 중지되었습니다.
mn: Маркетийн (ногдол ашиг) өгөгдөл дутмаг байгаагийн улмаас арилжааг түр зогсоосон байна.
pl: Handel jest obecnie wstrzymany z powodu brakujących danych rynkowych (dywidenda).
pt: A atividade de negociação encontra-se suspensa devido à falta de dados do mercado (dados sobre dividendos).
si: වෙළඳපල (ලාභාංශ) දත්ත අස්ථානගත වීම හේතුවෙන් ගනුදෙනු අත්හිටුවා ඇත.
sw: Biashara imesimamishwa kwa sababu ya data ya soko (mgao) zinazopotea.
th: การซื้อขายถูกระงับชั่วคราวเนื่องจากมีข้อมูลการตลาดขาดหายไป (เงินปันผล)
tr: Eksik piyasa (temettü) verileri nedeniyle alım satım askıya alındı.
uz: Savdo bozor (dividend) ma'lumotlari etishmayotgani sababli to'xtatilgan.
vi: Giao dịch đang bị tạm ngừng do mất dữ liệu (cổ tức) thị trường.
zh_tw: 由於市場資料丟失(紅利)，交易暫停。

source: Trading is suspended due to missing market (old) data.
bn_bd: বাজারের (পুরানো) ডেটা হারিয়ে যাওয়ার কারণে ট্রেডিং স্থগিত করা হয়েছে।
de: Der Handel ist aufgrund fehlender (alter) Marktdaten ausgesetzt.
es: Las operaciones están suspendidas por falta de datos (antiguos) del mercado.
fr: Les activités de trading sont suspendues en raison de données de marché manquantes (anciennes).
id: Trading dihentikan sementara waktu berhubung gangguan data (lama) pasar.
it: Il trading è sospeso a causa di dati di mercato mancanti (vecchi).
km: á€á¶ášá‡á½á‰áŠá¼ášááŸ’ášá¼áœá”á¶á“á•áŸ’á¢á¶á€áŠáŸ„á™áŸá¶ášááŸ‚á”á¶ááŸ‹á‘á·á“áŸ’á“á“áŸá™á‘á¸á•áŸ’áŸá¶áš (á‘á·á“áŸ’á“á“áŸá™á…á¶áŸáŸ‹)áŸ”
ko: 시장 (이전) 데이터가 없기 때문에 트레이딩이 중지되었습니다.
mn: Зах зээлийн (хуучин) өгөгдөл дутмаг байгаагийн улмаас арилжааг түр зогсоосон байна.
pl: Handel jest obecnie wstrzymany z powodu brakujących danych rynkowych (starych).
pt: A atividade de negociação encontra-se suspensa devido à falta de dados do mercado (dados antigos).
si: වෙළෙඳපළ (පැරණි) දත්ත අස්ථානගත වීම හේතුවෙන් ගනුදෙනු අත්හිටුවා ඇත.
sw: Biashara imesimamishwa kwa sababu ya data ya soko (ya zamani) kukosekana.
th: การซื้อขายถูกระงับชั่วคราวเนื่องจากมีข้อมูลการตลาดขาดหายไป (ข้อมูลเก่า)
tr: Eksik piyasa (eski) verileri nedeniyle alım satım askıya alındı.
uz: Savdo etishmayotgan bozor (eski) ma'lumotlari tufayli to'xtatilgan.
vi: Giao dịch đang bị tạm ngừng do mất dữ liệu thị trường (cũ).
zh_tw: 由於市場資料丟失(舊資料)，交易暫停。
