Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: Authenticating your account is easy. Just click the button below, follow the steps to upload the necessary documents. We'll process them in 1 - 3 working days and, if there are no issues, we'll enable your withdrawals and transfers right away.
bn_bd: আপনার অ্যাকাউন্ট প্রমাণীকরণ সহজ. শুধু নীচের বোতামে ক্লিক করুন, প্রয়োজনীয় নথি আপলোড করার জন্য পদক্ষেপগুলি অনুসরণ করুন৷ আমরা 1 - 3 কার্যদিবসের মধ্যে সেগুলি প্রক্রিয়াকরণ করবো এবং, যদি কোনও সমস্যা না হয়, আমরা এখনই আপনার উত্তোলন এবং স্থানান্তর সক্ষম করবো।
de: Die Authentifizierung Ihres Kontos ist einfach. Klicken Sie einfach auf die Schaltfläche unten und folgen Sie den Schritten zum Hochladen der erforderlichen Dokumente. Wir bearbeiten sie innerhalb von 1-3 Arbeitstagen und wenn es keine Probleme gibt, werden wir Ihre Abhebungen und Überweisungen sofort freigeben.
es: Autenticar su cuenta es fácil. Simplemente haga clic en el botón a continuación, siga los pasos para subir los documentos necesarios. Los procesaremos en 1 a 3 días hábiles y, si no hay problemas, habilitaremos sus retiros y transferencias de inmediato.
fr: Il est facile d'authentifier votre compte. Il suffit de cliquer sur le bouton ci-dessous, de suivre les étapes pour télécharger les documents nécessaires. Nous les traiterons dans un délai de 1 à 3 jours ouvrables et, s'il n'y a aucun problème, nous autoriserons immédiatement vos retraits et vos transferts.
it: L'autenticazione del conto è semplice: clicca sul pulsante sottostante e segui le indicazioni per caricare i documenti necessari. Li valuteremo entro 1 - 3 giorni lavorativi e, salvo complicazioni, potrai effettuare prelievi e trasferimenti da subito.
km: á€á¶ášááŸ’ášá½áá–á·á“á·ááŸ’á™á—á¶á–ááŸ’ášá¹á˜ááŸ’ášá¼áœá“áŸƒá‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€á˜á¶á“á—á¶á–á„á¶á™áŸáŸ’ášá½á›áŸ” á‚áŸ’ášá¶á“áŸ‹ááŸ‚á…á»á…á”áŸŠá¼áá»á„áá¶á„á€áŸ’ášáŸ„á˜ á’áŸ’áœá¾áá¶á˜á‡áŸ†á á¶á“áŠá¾á˜áŸ’á”á¸á•áŸ’á‘á»á€á¬á¢á¶á”áŸ‹á¡á¼áá¯á€áŸá¶ášá…á¶áŸ†á”á¶á…áŸ‹áŸ” á™á¾á„á“á¹á„áŠáŸ†áá¾ášá€á¶ášá–á½á€áœá¶á€áŸ’á“á»á„ášá™áŸˆá–áŸá› 1 - 3 ááŸ’á„áŸƒá’áŸ’áœá¾á€á¶áš á á¾á™á”áŸ’ášáŸá·á“á”á¾á‚áŸ’á˜á¶á“á”á‰áŸ’á á¶á‘áŸ á™á¾á„á“á¹á„á”á¾á€áŠáŸ†áá¾ášá€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹ á“á·á„á€á¶ášá•áŸ’á‘áŸášá”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€á—áŸ’á›á¶á˜áŸ—áŸ”
ko: 귀하의 계좌를 인증받는 것은 쉽습니다. 단지 아래의 버튼을 클릭하시고, 다음의 단계들을 따르셔서 필요한 문서들을 업로드하세요. 저희는 해당 부분들을 영업일 1에서 3일 내로 처리할 것이며, 문제가 없을 때에는,,저희는 귀하의 인출과 송금이 가능하도록 즉시 활성화 시킬 것입니다.
mn: Бүртгэлээ баталгаажуулах нь тун хялбар. Доорх товч дээр дарж шаардлагатай баримт бичгийг байршуулах алхмуудыг дагана уу. Бид баримт бичигт ажлын 1-3 хоногт боловсруулалт хийх бөгөөд хэрэв ямар нэгэн асуудал гараагүй тохиолдолд бид таны татан авалт хийх, шилжүүлэг хийх үйлдлийг шууд идэвхжүүлэх болно.
pl: Weryfikacja konta jest prosta. Wystarczy kliknąć poniższy przycisk i podążać za instrukcjami, aby przesłać wymagane dokumenty. Dokumenty zostaną przez nas sprawdzone w ciągu 1-3 dni roboczych i jeśli nie będzie żadnych nieprawidłowości, dokonywanie wypłat i przelewów będzie dostępne od razu.
pt: A autenticação da sua conta é um processo fácil. Basta clicar no botão abaixo e seguir as etapas no ecrã para carregar os documentos necessários. Processaremos os documentos em 1 a 3 dias úteis e, caso não haja problemas, habilitaremos os levantamentos e transferências na sua conta imediatamente.
si: ඔබේ ගිණුම සත්‍යාපනය කිරීම පහසුය. පහත බොත්තම ක්ලික් කරන්න, අවශ්‍ය ලේඛන උඩුගත කිරීමට පියවර අනුගමනය කරන්න. අපි ඒවා වැඩ කරන දින 1 - 3 කින් සකසන අතර ගැටළු නොමැති නම්, අපි ඔබේ මුදල් ආපසු ගැනීම් සහ මාරු කිරීම් වහාම සක්‍රීය කරන්නෙමු.
sw: Kuthibitisha akaunti yako ni rahisi. Bonyeza tu kitufe hapa chini, fuata hatua za kupakia hati muhimu. Tutazichakata ndani ya siku 1 hadi 3 za kazi na, ikiwa hakuna matatizo, tutawezesha uondoaji wako na uhamisho mara moja.
th: การยืนยันตัวตนเป็นเรื่องง่าย เพียงแค่คลิกปุ่มด้านล่างแล้วทำตามขั้นตอนเพื่ออัปโหลดเอกสารที่จําเป็น เราจะดําเนินการภายใน 1 - 3 วันทําการ หากไม่ติดปัญหาใดๆ เราจะทำการเปิดให้ใช้งานการถอนและการโอนเงินของคุณทันที
tr: Hesabınızın kimliğini doğrulamak kolaydır. Aşağıdaki butona tıklayıp gerekli belgeleri yüklemek için adımları takip etmeniz yeterli. Bunları 1 - 3 iş günü içinde işleme koyacağız ve herhangi bir sorun yoksa para çekme ve transferlerinizi hemen etkinleştireceğiz.
uz: Hisobingizni autentifikatsiya qilish oson. Quyidagi tugmani bosing, kerakli hujjatlarni yuklash uchun amallarni bajaring. Biz ularni 1-3 ish kuni ichidaqarab chiqamiz va hech qanday muammo bo'lmasa, pul yechib olish va transferlaringizni darhol yoqamiz.
zh_tw: 帳戶的驗證過程很簡單。只需點選下面的按鈕，按照步驟上傳必要的文件。我們將於1-3個工作日內處理好文件。如果沒有問題，我們將立即開啟提款和轉帳功能。

source: Authorise application
bn_bd: আবেদনের অনুমোদন
de: Antrag autorisieren
es: Autorizar aplicación
fr: Autoriser l'application
id: Otorisasi aplikasi
it: Autorizza domanda
km: á¢á“á»á‰áŸ’á‰á¶áá€á˜áŸ’á˜áœá·á’á¸
ko: 어플리케이션을 인증받으세요
mn: Өргөдөл зөвшөөрөх
pl: Zatwierdź aplikację
pt: Autorizar aplicação
si: අයදුම්පත අනුමත කරන්න
sw: Kuidhinisha maombi
th: อนุญาตแอปพลิเคชั่น
tr: Uygulamayı yetkilendir
uz: Ilovaga ruxsat berish
zh_tw: 授權應用程式

source: Authorise this app
bn_bd: এই অ্যাপ্লিকেশন অনুমোদন
de: Diese Anwendung autorisieren
es: Autorizar esta aplicación
fr: Autoriser cette application
id: Otorisasi aplikasi ini
it: Autorizza questa app
km: á¢á“á»á‰áŸ’á‰á¶áá€á˜áŸ’á˜áœá·á’á¸á“áŸáŸ‡
ko: 이 앱을 인증받으세요
mn: Энэ аппликэйшнд зөвшөөрөл олгох
pl: Zatwierdź tę aplikację
pt: Autorizar este aplicação
si: මෙම යෙදුමට අවසර දෙන්න
sw: Kuidhinisha programu hii
th: อนุญาตแอปนี้
tr: Bu uygulamayı yetkilendir
uz: Ushbu ilovaga ruxsat berish
zh_tw: 給此應用程式授權

source: Azerbaijan Manat
bn_bd: আজারবাইজান মানাত
de: Aserbaidschan Manat
es: Manat azerbaiyano
fr: Manat Azerbaïdjan
it: Manat azero
km: á˜áŸ‰á¶áá¶á á¢á¶áŸáŸŠáŸ‚á”áŸƒá áŸ’áŸá„áŸ‹
ko: 아제르바이잔 마나트 (Azerbaijan Manat)
mn: Азербайжан манат
pl: Manat azerbejdżański
pt: Manat Azerbaijano
si: අසර්බයිජාන් මනට්
sw: Azabajani Manat
th: มานัตอาเซอร์ไบจาน
tr: Azerbaycan Manatı
uz: Ozarbayjon Manati
zh_tw: 亞塞拜然馬納特

# field for payment method Azimo
source: Azimo account
bn_bd: আজিমো অ্যাকাউন্ট
de: Azimo-Konto
es: Cuenta Azimo
fr: Compte Azimo
it: Conto Azimo
km: á‚áá“á¸ Azimo
ko: Azimo 계좌
mn: Azimo данс
pl: Konto Azimo
pt: Conta Azimo
si: Azimo ගිණුම
sw: Akaunti ya Azimo
th: บัญชี Azimo
tr: Azimo hesabı
uz: Azimo hisobi
zh_tw: Azimo 帳戶

# field for payment method BTC SMEGA
source: BTC SMEGA account
bn_bd: BTC SMEGA অ্যাকাউন্ট
de: BTC SMEGA-Konto
es: Cuenta BTC SMEGA
fr: compte BTC SMEGA
it: Conto BTC SMEGA
km: á‚áá“á¸ BTC SMEGA
ko: BTC SMEGA 계좌
mn: BTC SMEGA данс
pl: Konto BTC SMEGA
pt: Conta BTC SMEGA
si: BTC SMEGA ගිණුම
sw: Akaunti ya BTC SMEGA
th: บัญชี BTC SMEGA
tr: BTC SMEGA hesabı
uz: BTC SMEGA hisobi
zh_tw: BTC SMEGA 帳戶

source: BTC/USD RSI Pullback Index
pt: Índice BTC/USD RSI Pullback

source: BTC/USD RSI Rebound Index
pt: Índice BTC/USD RSI Rebound

source: BTC/USD RSI Trend Down Index
pt: Índice BTC/USD RSI Trend Down

source: BTC/USD RSI Trend Up Index
pt: Índice BTC/USD RSI Trend Up

source: Bahamian Dollar
bn_bd: বাহামিয়ান ডলার
de: Bahama-Dollar
es: Dólar bahameño
fr: Dollar des Bahamas
it: Dollaro delle Bahamas
km: áŠá»á›áŸ’á›á¶ášá”á¶á á¶á˜áŸ‰á¶áŸ
ko: 바하마 달러 (Bahamian Dollar)
mn: Бахамын доллар
pl: Dolar bahamski
pt: Dólar Baamiano
si: බහමියානු ඩොලරය
sw: Dola ya Bahamas
th: ดอลลาร์บาฮามาส
tr: Bahama Doları
uz: Bahama dollari
zh_tw: 巴哈馬元

source: Bahraini Dinar
bn_bd: বাহরাইন দিনার
de: Bahrainischer Dinar
es: Dinar bareiní
fr: Dinar bahreïnien
it: Dinaro del Bahrein
km: áŒá¸áá¶ á”á¶ášáŸ‰áŸ‚á“
ko: 바레인 디나르 (Bahraini Dinar)
mn: Бахрейн динар
pl: Dinar bahrajski
pt: Dinar Baremita
si: බහරේන් ඩිනාර්
sw: Dinar ya Bahrain
th: ดีนาร์บาห์เรน
tr: Bahreyn Dinarı
uz: Bahrain Dinar
zh_tw: 巴林第納爾

source: Balance operation
bn_bd: ব্যালেন্স অপারেশন
de: Unruhbetrieb
es: Ajuste de saldo
fr: Opération de solde
it: Operazione saldo
km: á”áŸ’ášáá·á”ááŸ’áá·á€á¶ášá€áŸ†áááŸ‹áá»á›áŸ’á™á—á¶á–
ko: 잔액 연산
mn: Дансан дахь хөрөнгийн үйл ажиллагаа
pl: Dostosowanie salda
pt: Operação de saldo
si: ශේෂ මෙහෙයුම
sw: Operesheni ya salio
th: ปฏิบัติการปรับยอดดุลบัญชี
tr: Bakiye işlemi
uz: Balans operatsiyasi
zh_tw: 餘額操作

source: Bangladeshi Taka
bn_bd: বাংলাদেশী টাকা
de: Bangladeschischer Taka
es: Taka bangladesí
fr: Taka bangladais
it: Taka bengalese
km: áá¶á€á¶á”á„áŸ‹á€áŸ’á›á¶áŠáŸ‚áŸ
ko: 방글라데시 타카 (Bangladeshi Taka)
mn: Бангладеш така
pl: Taka bengalska
pt: Taka de Bangladesh
si: බංග්ලාදේශ ටකා
sw: Taka ya Bangladesh
th: ตากาบังกลาเทศ
tr: Bangladeş Takası
uz: Bangladesh Taka
zh_tw: 孟加拉塔卡

# field for payment method Bank Transfer
source: Bank Name
bn_bd: ব্যাংকের নাম
es: Nombre del banco
fr: Nom de la Banque
it: Nome della banca
km: áˆáŸ’á˜áŸ„áŸ‡á‚áá“á¸
ko: 은행명
mn: Банкны нэр
pl: Nazwa banku
pt: Nome do Banco
si: බැංකුවේ නම
sw: Jina la Benki
th: ชื่อธนาคาร
tr: Banka Adı
uz: Bank Nomi
zh_tw: 銀行名稱

# payment method name
source: Bank Transfer
bn_bd: ব্যাংক স্থানান্তর
de: Banküberweisung
es: Transferencia bancaria
fr: Transfert Bancaire
it: Trasferimento bancario
km: á€á¶ášá•áŸ’á‘áŸášá”áŸ’ášá¶á€áŸ‹áá¶á˜á’á“á¶á‚á¶áš
ko: 은행 송금
mn: Банкны шилжүүлэг
pl: Przelew bankowy
pt: Transferência Bancária
si: බැංකු හුවමාරුව
sw: Uhamisho wa Benki
th: โอนเงินผ่านธนาคาร
tr: Banka transferi
uz: Bank o'tkazmasi
zh_tw: 銀行轉帳

# Customer.io email: all_transactional_under_antifraud_investigation
source: Bank cards: A photo of your bank card (front and back) and a stamped bank statement showing your transactions for the past 30 days. Mask the middle digits of your card number.
bn_bd: ব্যাংক কার্ড: আপনার ব্যাংক কার্ডের একটি ছবি (সামনে এবং পিছনে) এবং একটি স্ট্যাম্পড ব্যাংক স্টেটমেন্ট যা গত 30 দিনের জন্য আপনার লেনদেন দেখায়। আপনার কার্ড নম্বরের মাঝারি সংখ্যাগুলি মাস্ক করুন।
km: á€á¶áá’á“á¶á‚á¶ášáŸ– ášá¼á”ááá“áŸƒá€á¶áá’á“á¶á‚á¶ášášá”áŸáŸ‹á¢áŸ’á“á€ (á•áŸ’á“áŸ‚á€áá¶á„á˜á»á á“á·á„áá¶á„á€áŸ’ášáŸ„á™) á“á·á„ášá”á¶á™á€á¶ášááŸá’á“á¶á‚á¶ášá”áŸ„áŸ‡ááŸ’ášá¶áŠáŸ‚á›á”á„áŸ’á á¶á‰á–á¸á”áŸ’ášáá·á”ááŸ’áá·á€á¶ášášá”áŸáŸ‹á¢áŸ’á“á€á€áŸ’á“á»á„ášá™áŸˆá–áŸá› 30 ááŸ’á„áŸƒá€á“áŸ’á›á„á˜á€áŸ” á”á·á‘á”á¶áŸ†á„ááŸ’á‘á„áŸ‹á€ááŸ’áá¶á›á“áŸƒá›áŸáá€á¶áášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
mn: Банкны карт: Таны банкны картын зураг (урд болон ар) болон өнгөрсөн 30 хоногийн гүйлгээг харуулсан тамгатай банкны хуулга. Картын дугаарын дунд оронуудыг маск хийгээрэй.
pt: Cartões bancários: Uma foto do cartão bancário (frente e verso) e um extrato bancário carimbado que mostre as transações realizadas no último mês (30 dias). Oculte os dígitos do meio do seu cartão.
si: බැංකු කාඩ්පත්: ඔබේ බැංකු කාඩ්පතේ ඡායාරූපයක් (ඉදිරිපස සහ පිටුපස) සහ පසුගිය දින 30 සඳහා ඔබේ ගනුදෙනු දැක්වෙන මුද්රා සහිත බැංකු ප්රකාශයක්. ඔබේ කාඩ්පත් අංකයේ මැද ඉලක්කම් ආවරණය කරන්න.
sw: Kadi za benki: Picha ya kadi yako ya benki (mbele na nyuma) na taarifa ya benki iliyo na muhuri ikionyesha miamala yako ya siku 30 zilizopita. Ficha nambari za katikati za kadi yako.
uz: Bank kartalari: Bank kartangizning fotosurati (old va orqa) va oxirgi 30 kunlik tranzaktsiyalaringizni ko`rsatadigan muhrlangan bank bayonoti. Karta raqamingizning o`rta raqamlarini yoping.

# Customer.io email: svg_all_transactional_poa_failed_reminder
source: Bank statement
bn_bd: ব্যাংক বিবৃতি
de: Kontoauszug
es: Extracto de cuenta
fr: Relevé bancaire
it: Estratto conto bancario
km: ášá”á¶á™á€á¶ášááŸâ€‹á’á“á¶á‚á¶áš
ko: 은행 내역서
mn: Банкны мэдэгдэл
pl: Wyciąg bankowy
pt: Extrato bancário
si: බැංකු ප්‍රකාශනය
sw: Taarifa ya benki
th: ใบแจ้งยอดเงินฝากธนาคาร
tr: Banka ekstresi
uz: Bank hisoboti
zh_tw: 銀行對帳單

# Customer.io email: svg_all_transactional_poa_verification_expired
source: Bank statements
bn_bd: ব্যাংক বিবৃতিসমুহ
de: Kontoauszüge
es: Extractos de cuenta
fr: Relevés bancaires
it: Estratti conto bancari
km: ášá”á¶á™á€á¶ášááŸâ€‹á’á“á¶á‚á¶áš
ko: 은행 내역서
mn: Банкны хуулга
pl: Wyciągi bankowe
pt: Extratos bancários
si: බැංකු ප්‍රකාශන
sw: Taarifa za benki
th: ใบแจ้งยอดเงินฝากธนาคาร
tr: Banka ekstreleri
uz: Bank hisobotlari
zh_tw: 銀行對帳單

source: Barbados Dollar
bn_bd: বার্বাডোজ ডলার
es: Dólar barbadense
fr: Dollar de la Barbade
it: Dollaro di Barbados
km: áŠá»á›áŸ’á›á¶áš Barbados
ko: 바베이도스 달러 (Barbados Dollar)
mn: Барбадос доллар
pl: Dolar barbadoski
pt: Dólar de Barbados
si: බාබඩෝස් ඩොලරය
sw: Dola ya Barbados
th: ดอลลาร์บาร์เบโดส
tr: Barbados Doları
uz: Barbados Dollari
zh_tw: 巴貝多元

source: Barrier can only be up to %1 decimal places.
bn_bd: বাধা শুধুমাত্র %1 দশমিক স্থান পর্যন্ত হতে পারে।
de: Die Schwelle kann nur bis zu %1 Dezimalstellen enthalten.
es: La barrera no puede tener más de %1 decimales.
fr: La barrière ne peut comporter que jusqu’à 1 décimale.
id: Barrier hanya bisa sampai %1 desimal.
it: La barriera non può avere più di %1 decimali.
km: á”á“áŸ’á‘á¶ááŸ‹áá˜áŸ’á›áŸƒá‚áŸ„á›áŠáŸ…á¢á¶á…á˜á¶á“á˜á·á“á›á¾áŸ %1 ááŸ’á‘á„áŸ‹á‘áŸá—á¶á‚áŸ”
ko: 장벽은 오직 %1 숫자 자리수까지만 될 수 있습니다.
mn: Барьер нь зөвхөн %1 аравтын бутархай хүртэл байж болно.
pl: Limit może zawierać do %1 miejsc(a) po przecinku.
pt: A barreira não pode conter mais do que %1 casas decimais.
si: බාධකය තිබිය හැක්කේ දශම ස්ථාන %1ක් දක්වා පමණි.
sw: Kizuizi kinaweza tu kuwa hadi sehemu za desimali %1 .
th: ค่าเส้นระดับราคาเป้าหมายมีทศนิยมไม่เกิน %1 หลัก
tr: Bariyer yalnızca %1 ondalık basamağa kadar olabilir.
uz: To'siq faqat %1 kasrdan iborat bo'lishi mumkin.
zh_tw: 障礙的小數點後不可超過%1位數。

source: Barrier cannot be zero.
bn_bd: বাধা শূন্য হতে পারে না।
de: Grenze kann nicht Null sein.
es: Barrera no puede ser cero.
fr: La barrière ne peut pas être zéro.
id: Batasan tidak boleh nol.
it: La barriera non può essere zero.
km: á”á“áŸ’á‘á¶ááŸ‹áá˜áŸ’á›áŸƒá‚áŸ„á›áŠáŸ…á˜á·á“á¢á¶á…á‡á¶áŸá¼á“áŸ’á™á”á¶á“á‘áŸáŸ”
ko: 장벽은 0이 될 수 없습니다.
mn: Барьер нь тэг байж болохгүй.
pl: Limit nie może być równy zeru.
pt: O valor da barreira não pode ser zero.
si: බාධකය ශුන්‍ය විය නොහැක.
sw: Kizuizi haiwezi kuwa sifuri.
th: เส้นระดับราคาเป้าหมายมีค่าเป็นศูนย์ไม่ได้
tr: Bariyer sıfır olamaz.
uz: To'siq nolga teng bo'lishi mumkin emas.
zh_tw: 障礙不可為零。

source: Barrier is not allowed for this contract type.
bn_bd: এই চুক্তি প্রকারের বাধা অনুমোদিত নয়।
de: Für diese Vertragsart ist eine Grenze nicht erlaubt.
es: La barrera no está permitida para este tipo de contrato.
fr: La barrière n'est pas autorisé pour ce type de contrat.
id: Batasan tidak dibenarkan pada jenis kontrak ini.
it: Non sono consentite barriere per questo tipo di contratto.
km: á”á“áŸ’á‘á¶ááŸ‹áá˜áŸ’á›áŸƒá‚áŸ„á›áŠáŸ…á˜á·á“á¢á“á»á‰áŸ’á‰á¶áá²áŸ’á™á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹áŸá˜áŸ’ášá¶á”áŸ‹á”áŸ’ášá—áŸá‘á€á·á…áŸ’á…áŸá“áŸ’á™á¶á“áŸáŸ‡áŸ”
ko: 장벽은 해당 계약의 종류에 대해서는 허용되지 않습니다.
mn: Энэ гэрээний төрөлд барьерын сонголтыг зөвшөөрөхгүй.
pl: Limit nie jest dozwolony dla tego rodzaju kontraktu.
pt: A barreira não é permitida para este tipo de contrato.
si: මෙම කොන්ත්‍රාත් වර්ගයේදී බාධකයට ඉඩ නොදේ.
sw: Kizuizi hakiruhusiwi kwa aina hii ya mkataba.
th: ไม่สามารถใช้เส้นระดับราคาเป้าหมายกับสัญญานี้
tr: Bu sözleşme türü için bariyere izin verilmez.
uz: Ushbu shartnoma turi uchun to'siqqa ruxsat berilmaydi.
zh_tw: 此類合約不可設障礙。

source: Barrier is not an integer in range of %1 to %2.
bn_bd: বাধা %1 থেকে %2 এর পরিসরে একটি পূর্ণসংখ্যা নয়।
de: Die Schwelle ist keine ganze Zahl im Beriech von %1 bis %2.
es: La barrera no es un número entero en el intervalo de %1 a %2.
fr: La barrière n’est pas un nombre entier dans la plage de %1 en %2.
id: Batas adalah bukan bilangan bulat antara %1 hingga %2.
it: La barriera non è un numero intero tra %1 e %2.
km: áá˜áŸ’á›áŸƒá”á“áŸ’á‘á¶ááŸ‹áá˜áŸ’á›áŸƒá‚áŸ„á›áŠáŸ…á˜á·á“á˜áŸ‚á“á‡á¶á…áŸ†á“á½á“á‚ááŸ‹á€áŸ’á“á»á„á…á“áŸ’á›áŸ„áŸ‡á–á¸ %1 áŠá›áŸ‹ %2 á‘áŸáŸ”
ko: 장벽은 %1과 %2의 범위에 있는 정수가 아닙니다.
mn: Барьер нь %1 - %2 хоорондын бүхэл тоо биш байна.
pl: Limit nie jest liczbą całkowitą w przedziale od %1 do %2.
pt: A barreira não é um número inteiro no intervalo de %1 a %2.
si: බාධකය යනු %1 සිට %2 දක්වා පරාසයක ඇති පූර්ණ සංඛ්‍යාවක් නොවේ.
sw: Kizuizi sio namba kamili katika kiwango cha %1 hadi %2.
th: ค่าเส้นระดับราคาเป้าหมายไม่ได้เป็นเลขจำนวนใดๆ เต็มระหว่าง %1 ถึง %2
tr: Bariyer, %1 ile %2 aralığında bir tamsayı değil.
uz: Toʻsiq %1 dan %2 gacha boʻlgan butun son emas.
vi: Giới hạn không được là số nguyên trong khoảng từ %1 đến %2.
zh_tw: 障礙至少必須是%1至%2之間的整數。

source: Barrier is out of acceptable range.
bn_bd: বাধা গ্রহণযোগ্য সীমার বাইরে।
de: Schwelle liegt außerhalb des akzeptablen Bereichs.
es: La barrera se encuentra fuera del rango aceptable.
fr: La barrière ne se situe pas dans la plage autorisée.
id: Batasan adalah diluar rentang yang diterima.
it: La barriera è al di fuori dell'intervallo accettabile.
ja: バリア値が許容レンジ外です。
km: á”á“áŸ’á‘á¶ááŸ‹áá˜áŸ’á›áŸƒá‚áŸ„á›áŠáŸ…á‚áºá“áŸ…á€áŸ’ášáŸ…á‡á½ášáŠáŸ‚á›á¢á¶á…á‘á‘á½á›á™á€á”á¶á“áŸ”
ko: 장벽이 허용되는 범위의 밖에 있습니다.
mn: Барьер нь хүлээн зөвшөөрөгдөх хүрээнээс хэтэрсэн байна.
pl: Limit przekracza dopuszczalny zakres.
pt: A barreira está fora do intervalo aceitável.
si: බාධකය පිළිගත හැකි පරාසයෙන් බැහැරව පවතී.
sw: Kizuizi ni nje ya wigo unaokubalika.
th: เส้นระดับราคาเป้าหมายอยู่นอกขอบเขตที่กำหนด
tr: Bariyer kabul edilebilir aralığın dışında.
uz: To'siq qabul qilinadigan diapazondan tashqarida.
vi: Rào cản ngoài ngưỡng được chấp nhận.
zh_tw: 障礙不在可接受範圍內。

source: Barrier must be an integer.
bn_bd: বাধা একটি পূর্ণসংখ্যায় আবশ্যক।
de: Schwelle muss eine ganze Zahl sein.
es: La barrera tiene que ser un número entero.
fr: La barrière doit être un nombre entier.
id: Batas harus berupa bilangan bulat.
it: La barriera deve contenere un numero intero.
ja: バリア値は整数です
km: á”á“áŸ’á‘á¶ááŸ‹áá˜áŸ’á›áŸƒá‚áŸ„á›áŠáŸ…ááŸ’ášá¼áœááŸ‚á‡á¶á…áŸ†á“á½á“á‚ááŸ‹áŸ”
ko: 장벽은 반드시 정수여야 합니다.
mn: Барьер нь бүхэл тоо байх ёстой.
pl: Limit musi być liczbą całkowitą.
pt: A barreira deve ser um número inteiro.
si: බාධකය පූර්ණ සංඛ්‍යාවක් විය යුතුය.
sw: Kizuizi lazima iwe idadi ya jumla.
th: เส้นระดับราคาเป้าหมายต้องเป็นเลขจำนวนเต็ม
tr: Bariyer bir tamsayı olmalıdır.
uz: To'siq tamsayı bo'lishi kerak.
vi: Giới hạn phải là một số nguyên.
zh_tw: 障礙至少必須是整數。

source: Barrier must be at least %plural(%1,%d pip,%d pips) away from the spot.
bn_bd: অবশ্যই বাধা স্থান থেকে অন্তত %বহুবচন(%1,%d পিপ,%d পিপস) দূরে থাকতে হবে।
de: Die Grenze muss mindestens %plural(%1,%d Pip,%d Pips) vom Punkt entfernt liegen.
es: La barrera debe distanciarse como mínimo %plural(%1,%d pip,%d pips) del precio de venta.
fr: La barrière doit se situer à au moins %plural(%1,%d pip,%d pips) du spot.
id: Batasan untuk kontrak ini setidaknya berjarak %plural(%1,%d pip) dari spot.
it: La barriera deve essere almeno a %plural(%1,%d pip, %d pip) dallo spot.
km: á”á“áŸ’á‘á¶ááŸ‹áá˜áŸ’á›áŸƒá‚áŸ„á›áŠáŸ…ááŸ’ášá¼áœááŸ‚á˜á¶á“á™áŸ‰á¶á„á áŸ„á…áá¶áŸáŸ‹ %plural(%1,%d pip,%d pips) á†áŸ’á„á¶á™á–á¸á…áŸ†áá»á…á“áŸ„áŸ‡áŸ”
ko: 장벽은 반드시 해당 스팟에서 적어도 %plural(%1,%d 핍,%d 핍) 만큼 떨어져 있어야 합니다.
mn: Барьер нь спотоос хамгийн багадаа %pолон тооны(%1,%d пип,%d пип) хол байх ёстой.
pl: Limit musi się różnić od ceny aktualnej o co najmniej %plural(%1,%d wartość procentową w pkt., %d wartości procentowe w pkt., %d wartości procentowych w pkt.).
pt: A barreira deve estar pelo menos %plural(%1,%d pip,%d pips) do preço à vista.
si: බාධකය එම ස්ථානයෙන් අවම වශයෙන් %plural(%1,%d ලක්ෂ්‍යයේ ප්‍රතිශතයක (pip),%d ලක්ෂ්‍යයේ ප්‍රතිශත (pip)) දුරින් තිබිය යුතුය.
sw: Kizuizi lazima iwe angalau %plural (%1,%d pip,%d pips) mbali na eneo.
th: เส้นระดับราคาเป้าหมายต้องมีค่าอย่างน้อย %plural(%1,%d pip,%d pips) จากจุดดังกล่าว
tr: Bariyer, spottan en az %plural(%1,%d pip,%d pip) uzakta olmalıdır.
uz: To'siq kamida %plural(%1,%d pip,%d pips) nuqtadan uzoqda bo'lishi kerak.
vi: Rào cản phải có ít nhất %plural(%1, %d pip, %d pips) ra khỏi vị trí.
zh_tw: 障礙與現貨價的距離必需至少%plural(%1,%d pip) 。

source: Barrier must be symmetrical.
bn_bd: বাধা প্রতিসম হতে আবশ্যক।
de: Die Barriere muss symmetrisch sein.
es: La barrera debe ser simétrica.
fr: La barrière doit être symétrique.
id: Barrier harus simetris.
it: La barriera deve essere simmetrica.
km: á”á“áŸ’á‘á¶ááŸ‹áá˜áŸ’á›áŸƒá‚áŸ„á›áŠáŸ…ááŸ’ášá¼áœááŸ‚áŸáŸŠá¸á˜áŸá‘áŸ’ášá¸áŸ”
ko: 장벽은 반드시 대칭적이어야 합니다.
mn: Барьер нь тэгш хэмтэй байх ёстой.
pl: Limit musi być symetryczny.
pt: A barreira deve ser simétrica.
si: බාධකය සමමිතික විය යුතුය.
sw: Kizuizi lazima iwe sawa.
th: เส้นระดับราคาเป้าหมายต้องสมมาตร
tr: Bariyer simetrik olmalıdır.
uz: To'siq nosimmetrik bo'lishi kerak.
zh_tw: 障礙必須對稱。

source: Barrier offset %1 exceeded quote price, contract barrier must be positive.
bn_bd: বাধা অফসেট %1 উদ্ধৃতি মূল্য অতিক্রম করেছে, চুক্তি বাধা অবশ্যই ইতিবাচক হতে হবে।
de: Barriere-Offset %1 übersteigt den Angebotspreis, die Kontraktbarriere muss positiv sein.
es: El desplazamiento de barrera %1 excedió el precio de cotización, la barrera del contrato debe ser positiva.
fr: Le décalage de la barrière %1 a dépassé le prix du devis, la barrière contractuelle doit être positive.
id: Batasan offset %1 melebihi harga penawaran, batasan kontrak harus bernilai positif.
it: La correzione della barriera %1 supera il prezzo della quotazione; la barriera del contratto deve essere positiva.
km: áŸáŸ†áá„á”á“áŸ’á‘á¶ááŸ‹áá˜áŸ’á›áŸƒá‚áŸ„á›áŠáŸ… %1 á›á¾áŸá–á¸áá˜áŸ’á›áŸƒáŠáŸ‚á›á”á¶á“á•áŸ’áá›áŸ‹á‡á¼á“ áá˜áŸ’á›áŸƒá€á·á…áŸ’á…áŸá“áŸ’á™á¶ááŸ’ášá¼áœááŸ‚áœá·á‡áŸ’á‡á˜á¶á“áŸ”
ko: 장벽 오프셋 %1이 견적 가격을 초과했습니다, 계약 장벽은 반드시 양의 수여야 합니다.
mn: Барьер офсет %1 нь одоогийн үнийн саналыг давсан байна. Гэрээний барьер тэгээс их буюу эерэг утга байх ёстой.
pl: Wartość wyrównania limitu %1 przekroczyła cenę kwotowania; limit kontraktu musi być wartością dodatnią.
pt: A compensação da barreira %1 excedeu o preço de cotação. A barreira do contrato deve ser um número positivo.
si: බාධක හිලව්ව %1 උද්ධෘත මිල ඉක්මවා ඇත, ගිවිසුම් බාධකය ධනාත්මක විය යුතුය.
sw: Kuzuia kizuizi %1 ulizidi bei ya nukuu, kizuizi cha mkataba lazima iwe chanya.
th: การชดเชยเส้นระดับราคาเป้าหมาย %1 เกินราคาที่เสนอ ราคาของสัญญาต้องเป็นค่าบวก
tr: %1 bariyer ofseti teklif fiyatını aştı, sözleşme bariyeri pozitif olmalıdır.
uz: To'siq ofset %1 kotirovka narxidan oshib ketdi, shartnoma to'siq ijobiy bo'lishi kerak.
zh_tw: %1 障礙抵銷大於報價，合約障礙必須為正數。

source: Barriers could not be determined.
bn_bd: বাধা নির্ধারণ করা যায়নি।
de: Es können keine Schwellen festgelegt werden.
es: No fue posible determinar barreras.
fr: Des barrières n'ont pas pu être établies.
id: Batasan tidak dapat ditentukan.
it: Impossibile definire delle barriere.
km: á˜á·á“á¢á¶á…á€áŸ†áááŸ‹á”á“áŸ’á‘á¶ááŸ‹á€á˜áŸ’ášá·ááá˜áŸ’á›áŸƒá‚áŸ„á›áŠáŸ…á”á¶á“á‘áŸáŸ”
ko: 장벽이 결정될 수 없었습니다.
mn: Саад тотгорыг тодорхойлох боломжгүй байсан.
pl: Nie można wyznaczyć limitów.
pt: Não foi possível determinar as barreiras.
si: බාධක තීරණය කළ නොහැකි විය.
sw: Vizuizi hazikuweza kuamuliwa.
th: ไม่สามารถกำหนดเส้นระดับราคาเป้าหมายได้
tr: Bariyerler belirlenemedi.
uz: To'siqlarni aniqlash mumkin emas edi.
vi: Không thể xác định được rào cản.
zh_tw: 無法確定障礙。

source: Barriers must be on either side of the spot.
bn_bd: প্রতিবন্ধকতা অবশ্যই স্পটের উভয় পাশে থাকতে হবে।
de: Schwellen müssen oberhalb und unterhalb des Kassakurses liegen.
es: Las barreras deben estar en cualquiera de los lados de la posición actual.
fr: Les barrières doivent se situer de part et d'autre du prix spot.
id: Batasan harus berada di kedua sisi spot.
it: La barriera deve essere su una delle estremità dello spot.
ja: バリアの値は両方のスポット価格をカバーするように指定して下さい。
km: á”á“áŸ’á‘á¶ááŸ‹áá˜áŸ’á›áŸƒá‚áŸ„á›áŠáŸ…ááŸ’ášá¼áœááŸ‚á“áŸ…á˜áŸ’áá¶á„áá¶á€áŸá”á¶á“á“áŸƒá…áŸ†áá»á…á“áŸ„áŸ‡áŸ”
ko: 장벽은 반드시 해당 스팟의 양쪽으로 있어야 합니다.
mn: Барьер нь спотын хоёр талд байна.
pl: Limity muszą być po którejś ze stron ceny aktualnej.
pt: As barreiras devem estar nos dois lados do preço do mercado.
si: ස්ථානයේ දෙපසම බාධක තිබිය හැක.
sw: Vizuizi lazima viwe pande zote za bei.
th: เส้นระดับราคาเป้าหมายต้องอยู่ข้างใดข้างหนึ่งของจุดดังกล่าว
tr: Bariyerler spotun her iki tarafında olmalıdır.
uz: To'siqlar bozor narxining har ikki tomonida bo'lishi kerak.
vi: Rào cản phải nằm trên một cạnh của giá giao ngay.
zh_tw: 高和低障礙必須分別大於和小於現貨價。
