Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: You've reached the maximum number of attempts for verifying your proof of identity with this method.
bn_bd: আপনি এই পদ্ধতির সাথে আপনার পরিচয়ের প্রমাণ যাচাই করার জন্য সর্বাধিক সংখ্যক প্রচেষ্টায় পৌঁছেছেন।
de: Sie haben die maximale Anzahl von Versuchen zur Überprüfung Ihres Identitätsnachweises mit dieser Methode erreicht.
es: Ha alcanzado el número máximo de intentos para verificar su prueba de identidad con este método.
fr: Vous avez atteint le nombre maximal de tentatives de vérification de votre preuve d'identité avec cette méthode.
it: Hai superato il limite di tentativi per verificare la tua identità con questa modalità.
km: á¢áŸ’á“á€á”á¶á“áˆá¶á“áŠá›áŸ‹á…áŸ†á“á½á“á¢áá·á”ášá˜á¶á“áŸƒá€á¶ášá–áŸ’á™á¶á™á¶á˜áŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášá•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á—áŸáŸ’áá»áá¶á„á“áŸƒá¢ááŸ’ááŸá‰áŸ’á‰á¶áášá”áŸáŸ‹á¢áŸ’á“á€á‡á¶á˜á½á™á“á¹á„áœá·á’á¸áŸá¶áŸáŸ’ášáŸ’áá“áŸáŸ‡á á¾á™áŸ”
ko: 귀하께서는 이 방식으로 귀하의 신분증명을 인증하기 위한 최대 시도 회수에 도달하였습니다.
mn: Та энэ аргаар таних баталгаажуулалт хийх оролдлогын дээд лимитэд хүрсэн байна.
pl: Osiągnięto maksymalną liczbę prób weryfikacji Twojego dowodu tożsamości tą metodą.
pt: Atingiu o número máximo de tentativas para verificar a sua identidade com este método.
si: මෙම ක්‍රමය සමඟින් ඔබේ අනන්‍යතාවය තහවුරු කිරීම සඳහා ඔබ උපරිම උත්සාහ ගණනට ළඟා වී ඇත.
sw: Umefikia idadi kubwa ya majaribio ya kuthibitisha uthibitisho wako wa utambulisho kwa njia hii.
th: คุณได้พยายามยืนยันตัวตนของคุณด้วยวิธีนี้ถึงจํานวนครั้งสูงสุดแล้ว
tr: Bu yöntemle kimlik kanıtınızı doğrulamak için maksimum deneme sayısına ulaştınız.
uz: Siz ushbu usul bilan shaxsingizni tasdiqlash uchun urinishlarning maksimal soniga yetdingiz.
zh_tw: 此身份驗證方法已達最大嘗試次數。

source: You've reached the maximum of %1 active ads for this currency pair and order type. Please delete an ad to place a new one.
bn_bd: আপনি এই মুদ্রা জুটি এবং অর্ডার ধরণের জন্য সর্বাধিক %1 সক্রিয় বিজ্ঞাপনে পৌঁছেছেন। একটি নতুন রাখার জন্য দয়া করে একটি বিজ্ঞাপন মুছুন।
de: Sie haben das Maximum von %1 aktiven Anzeigen für dieses Währungspaar und diesen Auftragstyp erreicht. Bitte löschen Sie eine Anzeige, um eine neue zu schalten.
es: Alcanzó el máximo de %1 anuncios activos para este par de divisas y tipo de pedido. Elimina un anuncio para colocar uno nuevo.
fr: Vous avez atteint le maximum de %1 annonces actives pour cette paire de devises et ce type de commande. Veuillez supprimer une annonce pour en ajouter une nouvelle.
id: Anda telah mencapai maksimum %1 iklan aktif untuk pasangan mata uang dan jenis order ini. Hapus iklan untuk membuat iklan baru.
it: Hai raggiunto il massimo di %1 annunci attivi per coppia valutaria e tipo di ordine. Elimina un annuncio per inserirne uno nuovo.
km: á¢áŸ’á“á€á”á¶á“áˆá¶á“áŠá›áŸ‹á…áŸ†á“á½á“á¢áá·á”ášá˜á¶á“áŸƒ %1 á€á¶ášá•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜áŠáŸ‚á›á€áŸ†á–á»á„áŠáŸ†áá¾ášá€á¶ášáŸá˜áŸ’ášá¶á”áŸ‹á‚á¼ášá¼á”á·á™á”áŸááŸ’á á“á·á„á”áŸ’ášá—áŸá‘á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰á“áŸáŸ‡áŸ” áŸá¼á˜á›á»á”á€á¶ášá•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜áŠá¾á˜áŸ’á”á¸áŠá¶á€áŸ‹á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜ááŸ’á˜á¸áŸ”
ko: 귀하께서는 이 통화쌍 및 주문 종류에 대하여 활성화되어 있는 %1광고의 최대에 도달하셨습니다. 새 광고를 적용하기 위해 한 광고를 삭제하시기 바랍니다.
mn: Та энэ валютын хослол болон захиалгын төрөлд %1 идэвхтэй зар сурталчилгаа байршуулах дээд лимитэд хүрсэн байна. Шинэ зар нэмэхийн тулд нэг зарыг устгана уу.
pl: Osiągnięto maksymalną liczbę aktywnych reklam: %1 dla tej pary walutowej i tego rodzaju zlecenia. Usuń reklamę, aby umieścić nową.
pt: Atingiu o máximo de %1 anúncios ativos para este par de moedas e tipo de pedido. Por favor, exclua um anúncio para colocar um novo.
si: ඔබ මෙම මුදල් යුගල සහ ඇණවුම් වර්ගය සඳහා උපරිම සක්‍රීය දැන්වීම් %1කට ළඟා වී ඇත. කරුණාකර අලුත් දැන්වීමක් එක් කිරීමට තිබෙන දැන්වීමක් මකන්න.
sw: Umefikia kiwango cha juu cha matangazo ya %1 kwa jozi hii ya sarafu na aina ya agizo. Tafadhali futa tangazo ili kuweka jipya.
th: คุณมีโฆษณาที่กำลังใช้งานอยู่ถึงขีดสูงสุด %1 รายการแล้วสำหรับคู่สกุลเงินและประเภทคำสั่งซื้อนี้ โปรดลบโฆษณาเพื่อจะวางโฆษณาอันใหม่ได้
tr: Bu döviz çifti ve emir türü için maksimum %1 aktif ilana ulaştınız. Lütfen yeni bir ilan yerleştirmek için bir ilanı silin.
uz: Siz ushbu valyuta juftligi va buyurtma turi uchun maksimal %1 faol reklamaga yetdingiz. Iltimos, yangisini joylashtirish uchun e'lonni o'chirib tashlang.
zh_tw: 您已達到此貨幣對和訂單類型在用廣告的最大％1。請刪除一個廣告以放置新的廣告。

source: You've reached the maximum withdrawal limit of %1 %2. Please authenticate your account before proceeding with this withdrawal.
bn_bd: আপনি %1 %2 এর সর্বাধিক উত্তোলনের সীমা পৌঁছেছেন। এই উত্তোলনটি নিয়ে এগিয়ে যাওয়ার আগে দয়া করে আপনার অ্যাকাউন্টটি প্রমাণ করুন।
de: Sie haben das maximale Abhebungslimit von %1 %2 erreicht. Bitte authentifizieren Sie Ihr Konto, bevor Sie mit dieser Abhebung fortfahren.
es: Ha alcanzado el límite máximo de retiro de %1 %2. Autentique su cuenta para realizar este retiros.
fr: Vous avez atteint la limite maximale de retrait de %1 %2. Veuillez authentifier votre compte avant de procéder à ce retrait.
it: Hai raggiunto il limite massimo per i prelievi di %1 %2. Autentica il conto prima di procedere con il prelievo.
km: á¢áŸ’á“á€á”á¶á“áˆá¶á“áŠá›áŸ‹áŠáŸ‚á“á€áŸ†áááŸ‹áŠá€á¢áá·á”ášá˜á¶á“áŸƒ %1 %2 á á¾á™áŸ” áŸá¼á˜á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€ á˜á»á“á–áŸá›á”á“áŸ’áá€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹á“áŸáŸ‡áŸ”
ko: 귀하께서는 %1 %2의 최대 인출 한도에 도달하셨습니다. 이 인출을 처리하기 이전에 귀하의 계좌를 인증받으시기 바랍니다.
mn: Та татан авалт хийх %1 %2 дээд лимитэд хүрсэн байна. Энэхүү татан авалтыг үргэлжлүүлэхээсээ өмнө дансаа баталгаажуулна уу.
pl: Osiągnięto maksymalny limit wypłat wynoszący %1 %2. Zweryfikuj swoje konto przed kontynuowaniem wypłaty.
pt: Atingiu o limite máximo de retirada de %1 %2. Por favor, autentique a sua conta antes de proceder com o levantamento.
si: ඔබ %1 %2ක උපරිම මුදල් ආපසු ගැනීමේ සීමාවට ළඟා වී ඇත. මෙම මුදල් ආපසු ගැනීම දිගටම සිදු කර ගෙන යාමට පෙර කරුණාකර ඔබේ ගිණුම සත්‍යාපනය කරන්න.
sw: Umefikia kikomo cha juu cha kutoa cha %1 %2. Tafadhali thibitisha akaunti yako kabla ya kuendelea na utoaji huu.
th: คุณได้มาถึงขีดจำกัดการถอนสูงสุดที่ %1 %2 แล้ว กรุณาตรวจสอบยืนยันบัญชีของคุณก่อนจะดำเนินการถอนเงินนี้
tr: Maksimum para çekme limiti olan %1 %2'ye ulaştınız. Sınırsız para çekmek için lütfen hesabınızı doğrulayın.
uz: Siz %1 %2maksimal pul olish chegarasiga yetdingiz. Iltimos, pulni yechib olishni davom ettirishdan oldin hisobingizni autentifikatsiya qiling.
zh_tw: 您已達最大取款限額%1 %2。請驗證帳戶以繼續取款。

source: You've recently changed your email address. To keep your account secure, Deriv P2P is locked for 24 hours. Need help? Contact us via live chat.
pt: Alterou recentemente o seu endereço de e-mail. Por motivos de segurança, a Deriv P2P está bloqueada durante 24 horas. Precisa de ajuda? Contacte-nos via live chat.
uz: Siz yaqinda elektron pochta manzilingizni o'zgartirdingiz. Hisobingizni xavfsiz saqlash uchun Deriv P2P 24 soat davomida bloklanadi. Yordam kerakmi? Jonli chat orqali biz bilan bog'laning.

# Customer.io email: dummy_update_account_settings
source: You've successfully changed the following information on your Deriv profile:
bn_bd: আপনার Deriv প্রোফাইলে নিম্নলিখিত তথ্য সফলভাবে পরিবর্তন করেছেন:
fr: Vous avez correctement modifié les informations suivantes sur votre profil Deriv :
km: á¢áŸ’á“á€á”á¶á“á•áŸ’á›á¶áŸáŸ‹á”áŸ’áá¼ášá–áŸááŸŒá˜á¶á“áá¶á„á€áŸ’ášáŸ„á˜áŠáŸ„á™á‡áŸ„á‚á‡áŸá™á“áŸ…á›á¾á”áŸ’ášáœááŸ’áá·ášá¼á” Deriv ášá”áŸáŸ‹á¢áŸ’á“á€á á¾á™áŸ–
mn: Та өөрийн Deriv профайл дээрх дараах мэдээллийг амжилттай өөрчилсөн байна:
pt: Alterou com sucesso as seguintes informações no seu perfil da Deriv:
si: ඔබ ඔබේ Deriv පැතිකඩෙහි පහත තොරතුරු සාර්ථකව වෙනස් කර ඇත:
sw: Umefanikiwa kubadilisha taarifa zifuatazo kwenye wasifu wako wa Deriv:
uz: Siz Deriv profilingizdagi quyidagi ma`lumotlarni muvaffaqiyatli o`zgartirdingiz:
zh_tw: 已成功更改了以下的 Deriv 個人資料資訊:

source: You've successfully created a new investor password for your DMT5 account %1.
bn_bd: আপনার DMT5 অ্যাকাউন্ট %1 এর জন্য সফলভাবে একটি নতুন বিনিয়োগকারীদের পাসওয়ার্ড তৈরি করেছেন।
de: Sie haben erfolgreich ein neues Anlegerpasswort für Ihr DMT5-Konto %1 erstellt.
es: Ha creado correctamente una nueva contraseña de inversor para su cuenta DMT5 %1.
fr: Vous avez créé avec succès un nouveau mot de passe investisseur pour votre compte DMT5 %1.
it: Hai creato una nuova password per investitori per il conto %1 DMT5.
km: á¢áŸ’á“á€á”á¶á“á”á„áŸ’á€á¾áá–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹á¢áŸ’á“á€áœá·á“á·á™áŸ„á‚ááŸ’á˜á¸á˜á½á™áŸá˜áŸ’ášá¶á”áŸ‹á‚áá“á¸ DMT5 %1 ášá”áŸáŸ‹á¢áŸ’á“á€áŠáŸ„á™á‡áŸ„á‚á‡áŸá™á á¾á™áŸ”
ko: 귀하께서는 귀하의 DMT5 계좌 %1에 대한 새로운 투자자 비밀번호를 성공적으로 생성하셨습니다.
mn: Та өөрийн DMT5 %1 дансанд зориулж хөрөнгө оруулагчийн шинэ нууц үгийг амжилттай үүсгэлээ.
pl: Pomyślnie utworzono nowe hasło inwestora dla swojego konta DMT5 %1.
pt: Criou com sucesso uma nova palavra-passe de investidor para a sua conta DMT5 %1.
si: ඔබ ඔබේ DMT5 ගිණුම %1 සඳහා නව ආයෝජක මුරපදයක් සාර්ථකව නිර්මාණය කර ඇත.
sw: Umefanikiwa kuunda nenosiri jipya la mwekezaji kwa akaunti yako ya DMT5 %1.
th: คุณได้สร้างรหัสผ่านสำหรับนักลงทุนอันใหม่สำหรับบัญชี DMT5 %1 ของคุณเรียบร้อยแล้ว
tr: %1 DMT5 hesabınız için başarıyla yeni bir yatırımcı şifresi oluşturdunuz.
uz: Siz %1 DMT5 hisobingiz uchun yangi investor parolini muvaffaqiyatli yaratdingiz.
zh_tw: 您已成功為DMT5帳戶 %1建立了新的投資者密碼。

source: You've successfully created a new password for your DMT5 account %1. You can now log in to DMT5 using your new password.
bn_bd: আপনার DMT5 অ্যাকাউন্ট %1 এর জন্য সফলভাবে একটি নতুন পাসওয়ার্ড তৈরি করেছেন। আপনি এখন আপনার নতুন পাসওয়ার্ড ব্যবহার করে DMT5 এ লগ ইন করতে পারেন।
de: Sie haben erfolgreich ein neues Passwort für Ihr DMT5-Konto %1 erstellt. Sie können sich jetzt mit Ihrem neuen Passwort bei DMT5 anmelden.
es: Ha creado correctamente una nueva contraseña para su cuenta %1 DMT5. Ahora puede iniciar sesión en DMT5 con su nueva contraseña.
fr: Vous avez créé avec succès un nouveau mot de passe pour votre compte DMT5 %1. Vous pouvez maintenant vous connecter à DMT5 en utilisant votre nouveau mot de passe.
it: Hai creato una nuova password per il conto %1 DMT5. Ora potrai accedere a DMT5 con la nuova password.
km: á¢áŸ’á“á€á”á¶á“á”á„áŸ’á€á¾áá–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹ááŸ’á˜á¸áŠáŸ„á™á‡áŸ„á‚á‡áŸá™áŸá˜áŸ’ášá¶á”áŸ‹á‚áá“á¸ DMT5 %1 ášá”áŸáŸ‹á¢áŸ’á“á€á á¾á™áŸ” á¥á¡á¼áœá“áŸáŸ‡ á¢áŸ’á“á€á¢á¶á…á…á¼á›á”áŸ’ášá–áŸá“áŸ’á’ DMT5 áŠáŸ„á™á”áŸ’ášá¾á–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹ááŸ’á˜á¸ášá”áŸáŸ‹á¢áŸ’á“á€á”á¶á“á á¾á™áŸ”
ko: 귀하께서는 귀하의 DMT5 계좌 %1에 대한 새 비밀번호를 성공적으로 생성하셨습니다. 귀하께서는 이제 귀하의 새 비밀번호로 DMT5에 로그인 하실 수 있습니다.
mn: Та өөрийн DMT5 %1 дансанд зориулж хөрөнгө оруулагчийн шинэ нууц үгийг амжилттай үүсгэлээ. Та одоо шинэ нууц үгээ ашиглан DMT5 руу нэвтрэх боломжтой.
pl: Pomyślnie utworzono nowe hasło dla Twojego konta DMT5 %1. Teraz możesz zalogować się do DMT5 przy użyciu nowego hasła.
pt: Criou com sucesso uma nova palavra-passe para a sua conta DMT5 %1. Pode agora iniciar sessão na DMT5 através da sua nova palavra-passe.
si: ඔබ ඔබේ DMT5 ගිණුම %1 සඳහා නව මුරපදයක් සාර්ථකව නිර්මාණය කර ඇත. ඔබට දැන් ඔබේ නව මුරපදය භාවිත කර DMT5 වෙත පුරනය විය හැක.
sw: Umefanikiwa kuunda nenosiri mpya kwa akaunti yako ya DMT5 %1. Sasa unaweza kuingia kwenye DMT5 kwa kutumia nenosiri lako jipya.
th: คุณได้สร้างรหัสผ่านอันใหม่สําหรับบัญชี DMT5 %1 ของคุณสําเร็จแล้ว ตอนนี้คุณสามารถเข้าสู่ระบบ DMT5 โดยใช้รหัสผ่านใหม่ของคุณได้แล้ว
tr: %1 DMT5 hesabınız için başarıyla yeni bir parola oluşturdunuz. Artık yeni şifrenizi kullanarak DMT5'te oturum açabilirsiniz.
uz: Siz DMT5 hisobingiz uchun yangi parolni muvaffaqiyatli yaratdingiz %1. Endi siz yangi parolingiz yordamida DMT5-ga kirishingiz mumkin.
zh_tw: 您已成功為DMT5帳戶 %1建立了新密碼。現您可使用新密碼登入DMT5。

source: You've successfully created a new password for your Deriv account with the email address
bn_bd: ইমেইল ঠিকানা সহ আপনার Deriv অ্যাকাউন্টের জন্য সফলভাবে একটি নতুন পাসওয়ার্ড তৈরি করেছেন
de: Sie haben erfolgreich ein neues Passwort für Ihr Deriv-Konto mit der E-Mail Adresse
es: Ha creado correctamente una nueva contraseña para su cuenta Deriv con la dirección de correo electrónico
fr: Vous avez créé avec succès un nouveau mot de passe pour votre compte Deriv avec l'adresse e-mail
id: Anda telah berhasil membuat kata sandi baru untuk akun Deriv Anda menggunakan alamat email
it: Hai creato una nuova password per il conto Deriv con l'indirizzo e-mail
km: á¢áŸ’á“á€á”á¶á“á”á„áŸ’á€á¾áá–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹ááŸ’á˜á¸á˜á½á™á”á¶á“á‡áŸ„á‚á‡áŸá™á á¾á™áŸá˜áŸ’ášá¶á”áŸ‹á‚áá“á¸ Deriv ášá”áŸáŸ‹á¢áŸ’á“á€áŠáŸ„á™á”áŸ’ášá¾á¢áŸáŠáŸ’á‹á¶á“á¢áŸŠá¸á˜áŸ‚á›
ko: 귀하께서는 해당 이메일 주소와 함께 귀하의 Deriv 계정에 대한 새 비밀번호를 성공적으로 생성하셨습니다
mn: Та тухайн имэйлтэй холбогдсон Deriv дансныхаа шинэ нууц үгийг амжилттай үүсгэлээ.
pl: Pomyślnie utworzono nowe hasło dla konta Deriv powiązanego z adresem e-mail
pt: Criou com sucesso uma nova palavra-passe para a sua conta Deriv com o endereço de e-mail
si: ඔබ ඊ-තැපැල් ලිපිනය සමඟ ඔබේ Deriv ගිණුම සඳහා නව මුරපදයක් සාර්ථකව නිර්මාණය කර ඇත
sw: Umefanikiwa kuunda nenosiri jipya kwa akaunti yako ya Deriv na anwani ya barua pepe
th: คุณได้สร้างรหัสผ่านอันใหม่สําหรับบัญชี Deriv ของคุณสําเร็จแล้วด้วยที่อยู่อีเมล์
tr: E-posta adresiyle Deriv hesabınız için başarıyla yeni bir şifre oluşturdunuz
uz: Siz muvaffaqiyatli e-pochta manzili bilan Deriv hisobigiz uchun yangi parol yaratdingiz
zh_tw: 您已成功使用電子郵件地址為Deriv帳戶建立了新密碼

# Customer.io email: svg_all_transactional_password_change_successful
source: You've successfully created a new password for your Deriv account with the email address %1%2%3%4%5.
bn_bd: আপনি সফলভাবে আপনার Deriv অ্যাকাউন্টের জন্য ইমেইল ঠিকানা %1%2%3%4%5 দিয়ে একটি নতুন পাসওয়ার্ড তৈরি করেছেন।
de: Sie haben erfolgreich ein neues Passwort für Ihr Deriv-Konto mit der E-Mail Adresse %1 %2%3%4%5 erstellt.
es: Ha creado correctamente una nueva contraseña para su cuenta Deriv con la dirección de correo electrónico %1%2%3%4%5.
fr: Vous avez correctement créé un nouveau mot de passe pour votre compte Deriv avec l'adresse email %1 %2%3.
it: Hai creato una nuova password per il conto Deriv con l'indirizzo e-mail %1%2%3%4%5.
km: á¢áŸ’á“á€á”á¶á“á”á„áŸ’á€á¾áá–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹ááŸ’á˜á¸áŠáŸ„á™á‡áŸ„á‚á‡áŸá™áŸá˜áŸ’ášá¶á”áŸ‹á‚áá“á¸ Deriv ášá”áŸáŸ‹á¢áŸ’á“á€á‡á¶á˜á½á™á“á¹á„á¢á¶áŸá™áŠáŸ’á‹á¶á“á¢áŸŠá¸á˜áŸ‚á› %1%2%3%4%5áŸ”
ko: 귀하께서는 이메일 주소 %1%2%3%4%5 으로 연결되어 있는 귀하의 Deriv 계정에 대한 새 비밀번호를 성공적으로 생성하셨습니다.
mn: Та %1%2%3%4%5 имэйл хаягаар Deriv-ийн бүртгэлийн шинэ нууц үгээ амжилттай үүсгэлээ.
pl: Pomyślnie utworzono nowe hasło dla konta Deriv powiązanego z adresem e-mail %1%2%3%4%5.
pt: A sua nova palavra-passe foi criada com sucesso para a conta Deriv associada ao endereço de e-mail %1%2%3%4%5.
si: %1%2%3%4%5 ඊ-තැපැල් ලිපිනය සමඟ ඔබ ඔබේ Deriv ගිණුම සඳහා නව මුරපදයක් සාර්ථකව නිර්මාණය කර ඇත.
sw: Umefanikiwa kuunda nenosiri jipya la akaunti yako ya Deriv kwa anwani ya barua pepe %1%2%3%4%5.
th: คุณสร้างรหัสผ่านอันใหม่สําหรับบัญชี Deriv ของคุณได้สําเร็จแล้วด้วยที่อยู่อีเมล์ %1%2%3%4%5
tr: Deriv hesabınız için %1 %2%3 e-posta adresiyle başarıyla yeni bir parola oluşturdunuz.
uz: Siz Deriv hisob qaydnomangiz uchun %1%2%3%4%5 elektron pochta manzili bilan muvaffaqiyatli yangi parol yaratdingiz.
zh_tw: 已成功使用電子郵件地址%1%2%3%4%5為 Deriv 帳戶建立了新密碼.

source: You've used this password before. Please create a different one.
bn_bd: আপনি এই পাসওয়ার্ডটি আগে ব্যবহার করেছেন। দয়া করে একটি আলাদা তৈরি করুন।
de: Sie haben dieses Passwort bereits verwendet. Bitte erstellen Sie ein anderes.
es: Ha usado esta contraseña antes. Por favor cree una diferente.
fr: Vous avez déjà utilisé ce mot de passe. Veuillez en créer un autre.
id: Anda telah menggunakan kata sandi ini sebelumnya. Silakan buat kata sandi lainnya.
it: Hai già utilizzato questa password; ti invitiamo a crearne una nuova.
km: á¢áŸ’á“á€á’áŸ’á›á¶á”áŸ‹á”áŸ’ášá¾á–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹á“áŸáŸ‡á–á¸á˜á»á“á˜á€áŸ” áŸá¼á˜á”á„áŸ’á€á¾áá˜á½á™á•áŸ’áŸáŸá„á‘áŸ€ááŸ”
ko: 귀하께서는 이 비밀번호를 이전에 사용하셨습니다. 다른 비밀번호를 생성해 주시기 바랍니다.
mn: Та өмнө нь энэ нууц үгийг ашиглаж байсан байна. Өөр нууц үг үүсгэнэ үү.
pl: To hasło było już przez Ciebie używane. Stwórz inne hasło.
pt: Já usou essa palavra-passe antes. Por favor, crie uma palavra-passe diferente.
si: ඔබ මෙම මුරපදය මීට පෙර භාවිත කර ඇත. කරුණාකර වෙනස් එකක් සාදන්න.
sw: Umetumia nenosiri hili hapo awali. Tafadhali tengeneza tofauti.
th: คุณเคยใช้รหัสผ่านนี้มาก่อน โปรดสร้างรหัสผ่านอื่นที่แตกต่าง
tr: Bu şifreyi daha önce kullandınız. Lütfen farklı bir tane oluşturun.
uz: Siz ushbu parolni ilgari ishlatgansiz. Iltimos, boshqasini yarating.
zh_tw: 您已用過此密碼。請另設新密碼。

# Customer.io email: svg_all_marketing_demo_15day_inactive
source: Your $10k demo %1balance awaits%2
km: á”á¼á€á€áŸ’á“á»á„ášá”áŸ€á” $10k ášá”áŸáŸ‹á¢áŸ’á“á€ %1á€á¶ášá”á•áŸ’áŸá…á¶áŸ†%2
mn: Таны $10k демон %1бодит байдал хүлээж байна%2
pt: O seu saldo de demonstração de 10.000 USD %1está à sua espera%2
si: ඔබේ $10k ප්‍රදර්ශන %1ආපසු%2 ඇත
sw: Akaunti yako ya demo ya $10k %1inatarajia%2
uz: Sizning $10k demo %1balansingiz kutmoqda%2

# Customer.io email: eu_real_to_deposit_onboarding
source: Your %1 %2 %3 real %4 trading account is ready
km: á‚áá“á¸ %1 %2 %3 á–á·á %4 áŸá˜áŸ’ášá¶á”áŸ‹á‡á½á‰áŠá¼ášášá”áŸáŸ‹á¢áŸ’á“á€ášá½á…ášá¶á›áŸ‹á á¾á™
mn: Таны %1 %2 %3 бодит %4 худалдааны данс бэлэн боллоо
pt: A sua conta de negociação %1 %2 %3 real %4 está pronta
si: ඔබේ %1 %2 %3 සැබෑ %4 වාණිජ ගිණුම සූදානම්
sw: Akaunti yako %1 %2 %3 halisi ya %4 iko tayari
uz: Sizning %1 %2 %3 haqiqiy %4 savdo hisobingiz tayyor

source: Your %1 deposit is in progress
bn_bd: আপনার %1 ডিপোজিট চলমান
fr: Votre dépôt de %1 est en cours
km: á€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹ %1 ášá”áŸáŸ‹á¢áŸ’á“á€á€áŸ†á–á»á„áŠáŸ†áá¾ášá€á¶áš
mn: Таны %1 депосит хийгдэж байна
pt: O seu depósito %1 está em andamento
si: ඔබේ %1 තැන්පතුව ක්‍රියාත්මක වෙමින් පවතී
sw: Uwekaji wako ya %1 unaendelea
uz: Sizning %1 depozitingiz davom etmoqda
zh_tw: %1存款正在進行中

source: Your %1 deposit is successful
bn_bd: আপনার %1 ডিপোজিট সফল হয়েছে
fr: Votre dépôt de %1 est réussi
km: á€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹ %1 ášá”áŸáŸ‹á¢áŸ’á“á€á”á¶á“á‡áŸ„á‚á‡áŸá™á á¾á™
mn: Таны %1 депосит амжилттай хийгдлээ
pt: O seu depósito %1 foi realizado com sucesso
si: ඔබේ %1 තැන්පතුව සාර්ථකයි
sw: Uwekaji wako %1 umefanikiwa
uz: Sizning %1 depozitingiz muvaffaqiyatli bo'ldi
zh_tw: %1存款已成功完成

source: Your %1 is invalid.
bn_bd: আপনার %1 অবৈধ।
de: Ihre %1 ist ungültig.
es: Su %1 no es válido.
fr: Votre %1 n'est pas valide.
id: %1 Anda tidak berlaku.
it: Tua %1 non è valido.
km: %1 ášá”áŸáŸ‹á¢áŸ’á“á€á˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœá‘áŸáŸ”
ko: 귀하의 %1가 유효하지 않습니다.
mn: Таны %1 хүчин төгөлдөр бус байна.
pl: Twój %1 jest nieprawidłowy.
pt: A sua %1 é inválida.
si: ඔබේ %1 අවලංගුයි.
sw: %1 yako si halali.
th: %1 ของท่านไม่ถูกต้อง
tr: %1'iniz geçersiz.
uz: Sizning %1 yaroqsiz.
zh_tw: 您的%1無效。

source: Your %1 withdrawal is cancelled
bn_bd: আপনার %1উত্তোলন বাতিল করা হয়েছে
fr: Votre retrait de %1 a été annulé
km: á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹ %1 ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“á›á»á”á…áŸ„á›
mn: Таны %1 татан авалт цуцлагдлаа
pt: O seu levantamento %1 foi cancelado
si: ඔබේ %1 ආපසු ගැනීම ප්‍රතික්ෂේප කර ඇත
sw: Uondoaji wako wa %1 umeghairishwa
uz: Sizning %1 pul yechib olish bekor qilindi
zh_tw: %1取款已取消

source: Your %1 withdrawal is declined
bn_bd: আপনার %1উত্তোলন প্রত্যাখ্যান করা হয়েছে
fr: Votre retrait de %1 a été rejeté
km: á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹ %1 ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“á”áŠá·áŸáŸá’
mn: Таны %1 татан авалтыг татгалзлаа
pt: O seu levantamento %1 foi recusado
si: ඔබේ %1 ආපසු ගැනීම ප්‍රතික්ෂේප කර ඇත
sw: Uondoaji wako wa %1 umekataliwa
uz: Sizning %1 pul yechib olishingiz rad etiladi
zh_tw: %1取款已被拒

source: Your %1 withdrawal is in progress
bn_bd: আপনার %1উত্তোলনের অনুরোধ প্রক্রিয়াধীন
fr: Votre retrait de %1 est en cours
km: á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹ %1 ášá”áŸáŸ‹á¢áŸ’á“á€á€áŸ†á–á»á„áŠáŸ†áá¾ášá€á¶áš
mn: Таны %1 татан авалт хийгдэж байна
pt: O seu levantamento %1 está em andamento
si: ඔබේ %1 ආපසු ගැනීම සිදු වෙමින් පවතී
sw: Uondoaji wako wa %1 unaendelea
uz: Sizning %1 yechib olish jarayoni davom etmoqda
zh_tw: %1取款正在進行中

source: Your %1 withdrawal is returned
bn_bd: আপনার %1 উত্তোলন করা হয়েছে
fr: Votre retrait de %1 a été renvoyé
km: á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹ %1 ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“á”áŸ’ášá‚á›áŸ‹á˜á€áœá·á‰á á¾á™
mn: Таны %1 татан авалт буцаагдлаа
pt: O seu levantamento de %1 foi devolvido
si: ඔබේ %1 ආපසු ගැනීම ආපසු ලබා දෙනු ලැබේ
sw: Uondoaji wako wa %1 umerudishwa
uz: Sizning %1 pul yechib olganingiz qaytarildi
zh_tw: %1取款已被退回

source: Your %1 withdrawal is successful
bn_bd: আপনার %1 উত্তোলন সফল হয়েছে
fr: Votre retrait de %1 est réussi
km: á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹ %1 ášá”áŸáŸ‹á¢áŸ’á“á€á”á¶á“á‡áŸ„á‚á‡áŸá™á á¾á™
mn: Таны %1 татан авалт амжилттай хийгдлээ
pt: O seu levantamento %1 foi realizado com sucesso
si: ඔබේ %1 ආපසු ගැනීම සාර්ථකයි
sw: Utoaji wako wa %1 umefanikiwa
uz: Sizning %1 muvaffaqiyatli yechib olindi
zh_tw: %1取款已成功完成

# Customer.io email: eu_real_to_deposit_onboarding
source: Your Account is ready! Start trading now
km: á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€á”á¶á“ášáŸ€á”á…áŸ†á á¾á™! á…á¶á”áŸ‹á•áŸ’áá¾á˜á‡á½á‰áŠá¼ášâ€‹á¥á¡á¼áœá“áŸáŸ‡
mn: Таны данс бэлэн боллоо! Одоо худалдаа эхлээрэй
pt: A sua conta está pronta! Comece a negociar agora
si: ඔබගේ ගිණුම සූදානම්! දැන් වෙළඳාම අරඹන්න
sw: Akaunti yako iko tayari! Anza biashara sasa
uz: Hisobingiz tayyor! Hozir savdoni boshlang

# Customer.io email: svg_all_transactional_real_crypto_signup
source: Your Deriv %1 account is ready.
bn_bd: আপনার Deriv %1 অ্যাকাউন্ট প্রস্তুত।
fr: Votre compte Deriv %1 est prêt.
km: á‚áá“á¸ Deriv %1 ášá”áŸáŸ‹á¢áŸ’á“á€ášá½á…ášá¶á›áŸ‹áŸ”
mn: Таны Deriv %1 данс бэлэн боллоо.
pt: A sua conta Deriv %1 está pronta.
si: ඔබගේ Deriv %1 ගිණුම සූදානම්.
sw: Akaunti yako ya Deriv %1 iko tayari.
uz: Sizning Deriv %1 hisobingiz tayyor.
zh_tw: Deriv %1 帳戶已就諸。

# Customer.io email: svg_all_transactional_demo_derivez_welcome
source: Your Deriv EZ account is ready!
bn_bd: আপনার Deriv EZ অ্যাকাউন্ট প্রস্তুত!
de: Ihr Deriv EZ-Konto ist bereit!
es: ¡Su cuenta Deriv EZ está lista!
fr: Votre compte Deriv EZ est prêt !
it: Il conto Deriv EZ è pronto!
km: á‚áá“á¸ Deriv EZ ášá”áŸáŸ‹á¢áŸ’á“á€ášá½á…ášá¶á›áŸ‹á á¾á™!
ko: 귀하의 Deriv EZ 계정이 준비되었습니다!
mn: Таны Deriv EZ данс бэлэн боллоо!
pl: Twoje konto Deriv EZ jest już gotowe!
pt: A sua conta Deriv EZ está pronta!
si: ඔබේ Deriv EZ ගිණුම සූදානම්!
sw: Akaunti yako ya Deriv EZ iko tayari!
th: บัญชี Deriv EZ ของคุณพร้อมใช้งานแล้ว!
tr: Deriv EZ hesabınız hazır!
uz: Sizning Deriv EZ hisobingiz tayyor!
zh_tw: Deriv EZ 帳戶已準備就緒！

# Customer.io email: svg_all_transactional_demo_derivez_welcome
source: Your Deriv EZ demo account is ready
bn_bd: আপনার Deriv EZ ডেমো অ্যাকাউন্ট প্রস্তুত
de: Ihr Deriv EZ Demokonto ist bereit
es: Su cuenta demo Deriv EZ está lista
fr: Votre compte démo Deriv EZ est prêt
it: Il conto demo Deriv EZ è pronto
km: á‚áá“á¸áŸá¶á€á›áŸ’á”á„ Deriv EZ ášá”áŸáŸ‹á¢áŸ’á“á€ášá½á…ášá¶á›áŸ‹á á¾á™
ko: 귀하의 Deriv EZ 데모 계정이 준비되었습니다
mn: Таны Deriv EZ демо данс бэлэн боллоо
pl: Twoje konto demo Deriv EZ jest już gotowe
pt: A sua conta demo Deriv EZ está pronta
si: ඔබේ Deriv EZ ආදර්ශන ගිණුම සූදානම්
sw: Akaunti yako ya demo ya Deriv EZ iko tayari
th: บัญชีทดลอง Deriv EZ ของคุณพร้อมใช้งานแล้ว
tr: Deriv EZ demo hesabınız hazır
uz: Sizning Deriv EZ demo hisobingiz tayyor
zh_tw: Deriv EZ 示範帳戶已準備就緒

# Customer.io email: svg_all_transactional_demo_derivez_welcome
source: Your Deriv EZ real account is ready
bn_bd: আপনার Deriv EZ আসল অ্যাকাউন্ট প্রস্তুত
de: Ihr Deriv EZ Realkonto ist bereit
es: Su cuenta real Deriv EZ está lista
fr: Votre compte réel Deriv EZ est prêt
it: Il conto reale Deriv EZ è pronto
km: á‚áá“á¸á–á·á Deriv EZ ášá”áŸáŸ‹á¢áŸ’á“á€ášá½á…ášá¶á›áŸ‹á á¾á™
ko: 귀하의 Deriv EZ 실제 계정이 준비되었습니다
mn: Таны Deriv EZ бодит данс бэлэн боллоо
pl: Twoje konto Deriv EZ jest już gotowe
pt: A sua conta real Deriv EZ foi criada com sucesso.
si: ඔබේ Deriv EZ සැබෑ ගිණුම සූදානම්
sw: Akaunti yako halisi ya Deriv EZ iko tayari
th: บัญชีจริง Deriv EZ ของคุณพร้อมใช้งานแล้ว
tr: Deriv EZ gerçek hesabınız hazır
uz: Deriv EZ haqiqiy hisobingiz tayyor
zh_tw: Deriv EZ 真實帳戶已準備就緒
