Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: It looks like the document details you entered are invalid. Please check and try again.
bn_bd: দেখে মনে হচ্ছে আপনি যে নথির বিবরণ দিয়েছেন তা অবৈধ৷ দয়া করে পরীক্ষার পরে আবার চেষ্টা করুন।
de: Es sieht so aus, als ob die eingegebene Dokumentendaten ungültig sind. Bitte überprüfen Sie dies und versuchen Sie es noch mal.
es: Parece que los datos del documento que ha introducido no son válidos. Por favor, compruébelo e inténtelo de nuevo.
fr: Il semble que les détails du document que vous avez saisis ne sont pas valides. Veuillez vérifier et réessayer.
it: Sembra che i dati del documento non siano validi. Controlla e prova di nuovo.
km: áœá¶á á¶á€áŸ‹áŠá¼á…á‡á¶á–áŸááŸŒá˜á¶á“á›á˜áŸ’á¢á·áá¯á€áŸá¶ášáŠáŸ‚á›á¢áŸ’á“á€á”á¶á“á”á‰áŸ’á…á¼á›á˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœá‘áŸáŸ” áŸá¼á˜á–á·á“á·ááŸ’á™á˜á¾á› á á¾á™á–áŸ’á™á¶á™á¶á˜á˜áŸ’áá„á‘áŸ€ááŸ”
ko: 귀하께서 입력하신 세부 문서 정보가 유효하지 않은 것으로 보입니다. 확인 및 다시 시도해 주시기 바랍니다.
mn: Таны оруулсан баримт бичгийн дэлгэрэнгүй мэдээлэл буруу мэт харагдаж байна. Шалгаад дахин оролдоно уу.
pl: Wygląda na to, że wprowadzone szczegóły dokumentu są nieprawidłowe. Sprawdź je i spróbuj ponownie.
pt: Os dados do documento introduzidos parecem inválidos. Por favor, verifique e tente novamente.
si: ඔබ ඇතුළු කළ ලේඛන විස්තර වලංගු නොවන බව පෙනේ. කරුණාකර පරීක්ෂා කර නැවත උත්සාහ කරන්න.
sw: Inaonekana kama maelezo ya hati uliyoingiza sio halali. Tafadhali angalia na jaribu tena.
th: ดูเหมือนว่ารายละเอียดเอกสารที่คุณป้อนมานั้นไม่ถูกต้อง กรุณาตรวจสอบและลองอีกครั้ง
tr: Girdiğiniz belge bilgileri geçersiz gibi görünüyor. Lütfen kontrol edin ve tekrar deneyin.
uz: Siz kiritgan hujjat maʼlumotlari yaroqsiz koʻrinadi. Tekshirib, qayta urinib koʻring.
zh_tw: 您輸入的文件詳細資料似乎無效。請檢查並重試。

source: It looks like the document number you entered is invalid. Please check and try again.
bn_bd: দেখে মনে হচ্ছে আপনার লেখা নথি নাম্বারটি অবৈধ। দয়া করে পরীক্ষার পরে আবার চেষ্টা করুন।
de: Es sieht so aus, als ob die eingegebene Belegnummer ungültig ist. Bitte überprüfen Sie es un versuchen Sie es noch mal.
es: Parece que el número de documento que ingresó no es válido. Por favor revíselo e intente de nuevo.
fr: Il semble que le numéro de document que vous avez saisi n'est pas valide. Veuillez vérifier et réessayer.
it: Sembra che il numero di documento non sia valido. Controlla e prova di nuovo.
km: áœá¶á á¶á€áŸ‹áŠá¼á…á‡á¶á›áŸáá¯á€áŸá¶ášáŠáŸ‚á›á¢áŸ’á“á€á”á¶á“á”á‰áŸ’á…á¼á›á˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœá‘áŸáŸ” áŸá¼á˜á–á·á“á·ááŸ’á™á˜á¾á› á á¾á™á–áŸ’á™á¶á™á¶á˜á˜áŸ’áá„á‘áŸ€ááŸ”
ko: 귀하께서 입력하신 문서의 번호가 유효하지 않은 것으로 보입니다. 확인해 주시고 다시 시도해 주시기 바랍니다.
mn: Таны оруулсан баримт бичгийн дугаар хүчин төгөлдөр бус мэт харагдаж байна. Шалгаад дахин оролдоно уу.
pl: Wygląda na to, że wprowadzony numer dokumentu jest nieprawidłowy. Sprawdź je i spróbuj ponownie.
pt: O número do documento introduzido parece inválido. Por favor, verifique e tente novamente.
si: ඔබ ඇතුළු කළ ලේඛන අංකය වලංගු නොවන බව පෙනේ. කරුණාකර පරීක්ෂා කර නැවත උත්සාහ කරන්න.
sw: Inaonekana kama nambari ya hati uliyoingiza sio halali. Tafadhali angalia na jaribu tena.
th: ดูเหมือนว่าหมายเลขเอกสารที่คุณป้อนนั้นไม่ถูกต้อง กรุณาตรวจสอบและลองอีกครั้ง
tr: Girdiğiniz belge numarası geçersiz görünüyor. Lütfen kontrol edip tekrar deneyin.
uz: Siz kiritgan hujjat raqami noto‘g‘ri ko‘rinadi. Tekshirib, qayta urinib koʻring.
zh_tw: 您輸入的文件編號似乎無效。請檢查並重試。

# Customer.io email: svg_all_transactional_poa_verification_expired
source: It looks like the document you submitted as proof of address failed our verification checks for your %1%2%3 account.
bn_bd: দেখে মনে হচ্ছে ঠিকানার প্রমাণ হিসাবে যে নথিটি জমা দিয়েছেন তা %1%2%3 অ্যাকাউন্টের জন্য আমাদের যাচাইকরণ পরীক্ষায় ব্যর্থ হয়েছে।
de: Es sieht so aus, als ob das Dokument, das Sie als Adressnachweis eingereicht haben, unsere Überprüfungen für Ihre %1%2%3-Konto nicht bestanden hat.
es: Parece que el documento que envió como prueba de domicilio no ha superado las comprobaciones para la cuenta %1%2%3.
fr: Il semble que le document que vous avez soumis comme justificatif de domicile ait échoué à nos contrôles de vérification pour votre compte %1%2%3.
it: Sembra che il documento inviato come prova di verifica dell'indirizzo non abbia superato i nostri controlli di verifica per il conto %1%2%3.
km: áœá¶á á¶á€áŸ‹áŠá¼á…á‡á¶á¯á€áŸá¶ášáŠáŸ‚á›á¢áŸ’á“á€á”á¶á“á”á‰áŸ’á‡á¼á“á‡á¶á—áŸáŸ’áá»áá¶á„á“áŸƒá¢á¶áŸá™áŠáŸ’á‹á¶á“á”á¶á“á”ášá¶á‡áŸá™á–á¸á€á¶ášááŸ’ášá½áá–á·á“á·ááŸ’á™á€á¶ášá•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹ášá”áŸáŸ‹á™á¾á„áŸá˜áŸ’ášá¶á”áŸ‹á‚áá“á¸ %1%2%3 ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 귀하의 %1%2%3 계정에 대해 귀하께서 주소증명으로 제출하신 문서가 저희의 검증 절차를 통과하지 못한 것으로 보입니다.
mn: Таны оруулсан хаягийг батлах баримт бичиг нь таны %1%2%3 дансны баталгаажуулалтын шалгалтыг амжилтгүй болгосон бололтой.
pl: Wygląda na to, że dokument przesłany jako potwierdzenie adresu nie przeszedł pomyślnie procesu weryfikacji dla konta %1%2%3.
pt: O documento apresentado como comprovativo de morada não passou nos critérios de segurança para a sua conta %1%2%3.
si: ඔබේ %1%2%3 ගිණුම සඳහා වන ලිපිනය සනාථ කිරීමට ඔබ ඉදිරිපත් කළ ලේඛනය අපගේ සත්‍යාපන පරීක්‍ෂණ අසාර්ථක වූ බව පෙනේ.
sw: Inaonekana kwamba hati uliyowasilisha kama uthibitisho wa anwani haikufaulu ukaguzi wetu wa uthibitishaji kwa akaunti yako ya %1%2%3.
th: มันดูเหมือนว่า เอกสารที่คุณส่งมาเป็นหลักฐานแสดงที่อยู่นั้นไม่ผ่านการตรวจสอบยืนยันของเราสำหรับบัญชี %1%2%3 ของคุณ
tr: Adres kanıtı olarak gönderdiğiniz belge, %1%2%3 hesabınız için doğrulama kontrollerimizde başarısız olmuş gibi görünüyor.
uz: Manzilni tasdiqlovchi hujjat sifatida topshirgan hujjatingiz %1%2%3 hisobingiz uchun tekshiruvlarimizda muvaffaqiyatsizlikka uchraganga o`xshaydi.
zh_tw: 提交的地址證明文件似乎未通過 %1%2% 帳戶的驗證檢查。

# Customer.io email: dummy_svg_all_transactional_crypto_withdrawal_rejected
source: It looks like you are using a different payment method than the one you used to deposit.
pt: Parece que está a tentar utilizar um método de pagamento diferente daquele que utilizou para realizar o depósito.
uz: Depozit qilganingizdan boshqa to`lov usulidan foydalanayotganga o`xshaysiz.

# Customer.io email: dummy_svg_all_transactional_crypto_withdrawal_rejected
source: It looks like you are using a different payment method than the one you usually use to make deposits and withdrawals.
pt: Parece que está a utilizar um método de pagamento diferente daquele que utiliza habitualmente para efetuar depósitos e levantamentos.
uz: Siz depozit va pul yechib olishda ishlatganingizdan boshqa to`lov usulidan foydalanayotganga o`xshaysiz.

# Customer.io email: dummy_svg_all_transactional_crypto_withdrawal_rejected
source: It looks like you are using a different payment method than the one you usually use to make deposits.
pt: Parece que está a utilizar um método de pagamento diferente daquele que utiliza habitualmente para efetuar depósitos.
uz: Siz depozit qo`yishga ishlatganingizdan boshqa to`lov usulidan foydalanayotganga o`xshaysiz.

source: It looks like you have already made the request. Please try again later.
bn_bd: দেখে মনে হচ্ছে আপনি ইতিমধ্যে অনুরোধ করেছেন। অনুগ্রহ করে একটু পরে আবার চেষ্টা করুন।
de: Es sieht so aus, als hätten Sie die Anfrage bereits gestellt. Bitte versuchen Sie es später noch einmal.
es: Parece que ya ha hecho la solicitud. Por favor, inténtelo de nuevo más tarde.
fr: On dirait que vous avez déjà fait la demande. Veuillez réessayer plus tard.
id: Sepertinya Anda sudah membuat permintaan. Silakan coba kembali nanti.
it: Ci risulta che hai già inviato questa richiesta. Riprova più tardi.
km: áœá¶á á¶á€áŸ‹áŠá¼á…á‡á¶á¢áŸ’á“á€á”á¶á“á’áŸ’áœá¾áŸáŸ†áá¾ášá½á…á á¾á™áŸ” áŸá¼á˜â€‹á–áŸ’á™á¶á™á¶á˜â€‹á˜áŸ’áá„â€‹á‘áŸ€áâ€‹á“áŸ…â€‹á–áŸá›â€‹á€áŸ’ášáŸ„á™áŸ”
ko: 귀하께서 이미 해당 요청을 하신 것으로 보입니다. 나중에 다시 시도해 주시기 바랍니다.
mn: Та аль хэдийн хүсэлтийг тавьсан бололтой. Дараа дахин оролдоно уу.
pl: Wygląda na to, że żądanie zostało już przesłane. Prosimy spróbować później.
pt: Parece que já efetuou este pedido. Por favor, tente novamente mais tarde.
si: ඔබ දැනටමත් ඉල්ලීම කර ඇති බව පෙනේ. කරුණාකර පසුව නැවත උත්සාහ කරන්න.
sw: Inaonekana kama tayari umefanya ombi hilo. Tafadhali jaribu tena baadaye.
th: คุณได้ทำคำขอไปแล้ว กรุณาลองใหม่อีกครั้งในภายหลัง
tr: Görünüşe göre isteği zaten yapmışsın. Lütfen daha sonra tekrar deneyiniz.
uz: Siz allaqachon so‘rov yuborganga o‘xshaysiz. Keyinroq qayta urinib ko‘ring.
zh_tw: 此請求您似乎已經提過了。請稍後重試。

# Customer.io email: dummy_account_opening_existing
source: It looks like you may already have an account with us. Have you signed up for a Binary.com or Deriv account before? If you have, just %1log in%2 to access your account.
bn_bd: দেখে মনে হচ্ছে আপনার ইতিমধ্যেই আমাদের সাথে একটি অ্যাকাউন্ট থাকতে পারে৷ আপনি কি আগে একটি Binary.com বা Deriv অ্যাকাউন্টের জন্য সাইন আপ করেছেন? আপনার যদি থাকে, অ্যাকাউন্ট অ্যাক্সেস করতে %1 লগ ইন করুন%2।
fr: Il semble que vous avez déjà un compte chez nous. Avez-vous déjà ouvert un compte Binary.com ou Deriv ? Si c'est le cas, il vous suffit de vous %1connecter%2 pour accéder à votre compte.
km: áœá¶á á¶á€áŸ‹áŠá¼á…á‡á¶á¢áŸ’á“á€á”áŸ’ášá áŸ‚á›á‡á¶á˜á¶á“á‚áá“á¸á‡á¶á˜á½á™á™á¾á„ášá½á…á á¾á™áŸ” áá¾á¢áŸ’á“á€á”á¶á“á…á»áŸ‡áˆáŸ’á˜áŸ„áŸ‡áŸá˜áŸ’ášá¶á”áŸ‹á‚áá“á¸ Binary.com á¬ Deriv á–á¸á˜á»á“á‘áŸ? á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€á˜á¶á“ á‚áŸ’ášá¶á“áŸ‹ááŸ‚ %1á…á¼á›á”áŸ’ášá–áŸá“áŸ’á’%2 áŠá¾á˜áŸ’á”á¸á…á¼á›á”áŸ’ášá¾á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
mn: Та аль хэдийн бидэнтэй данстай байж магадгүй юм шиг харагдаж байна. Та өмнө нь Binary.com эсвэл Deriv дансанд бүртгүүлсэн үү? Хэрэв танд байгаа бол таны дансанд хандахын тулд%2 -д л %1log.
pt: Parece que já possui uma conta connosco. Já se registou na Binary.com ou na Deriv? Nesse caso, %1inicie sessão%2 para aceder à sua conta.
si: ඔබට දැනටමත් අප සමඟ ගිණුමක් තිබෙන බව පෙනෙයි. ඔබ මීට පෙර Binary.com හෝ Deriv ගිණුමක් සඳහා ලියාපදිංචි වී තිබේ ද? ඔබට ගිණුමක් තිබේ නම්, ඔබේ ගිණුමට ප්‍රවේශ වීමට %1 පුරනය වන්න%2.
sw: Inaonekana tayari unaweza kuwa na akaunti nasi. Je, umewahi kujisajili kwa akaunti ya Binary.com au Deriv hapo awali? Ikiwa umewahi, tafadhali %1ingia%2 ili kufikia akaunti yako.
uz: Bizda allaqachon hisobingiz borga o`xshaydi. Oldin Binary.com yoki Deriv hisobiga ro`yxatdan o`tganmisiz? Agar sizda mavjud bo`lsa, hisobingizga kirish uchun %1tizimga kiring%2.
zh_tw: 您似乎已經有了帳戶。之前是否已經註冊了Binary.com 或 Deriv 帳戶？如是，只需%1登入%2帳戶即可。

# Customer.io email: svg_all_transactional_account_opening_existing
source: It looks like you may already have an account with us. Have you signed up for a Deriv account before? If you have, just %1%2log in%3%4 %5log in%6 %7 to access your account.
pt: Já tem uma conta connosco. Registou-se anteriormente na Deriv? Se sim, basta %1%2iniciar sessão%3%4 %5iniciar sessão%6 %7 para aceder à sua conta.
sw: Inaonekana tayari unaweza kuwa na akaunti nasi. Je, umewahi kujisajili kwa akaunti ya Deriv hapo awali? Ikiwa unayo, %1%2ingia%3%4 %5ingia%6 %7 ili kufikia akaunti yako.
uz: Bizda allaqachon hisobingiz borga o'xshaydi. Siz oldin Deriv hisobiga ro'yxatdan o'tganmisiz? Agar sizda mavjud bo'lsa, hisobingizga kirish uchun faqat %1%2kiring%3%4 %5kiring%6 %7.

# Customer.io email: dummy_request_change_email
source: It looks like you want to update the email linked to your Deriv account.
pt: Parece que pretende atualizar o e-mail associado à sua conta Deriv.
sw: Inaonekana unataka kusasisha barua pepe inayohusiana na akaunti yako ya Deriv.
uz: Deriv akkauntingizga ulangan email-ni yangilamoqchi ekansiz.

source: It looks like you've made too many attempts to confirm this order. Please try again after %1 minutes.
bn_bd: দেখে মনে হচ্ছে আপনি এই অর্ডারটি নিশ্চিত করার জন্য অনেক বেশি প্রচেষ্টা করেছেন। অনুগ্রহ করে %1 মিনিট পরে আবার চেষ্টা করুন।
de: Es sieht so aus, als hätten Sie zu viele Versuche unternommen, diese Bestellung zu bestätigen. Bitte versuchen Sie es nach %1 Minuten erneut.
es: Parece que ha realizado demasiados intentos de confirmar este pedido. Por favor, inténtelo de nuevo después de %1 minutos.
fr: Il semble que vous ayez fait trop de tentatives pour confirmer cette transaction. Veuillez réessayer après %1 minutes.
it: Sembra che siano stati effettuati troppi tentativi ti conferma dell'ordine. Riprova dopo %1 minuti.
km: áœá¶á á¶á€áŸ‹áŠá¼á…á‡á¶á¢áŸ’á“á€á”á¶á“á–áŸ’á™á¶á™á¶á˜á…áŸ’ášá¾á“áŠá„á–áŸá€áŠá¾á˜áŸ’á”á¸á”á‰áŸ’á‡á¶á€áŸ‹á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰á“áŸáŸ‡áŸ” áŸá¼á˜á–áŸ’á™á¶á™á¶á˜á˜áŸ’áá„á‘áŸ€áá”á“áŸ’á‘á¶á”áŸ‹á–á¸ %1 á“á¶á‘á¸áŸ”
ko: 귀하께서는 이 주문을 컨펌하시기 위해 너무 많은 시도를 하신 것으로 보여집니다. %1분 이후에 다시 시도해 주시기 바랍니다.
mn: Энэ захиалгыг баталгаажуулахын тулд та хэтэрхий олон оролдлого хийсэн бололтой. %1 минутын дараа дахин оролдоно уу.
pl: Wygląda na to, że wykonano zbyt wiele prób potwierdzenia tego zlecenia. Spróbuj ponownie za %1 min.
pt: Foram feitas demasiadas tentativas para confirmar esta ordem. Por favor, tente novamente dentro de %1 minutos.
si: ඔබ මෙම ඇණවුම තහවුරු කිරීමට ඕනෑවට වඩා උත්සාහ කර ඇති බව පෙනේ. කරුණාකර විනාඩි %1 කට පසු නැවත උත්සාහ කරන්න.
sw: Inaonekana kama umefanya majaribio mengi sana ya kuthibitisha agizo hili. Tafadhali jaribu tena baada ya dakika %1 .
th: ดูเหมือนว่า คุณได้พยายามหลายครั้งเกินไปในการยืนยันออร์เดอร์นี้ กรุณาลองใหม่อีกครั้งหลัง 1 นาที
tr: Bu emri onaylamak için çok fazla deneme yapmışsınız gibi görünüyor. Lütfen %1 dakika sonra tekrar deneyin.
uz: Bu buyurtmani tasdiqlash uchun juda koʻp urinib koʻrdingiz. %1 daqiqadan so‘ng qayta urinib ko‘ring.
zh_tw: 似乎已多次嘗試確認此訂單。請%1 後重試。

source: It looks like your account is locked for MT5 transfers. Please contact us for more information.
bn_bd: মনে হচ্ছে আপনার অ্যাকাউন্ট MT5 স্থানান্তরের জন্য লক করা আছে। দয়া করে আরও তথ্যের জন্য আমাদের সাথে যোগাযোগ করুন।
de: Es sieht so aus, als ob Ihr Konto für MT5-Überweisungen gesperrt ist. Bitte kontaktieren Sie uns für weitere Informationen.
es: Parece que su cuenta está bloqueada para transferencias MT5. Por favor contáctenos para más información.
fr: Il semble que votre compte soit verrouillé pour les transferts MT5. Veuillez nous contacter pour plus d'informations.
id: Sepertinya akun Anda tidak dibenarkan untuk melakukan transfer MT5. Silakan hubungi kami untuk informasi lebih lanjut.
it: I trasferimenti sono stati bloccati peril tuo conto MT5. Contattaci per maggiori informazioni.
km: áœá¶á á¶á€áŸ‹áŠá¼á…á‡á¶á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“á…á¶á€áŸ‹áŸáŸ„áŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášá•áŸ’á‘áŸáš MT5 áŸ” áŸá¼á˜á‘á¶á€áŸ‹á‘á„á˜á€á™á¾á„ááŸ’á‰á»áŸ†áŸá˜áŸ’ášá¶á”áŸ‹á–áŸááŸŒá˜á¶á“á”á“áŸ’ááŸ‚á˜áŸ”
ko: 귀하의 계좌는 MT5 송금에 대해서만 제한되어 있는 것으로 보입니다. 더 많은 정보를 위해서 저희에게 연락 바랍니다.
mn: Таны MT5 шилжүүлгийн данс түгжигдсэн бололтой. Бидэнтэй холбоо барьж, дэлгэрэнгүй мэдээлэл авна уу.
pl: Wygląda na to, że wykonywanie przelewów MT5 jest zablokowane na Twoim koncie. Skontaktuj się z nami, aby uzyskać więcej informacji.
pt: Parece que a opção de transferências da sua conta MT5 encontra-se bloqueada. Por favor, contacte-nos para mais informações.
si: MT5 මාරු කිරීම් සඳහා ඔබේ ගිණුම අගුලු දමා ඇති බව පෙනේ. වැඩි විස්තර සඳහා කරුණාකර අප හා සම්බන්ධ වන්න.
sw: Inaonekana kama akaunti yako imefungwa kwa uhamisho wa MT5. Tafadhali wasiliana nasi kwa maelezo zaidi.
th: ดูเหมือนว่า บัญชีของคุณถูกล็อคสําหรับการโอน MT5 โปรดติดต่อเราสําหรับข้อมูลเพิ่มเติม
tr: Hesabınız MT5 transferleri için kilitlenmiş gibi görünüyor. Daha fazla bilgi için lütfen bizimle iletişime geçin.
uz: Hisobingiz MT5 transferla uchun bloklanganga o‘xshaydi. Qo'shimcha ma'lumot olish uchun biz bilan bog'laning.
zh_tw: 您的帳戶似乎已被鎖定，無法進行MT5轉帳。欲知詳情請跟我們聯繫。

source: It must be between %1 and %2.
bn_bd: এটি %1 এবং %2 এর মধ্যে থাকা আবশ্যক।
de: Es muss zwischen %1 und %2 liegen.
es: Debe estar entre %1 y %2.
fr: Elle doit être comprise entre %1 et %2.
it: Deve essere compreso tra %1 e %2.
km: áœá¶ááŸ’ášá¼áœááŸ‚áŸáŸ’áá·áá“áŸ…á…á“áŸ’á›áŸ„áŸ‡ %1 á“á·á„ %2áŸ”
ko: 반드시 %1와 %2 사이여야 합니다.
mn: Энэ нь %1 ба %2хооронд байх ёстой.
pl: Musi wynosić od %1 do %2.
pt: Deve estar entre %1 e %2.
si: එය% 1 සහ% 2 අතර විය යුතුය.
sw: Lazima iwe kati ya %1 na %2.
th: ต้องอยู่ระหว่าง %1 ถึง %2
tr: %1 ile %2 arasında olmalıdır.
uz: Bu %1 va %2 orasida bo'lishi kerak.
zh_tw: 須在%1 與 %2之間。

source: It seems you've not taken full advantage of our trading facilities with the deposit you've made. Before we can enable you to make a withdrawal via a payment agent, we need you to contact us by live chat to explain why you wish to withdraw funds.
bn_bd: মনে হচ্ছে আপনি যে ডিপোজিট করেছেন তা দিয়ে আমাদের ট্রেডিং সুবিধার সম্পূর্ণ সুবিধা গ্রহণ করেননি। আমরা পেমেন্ট এজেন্টের মাধ্যমে অর্থ উত্তোলনে সক্ষমতার পূর্বে, কেন অর্থ উত্তোলন করতে চান তা ব্যাখ্যা করার জন্য আপনাকে লাইভ চ্যাটের মাধ্যমে আমাদের সাথে যোগাযোগ করতে হবে।
de: Es scheint, dass Sie unsere Handelsmöglichkeiten mit Ihrer Einzahlung nicht voll ausgenutzt haben. Bevor wir Ihnen eine Abhebung über ein Zahlungsagent ermöglichen können, müssen Sie uns per Live-Chat kontaktieren und erklären, warum Sie Geld abheben möchten.
es: Parece que no ha aprovechado al máximo nuestras oportunidades de trading con el depósito que ha realizado. Antes de que podamos permitirle realizar un retiro a través de un agente de pago, necesitamos que nos contacte por live chat para explicar por qué desea retirar fondos.
fr: Il semble que vous n'ayez pas profité pleinement de nos installations de trading avec le dépôt que vous avez effectué. Avant que nous puissions vous permettre d'effectuer un retrait via un agent de paiement, nous avons besoin que vous nous contactiez par chat en direct pour expliquer pourquoi vous souhaitez retirer des fonds.
it: Sembra che tu non stia sfruttando a pieno i nostri servizi di trading attraverso il deposito che hai fatto. Prima di autorizzarti ad effettuare un prelievo tramite un agente di pagamento, è necessario contattarci sulla chat live e comunicarci perché vuoi ritirare dei fondi.
km: áœá¶á á¶á€áŸ‹áŠá¼á…á‡á¶á¢áŸ’á“á€á˜á·á“á”á¶á“á‘á¶á‰á™á€á¢ááŸ’áá”áŸ’ášá™áŸ„á‡á“áŸá–áŸá‰á›áŸá‰á–á¸á§á”á€ášááŸá‡á½á‰áŠá¼ášášá”áŸáŸ‹á™á¾á„á‡á¶á˜á½á™á“á¹á„á€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹áŠáŸ‚á›á¢áŸ’á“á€á”á¶á“á’áŸ’áœá¾á“áŸ„áŸ‡á‘áŸáŸ” á˜á»á“á–áŸá›áŠáŸ‚á›á™á¾á„á¢á¶á…á±áŸ’á™á¢áŸ’á“á€á’áŸ’áœá¾á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹áá¶á˜ášá™áŸˆá—áŸ’á“á¶á€áŸ‹á„á¶ášá‘á¼á‘á¶ááŸ‹áŸá¶á…áŸ‹á”áŸ’ášá¶á€áŸ‹ á™á¾á„ááŸ’ášá¼áœá±áŸ’á™á¢áŸ’á“á€á‘á¶á€áŸ‹á‘á„á˜á€á™á¾á„áá¶á˜ášá™áŸˆá€á¶ášá‡á‡áŸ‚á€á•áŸ’á‘á¶á›áŸ‹ áŠá¾á˜áŸ’á”á¸á–á“áŸ’á™á›áŸ‹á–á¸á˜á¼á›á áŸáá»áŠáŸ‚á›á¢áŸ’á“á€á…á„áŸ‹áŠá€á”áŸ’ášá¶á€áŸ‹áŸ”
ko: 귀하께서 진행하신 예금액과 함께 저희의 트레이딩 기능의 완전한 장점을 누리지 못하신 것으로 보입니다. 저희가 귀하께서 지불 에이전트를 통해 인출을 진행하실 수 있도록 해드리기 이전에, 저희는 먼저 귀하께서 라이브 챗을 통해 저희에게 연락하셔서 귀하께서 왜 자금인출을 희망하시는지를 설명하셔야 할 필요가 있습니다.
mn: Та өөрийн хийсэн барьцаагаар манай арилжааны боломжуудыг бүрэн ашиглаж чадаагүй бололтой. Төлбөрийн агентаар дамжуулан татан авалт хийх боломжийг олгохоос өмнө бидэнтэй шууд чатаар холбогдож, яагаад мөнгөө авах хүсэлтэй байгаагаа тайлбарлах шаардлагатай.
pl: Wygląda na to, że nie korzystasz w pełni z naszych udogodnień handlowych przy użyciu wpłaconego depozytu. Zanim będziemy mogli umożliwić Ci wypłatę środków za pośrednictwem pośrednika płatności, musisz skontaktować się z nami za pośrednictwem czatu na żywo, aby wyjaśnić, dlaczego chcesz wypłacić środki.
pt: Parece que não tirou total proveito das nossas funcionalidades de negociação com o depósito que efetuou. Antes de podermos permitir um levantamento através de um agente de pagamento, precisamos que nos contacte via live chat para nos explicar o motivo do levantamento dos fundos.
si: ඔබේ තැන්පතු මුදලින් ඔබ අපගේ වෙළෙඳ පහසුකම්වලින් උපරිම ප්‍රයෝජන ගෙන නැති බව පෙනේ. අපි ඔබට ගෙවීම් නියෝජිතයෙකු හරහා මුදල් ආපසු ගැනීමට පහසුකම් සැලැස්වීමට පෙර, ඔබ අරමුදල් ආපසු ගැනීමට අදහස් කරන්නේ මන්දැයි පැහැදිලි කිරීමට සජීවී කථාබස් මඟින් අප හා සම්බන්ධ විය යුතු ය.
sw: Inaonekana haujatumia fursa kamili ya vifaa vyetu vya biashara kwa uwekaji uliyofanya. Kabla ya kukuwezesha kutoa kupitia wakala wa malipo, tunahitaji uwasiliane nasi kwa mazungumzo ya moja kwa moja ili kukuelezea kwanini unataka kuondoa fedha.
th: ดูเหมือนว่า จากการฝากเงินที่คุณได้ทำไป คุณไม่ได้ใช้ประโยชน์จากเครื่องมือการเทรดที่เรามีให้อย่างเต็มที่ ก่อนที่เราจะยอมให้คุณทำการถอนเงินผ่านตัวแทนการชำระเงิน เราจำเป็นต้องขอให้คุณติดต่อเรามาทางแชทสดเพื่อให้เหตุผลที่คุณต้องการถอนเงิน
tr: Görünüşe göre yatırdığınız para ile yatırım olanaklarımızdan tam olarak yararlanmadınız. Bir ödeme aracısı aracılığıyla para çekmenizi sağlamadan önce, neden para çekmek istediğinizi açıklamak için canlı sohbet yoluyla bizimle iletişime geçmeniz gerekir.
uz: Siz kiritgan depozit bilan bizning savdo imkoniyatlaridan toʻliq foydalanmaganga oʻxshaysiz. Toʻlov agenti orqali pul yechib olish imkonini berishimizdan oldin, biz bilan jonli chat orqali bogʻlanib, nima uchun pulni yechib olmoqchi ekanligingizni tushuntirishingiz kerak.
zh_tw: 您存款時似乎沒有充分利用我們的交易設施。通過支付代理提款前，您需使用即時聊天與我們聯繫，說明您提取資金的原因。

# Customer.io email: svg_all_transactional_email_linked_to_closed_account
source: It seems your account is closed
bn_bd: মনে হচ্ছে আপনার অ্যাকাউন্ট বন্ধ হয়ে গেছে
de: Es scheint, dass Ihr Konto geschlossen ist
es: Parece que su cuenta ha sido cerrada
fr: Il semble que votre compte est fermé
it: Il tuo conto sembra essere chiuso
km: áœá¶á á¶á€áŸ‹áŠá¼á…á‡á¶á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“á”á·á‘
ko: 귀하의 계정이 닫힌 것으로 보입니다
mn: Таны данс хаагдсан бололтой
pl: Wygląda na to, że Twoje konto jest zamknięte
pt: Parece que a sua conta encontra-se encerrada
si: ඔබේ ගිණුම වසා ඇති බව පෙනේ
sw: Inaonekana akaunti yako imefungwa
th: ดูเหมือนว่า บัญชีของคุณถูกปิด
tr: Hesabınız kapalı görünüyor
uz: Hisobingiz yopilganga o`xshaydi
zh_tw: 帳戶似乎已關閉

# Customer.io email: svg_all_transactional_account_reactivated
source: It's great to have you back. Your account %1 has been reactivated successfully.
bn_bd: আপনাকে ফিরে পেয়ে দারুণ লাগছে। আপনার অ্যাকাউন্ট %1 সফলভাবে পুনরায় সক্রিয় করা হয়েছে।
de: Schön, dass Sie wieder da sind. Ihr Konto %1 wurde erfolgreich reaktiviert.
es: Es un gran placer tenerlo de vuelta. Su cuenta %1 se ha reactivado correctamente.
fr: Bon retour parmi nous ! Votre compte %1 a bien été réactivé.
it: Bentornato. Il conto %1 è stato riattivato.
km: ášá¸á€ášá¶á™áá¶áŸáŸ‹ áŠáŸ‚á›á”á¶á“áƒá¾á‰á¢áŸ’á“á€ááŸ’ášá¡á”áŸ‹á˜á€áœá·á‰áŸ” á‚áá“á¸ %1 ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“áŠáŸ†áá¾ášá€á¶ášá¡á¾á„áœá·á‰áŠáŸ„á™á‡áŸ„á‚á‡áŸá™áŸ”
ko: 귀하께서 다시 오신것을 환영합니다. 귀하의 %1 계정이 성공적으로 재활성화되었습니다.
mn: Буцаж ирсэн тань сайхан хэрэг байна. Таны %1 данс амжилттай сэргэлээ.
pl: To wspaniale, że jesteś z powrotem. Twoje konto %1 zostało pomyślnie reaktywowane.
pt: É um prazer tê-lo de volta! A sua conta %1 foi reativada com sucesso.
si: ඔබ නැවත පැමිණීම සතුටක්. ඔබේ %1 ගිණුම සාර්ථකව නැවත සක්‍රීය කර ඇත.
sw: Ni vizuri kukukaribisha tena. Akaunti yako %1 imewezeshwa upya kwa mafanikio.
th: ยินดีต้อนรับการกลับมา บัญชีของคุณ %1 ได้เปิดใช้งานอีกครั้งเรียบร้อยแล้ว
tr: Sizi tekrar aramızda görmek çok güzel. Hesabınız %1 başarıyla yeniden etkinleştirildi.
uz: Qaytganingizdan juda xursandman. %1 hisobingiz muvaffaqiyatli qayta faollashtirildi.
zh_tw: 很高興能再見到您! 帳戶%1已成功重新啟用。
