Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

# Customer.io email: svg_nigeria_transactional_real_signup
source: Min-max deposit: 10-10,000 Â |Â Processing time: Instant
km: á€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹á¢á”áŸ’á”á”ášá˜á¶-á¢áá·á”ášá˜á¶áŸ– 10-10,000 | á–áŸá›áœáŸá›á¶áŠáŸ†áá¾ášá€á¶ášáŸ– á—áŸ’á›á¶á˜áŸ—

# Customer.io email: svg_indonesia_transactional_real_signup
source: Min-max deposit: 25-10,000 Â |Â Processing time: Instant
km: á€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹á¢á”áŸ’á”á”ášá˜á¶-á¢áá·á”ášá˜á¶áŸ– 25-10,000 | á–áŸá›áœáŸá›á¶áŠáŸ†áá¾ášá€á¶ášáŸ– á—áŸ’á›á¶á˜áŸ—

# Customer.io email: svg_nigeria_transactional_real_signup
source: Min-max deposit: 5-10,000 Â |Â Processing time: Instant
km: á€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹á¢á”áŸ’á”á”ášá˜á¶-á¢áá·á”ášá˜á¶áŸ– 5-10,000 | á–áŸá›áœáŸá›á¶áŠáŸ†áá¾ášá€á¶ášáŸ– á—áŸ’á›á¶á˜áŸ—

# Customer.io email: svg_india_transactional_real_signup
source: Min-max deposit: 5-2,000 Â |Â Processing time: Instant
km: á€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹á¢á”áŸ’á”á”ášá˜á¶-á¢áá·á”ášá˜á¶áŸ– 5-2,000 | á–áŸá›áœáŸá›á¶áŠáŸ†áá¾ášá€á¶ášáŸ– á—áŸ’á›á¶á˜áŸ—

# Customer.io email: svg_india_transactional_real_signup
source: Min-max deposit: 5-2,500 Â |Â Processing time: Instant
km: á€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹á¢á”áŸ’á”á”ášá˜á¶-á¢áá·á”ášá˜á¶áŸ– 5-2,500 | á–áŸá›áœáŸá›á¶áŠáŸ†áá¾ášá€á¶ášáŸ– á—áŸ’á›á¶á˜áŸ—

source: Mongolian TÃ¶grÃ¶g
km: TÃ¶grÃ¶g á˜áŸ‰á»á„á áŸ’á‚áŸ„á›á¸

# Customer.io email: all_transactional_under_antifraud_investigation
source: Once our verification process is complete, weâ€™ll enable deposits and withdrawals on your account.
km: á“áŸ…á–áŸá›áŠáŸ‚á›áŠáŸ†áá¾ášá€á¶ášá•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹ášá”áŸáŸ‹á™á¾á„á”á¶á“á”á‰áŸ’á…á”áŸ‹ á™á¾á„á“á¹á„á”á¾á€áŠáŸ†áá¾ášá€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹ á“á·á„áŠá€á”áŸ’ášá¶á€áŸ‹á“áŸ…á›á¾á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”

source: Once weâ€™ve received your reply, weâ€™ll verify the documents and unlock your Cashier. If the payment method isnâ€™t yours, check our %1supported payment options%2 and register for one.
km: á“áŸ…á–áŸá›áŠáŸ‚á›á™á¾á„á”á¶á“á‘á‘á½á›á€á¶ášá†áŸ’á›á¾á™áá”ášá”áŸáŸ‹á¢áŸ’á“á€ á™á¾á„á“á¹á„á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á¯á€áŸá¶áš á“á·á„á”á¾á€áŠáŸ†áá¾ášá€á¶ášá”áŸ’ášá–áŸá“áŸ’á’á”áŸá¡á¶ášá”áŸáŸ‹á¢áŸ’á“á€áŸ” á”áŸ’ášáŸá·á“á”á¾áœá·á’á¸á‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹á“áŸ„áŸ‡á˜á·á“á˜áŸ‚á“á‡á¶ášá”áŸáŸ‹á¢áŸ’á“á€á‘áŸ áŸá¼á˜á–á·á“á·ááŸ’á™á˜á¾á› %1á‡á˜áŸ’ášá¾áŸá‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹áŠáŸ‚á›á‚á¶áŸ†á‘áŸ’áš%2 ášá”áŸáŸ‹á™á¾á„á á¾á™á…á»áŸ‡áˆáŸ’á˜áŸ„áŸ‡áŸá˜áŸ’ášá¶á”áŸ‹á”á„áŸ’á€á¾ááœá¶á˜á½á™áŸ”

source: Once weâ€™ve received your reply, weâ€™ll verify the documents and unlock your cashier. If the payment method isnâ€™t yours, check our %1supported payment options%2 and register for one.
km: á“áŸ…á–áŸá›áŠáŸ‚á›á™á¾á„á”á¶á“á‘á‘á½á›á€á¶ášá†áŸ’á›á¾á™áá”ášá”áŸáŸ‹á¢áŸ’á“á€á á¾á™ á™á¾á„á“á¹á„á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á¯á€áŸá¶áš á“á·á„áŠáŸ„áŸ‡áŸáŸ„á¢áŸ’á“á€á‚á·áá›á»á™ášá”áŸáŸ‹á¢áŸ’á“á€áŸ” á”áŸ’ášáŸá·á“á”á¾áœá·á’á¸á‘á¼á‘á¶ááŸ‹áŸá¶á…áŸ‹á”áŸ’ášá¶á€áŸ‹á˜á·á“á˜áŸ‚á“á‡á¶ášá”áŸáŸ‹á¢áŸ’á“á€á‘áŸ áŸá¼á˜á–á·á“á·ááŸ’á™á˜á¾á›á‡á˜áŸ’ášá¾áŸá‘á¼á‘á¶ááŸ‹áŠáŸ‚á›á‚á¶áŸ†á‘áŸ’áš%1 ášá”áŸáŸ‹á™á¾á„%2 á á¾á™á…á»áŸ‡áˆáŸ’á˜áŸ„áŸ‡á™á€á˜á½á™áœá·á’á¸áŸ”

source: Paraguayan GuaranÃ­
km: á”áŸ‰á¶ášáŸ‰á¶á áŸ’á‚á¶á™á áŸ’á‚á¶ášáŸ‰á¶á“á¸

# Customer.io email: svg_all_transactional_p2p_3party_payment_tobuyer
source: Please send this information to us within 6 hours. If we do not hear from you by then, we may need to proceed with resolving the dispute in the sellerâ€™s favour according to our %1terms of use%2 (see Section 4, 'Deriv P2P').
km: áŸá¼á˜á•áŸ’á‰á¾á–áŸááŸŒá˜á¶á“á“áŸáŸ‡á˜á€á™á¾á„á€áŸ’á“á»á„ášá™áŸˆá–áŸá› 6 á˜áŸ‰áŸ„á„áŸ” á”áŸ’ášáŸá·á“á”á¾á™á¾á„á˜á·á“á”á¶á“á‘á‘á½á›áŠáŸ†áá¹á„á–á¸á¢áŸ’á“á€á“áŸ…á¢áŸ†á¡á»á„á–áŸá›á“áŸ„áŸ‡ á™á¾á„á”áŸ’ášá áŸ‚á›á‡á¶ááŸ’ášá¼áœá”á“áŸ’áá€á¶ášáŠáŸ„áŸ‡áŸáŸ’ášá¶á™á‡á˜áŸ’á›áŸ„áŸ‡á¬áœá·áœá¶á‘áá¶á˜á€á¶ášá–áŸá‰á…á·ááŸ’áášá”áŸáŸ‹á¢áŸ’á“á€á›á€áŸ‹ á™áŸ„á„á‘áŸ…áá¶á˜ %1á›á€áŸ’ááááŸ’áŒá”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹%2 ášá”áŸáŸ‹á™á¾á„ (áŸá¼á˜á˜á¾á›á•áŸ’á“áŸ‚á€á‘á¸ 4 'Deriv P2P')áŸ”

source: Please send us the required response within 6 hours. If we do not hear from you by then, we may need to resolve the dispute in the buyerâ€™s favour according to our %1terms of use%2 (see Section 4, 'Deriv P2P').
km: áŸá¼á˜á•áŸ’á‰á¾á€á¶ášá…á˜áŸ’á›á¾á™áŠáŸ‚á›á™á¾á„ááŸ’ášá¼áœá€á¶ášá˜á€á™á¾á„á€áŸ’á“á»á„ášá™áŸˆá–áŸá› 6 á˜áŸ‰áŸ„á„áŸ” á”áŸ’ášáŸá·á“á”á¾â€‹á™á¾á„â€‹á˜á·á“â€‹á”á¶á“â€‹á®â€‹á–á¸â€‹á¢áŸ’á“á€â€‹á€áŸ’á“á»á„ášá™áŸˆá–áŸá›â€‹á“áŸ„áŸ‡ á™á¾á„â€‹á”áŸ’ášá áŸ‚á›â€‹á‡á¶â€‹ááŸ’ášá¼áœâ€‹áŠáŸ„áŸ‡áŸáŸ’ášá¶á™â€‹á‡á˜áŸ’á›áŸ„áŸ‡â€‹áá¶á˜â€‹á€á¶ášâ€‹á–áŸá‰á…á·ááŸ’áâ€‹ášá”áŸáŸ‹á¢áŸ’á“á€â€‹á‘á·á‰â€‹áŠáŸ„á™â€‹á¢á“á»á›áŸ„á˜â€‹áá¶á˜ %1á›á€áŸ’ááááŸ’áŒâ€‹á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹%2 ášá”áŸáŸ‹á™á¾á„ (áŸá¼á˜á˜á¾á›â€‹á•áŸ’á“áŸ‚á€á‘á¸ 4 'Deriv P2P')áŸ”

# Customer.io email: svg_all_transactional_p2p_buyer_notpaid_confirmation_tobuyer
source: Please send us your video proof within 6 hours. If we do not hear from you by then, we may need to proceed with resolving the dispute in the sellerâ€™s favour according to our %1terms of use%2 (see Section 4, 'Deriv P2P').
km: áŸá¼á˜á•áŸ’á‰á¾á—áŸáŸ’áá»áá¶á„áœá¸áŠáŸá¢á¼ášá”áŸáŸ‹á¢áŸ’á“á€á˜á€á™á¾á„á€áŸ’á“á»á„ášá™áŸˆá–áŸá› 6 á˜áŸ‰áŸ„á„áŸ” á”áŸ’ášáŸá·á“á”á¾á™á¾á„á˜á·á“á”á¶á“á‘á‘á½á›áŠáŸ†áá¹á„á–á¸á¢áŸ’á“á€á“áŸ…á¢áŸ†á¡á»á„á–áŸá›á“áŸ„áŸ‡ á™á¾á„á”áŸ’ášá áŸ‚á›á‡á¶ááŸ’ášá¼áœá”á“áŸ’áá€á¶ášáŠáŸ„áŸ‡áŸáŸ’ášá¶á™á”ááŸ’áá¹á„á“áŸ…áá¶á˜á€á¶ášá–áŸá‰á…á·ááŸ’áášá”áŸáŸ‹á¢áŸ’á“á€á›á€áŸ‹áŠáŸ„á™á™áŸ„á„á‘áŸ…áá¶á˜ %1á›á€áŸ’ááááŸ’áŒá”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹ášá”áŸáŸ‹á™á¾á„%2 (áŸá¼á˜á˜á¾á›á•áŸ’á“áŸ‚á€á‘á¸ 4 'Deriv P2P')áŸ”

# Customer.io email: svg_all_transactional_p2p_overpayment_followup_toseller
source: Please send us your video proof within 6 hours. If we do not hear from you by then, we may need to resolve the dispute in the buyerâ€™s favour according to our %1terms of use%2 (see Section 4, 'Deriv P2P').
km: áŸá¼á˜á•áŸ’á‰á¾á—áŸáŸ’áá»áá¶á„áœá¸áŠáŸá¢á¼ášá”áŸáŸ‹á¢áŸ’á“á€á˜á€á€á¶á“áŸ‹á™á¾á„á€áŸ’á“á»á„ášá™áŸˆá–áŸá› 6 á˜áŸ‰áŸ„á„áŸ” á”áŸ’ášáŸá·á“á”á¾â€‹á™á¾á„â€‹á˜á·á“â€‹á”á¶á“â€‹á®â€‹á–á¸â€‹á¢áŸ’á“á€â€‹á“áŸ…á¢áŸ†á¡á»á„á–áŸá›â€‹á“áŸ„áŸ‡ á™á¾á„â€‹á”áŸ’ášá áŸ‚á›â€‹á‡á¶â€‹ááŸ’ášá¼áœâ€‹áŠáŸ„áŸ‡áŸáŸ’ášá¶á™â€‹á‡á˜áŸ’á›áŸ„áŸ‡â€‹áá¶á˜â€‹á€á¶ášâ€‹á–áŸá‰á…á·ááŸ’áâ€‹ášá”áŸáŸ‹á¢áŸ’á“á€â€‹á‘á·á‰â€‹áŠáŸ„á™â€‹á¢á“á»á›áŸ„á˜â€‹áá¶á˜ %1á›á€áŸ’ááááŸ’áŒâ€‹á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹%2 ášá”áŸáŸ‹á™á¾á„ (áŸá¼á˜á˜á¾á›â€‹á•áŸ’á“áŸ‚á€á‘á¸ 4 'Deriv P2P')áŸ”

source: Please send us your video proof within 6 hours. If we do not hear from you by then, we may need to resolve the dispute in the sellerâ€™s favour according to our %1terms of use%2 (see Section 4, 'Deriv P2P').
km: áŸá¼á˜á•áŸ’á‰á¾á—áŸáŸ’áá»áá¶á„áœá¸áŠáŸá¢á¼ášá”áŸáŸ‹á¢áŸ’á“á€á˜á€á™á¾á„á€áŸ’á“á»á„ášá™áŸˆá–áŸá› 6 á˜áŸ‰áŸ„á„áŸ” á”áŸ’ášáŸá·á“á”á¾á™á¾á„á˜á·á“á”á¶á“á‘á‘á½á›áŠáŸ†áá¹á„á–á¸á¢áŸ’á“á€á“áŸ…á¢áŸ†á¡á»á„á–áŸá›á“áŸ„áŸ‡ á™á¾á„á”áŸ’ášá áŸ‚á›á‡á¶ááŸ’ášá¼áœáŠáŸ„áŸ‡áŸáŸ’ášá¶á™áœá·áœá¶á‘áá¶á˜á€á¶ášá–áŸá‰á…á·ááŸ’áášá”áŸáŸ‹á¢áŸ’á“á€á›á€áŸ‹áŠáŸ„á™á™áŸ„á„á‘áŸ…áá¶á˜%1á›á€áŸ’ááááŸ’áŒá”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹%2ášá”áŸáŸ‹á™á¾á„ (áŸá¼á˜á˜á¾á›á•áŸ’á“áŸ‚á€á‘á¸ 4 'Deriv P2P')áŸ”

# Customer.io email: svg_all_transactional_request_edd_documents
source: Please upload these documents by %1%2%3%4%5. If we donâ€™t receive your documents by then, we may have to suspend your account.
km: áŸá¼á˜á”á„áŸ’á áŸ„áŸ‡á¯á€áŸá¶ášá‘á¶áŸ†á„á“áŸáŸ‡ááŸ’ášá¹á˜ %1%2%3%4%5áŸ” á”áŸ’ášáŸá·á“á”á¾á™á¾á„á˜á·á“á‘á‘á½á›á”á¶á“á¯á€áŸá¶ášášá”áŸáŸ‹á¢áŸ’á“á€á“áŸ…á¢áŸ†á¡á»á„á–áŸá›á“áŸ„áŸ‡á‘áŸ á™á¾á„á”áŸ’ášá áŸ‚á›á‡á¶ááŸ’ášá¼áœá•áŸ’á¢á¶á€á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”

source: Polish ZÅ‚oty
km: ZÅ‚oty á”áŸ‰á¼á¡á¼á‰

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email5.1
source: Ready for the â­ï¸ next step?
km: áá¾á¢áŸ’á“á€á˜á¶á“á€á¶ášáŸáŸ’ášáŸ„á…áŸáŸ’ášá„áŸ‹áŸá˜áŸ’ášá¶á”áŸ‹á‡áŸ†á á¶á“á”á“áŸ’á‘á¶á”áŸ‹á‘áŸ€áá‘áŸ? â­ï¸

# Customer.io email: Test
source: Receive straight-to-the-point insights from Trading Centralâ€™s experts delivered to your inbox daily.%1Itâ€™s 100% free!
km: á‘á‘á½á›á”á¶á“á–áŸááŸŒá˜á¶á“áŠáŸá…áŸ’á”á¶áŸáŸ‹á–á¸á¢áŸ’á“á€á‡áŸ†á“á¶á‰á“áŸ…á€áŸ’á“á»á„ Trading Central áŠáŸ‚á›á“á¹á„á•áŸ’á‰á¾á…á¼á›á‘áŸ…á”áŸ’ášá¢á”áŸ‹á¢áŸŠá¸á˜áŸ‚á›ášá”áŸáŸ‹á¢áŸ’á“á€á á¾á™á‡á¼á“áŠáŸ†áá¹á„á‡á¶ášáŸ€á„ášá¶á›áŸ‹ááŸ’á„áŸƒáŸ” %1áœá¶á‡á¶ áŸ¡áŸ áŸ % á¥áá‚á·áááŸ’á›áŸƒ!

# Customer.io email: dummy_svg_all_transactional_crypto_withdrawal_declined
source: Sorry, your withdrawal didnâ€™t go through
km: áŸá¼á˜á¢á—áŸá™á‘áŸ„áŸ á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€á˜á·á“á”á¶á“á‡áŸ„á‚á‡áŸá™á‘áŸáŸ”

source: Stays Between
de: Bleibt Zwischen
es: Permanece dentro
id: Stay Between
it: Resta Dentro
km: Stay Between
ko: 범위 사이
pl: Pozostaje pomiędzy
th: อยู่ระหว่าง
tr: Arada Kalır

source: SÃ£o TomÃ© and PrÃ­ncipe Dobra
km: SÃ£o TomÃ© á“á·á„ PrÃ­ncipe Dobra

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email2.2
source: Take your first step â€“ risk-free!
km: á™á€á‡áŸ†á á¶á“áŠáŸ†á”á¼á„ášá”áŸáŸ‹á¢áŸ’á“á€ â€“ á’áŸ’áœá¾á€á¶ášá“áŸ…á¥áá‚á·áááŸ’á›áŸƒ!

# Customer.io email: KYC Verified POA & Unverified POI
source: Thank you for verifying your address. Now, letâ€™s verify your identity by submitting your proof of identity (POI).
km: áŸá¼á˜á¢ášá‚á»ááŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášá•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á¢á¶áŸá™áŠáŸ’á‹á¶á“ášá”áŸáŸ‹á¢áŸ’á“á€áŸ” á¥á¡á¼áœá“áŸáŸ‡ áŸá¼á˜á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á¢ááŸ’ááŸá‰áŸ’á‰á¶áášá”áŸáŸ‹á¢áŸ’á“á€áŠáŸ„á™á”á‰áŸ’á‡á¼á“á—áŸáŸ’áá»áá¶á„á“áŸƒá¢ááŸ’ááŸá‰áŸ’á‰á¶áášá”áŸáŸ‹á¢áŸ’á“á€ (POI)áŸ”

# Customer.io email: KYC Verified POI & Unverified POA
source: Thank you for verifying your identity. Now, letâ€™s verify your address by submitting your proof of address (POA).
km: á¢ášá‚á»ááŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášá•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á¢ááŸ’ááŸá‰áŸ’á‰á¶áášá”áŸáŸ‹á¢áŸ’á“á€áŸ” á¥á¡á¼áœá“áŸáŸ‡ áŸá¼á˜á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á¢á¶áŸá™áŠáŸ’á‹á¶á“ášá”áŸáŸ‹á¢áŸ’á“á€áŠáŸ„á™á”á‰áŸ’á‡á¼á“á—áŸáŸ’áá»áá¶á„á¢á¶áŸá™áŠáŸ’á‹á¶á“ášá”áŸáŸ‹á¢áŸ’á“á€ (POA)áŸ”

# Customer.io email: svg_all_transactional_demo_welcome_new
source: Thanks for choosing Deriv! Weâ€™ve added $10,000 in virtual funds to your demo account so you can start exploring the markets right away.
km: á¢ášá‚á»ááŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášá‡áŸ’ášá¾áŸášá¾áŸ Deriv! á™á¾á„á”á¶á“á”á“áŸ’ááŸ‚á˜ $10,000 á€áŸ’á“á»á„á”áŸ’ášá¶á€áŸ‹áœá¸ášášá¶á›áŸ‹á‘áŸ…á€á¶á“áŸ‹á‚áá“á¸áá¶á˜áŠáŸá˜á¼ášá”áŸáŸ‹á¢áŸ’á“á€ áŠá¾á˜áŸ’á”á¸á±áŸ’á™á¢áŸ’á“á€á¢á¶á…á…á¶á”áŸ‹á•áŸ’áá¾á˜áŸáŸ’á‚á¶á›áŸ‹á‘á¸á•áŸ’áŸá¶ášá”á¶á“á—áŸ’á›á¶á˜áŸ—áŸ”

source: The buyer hasnâ€™t made the full payment
km: á¢áŸ’á“á€á‘á·á‰á˜á·á“á‘á¶á“áŸ‹á”á¶á“á”á„áŸ‹á”áŸ’ášá¶á€áŸ‹á‚áŸ’ášá”áŸ‹á…áŸ†á“á½á“á‘áŸáŸ”

# Customer.io email: svg_onboarding_real_to_deposit_Email_1
source: The next step is to make a deposit and explore the various trading platforms available. You can start withÂ 5 USD.
km: á‡áŸ†á ášâ€‹á‘áŸ…á˜á»áâ€‹á‚áºâ€‹á‡á¶â€‹á€á¶ášâ€‹áŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹ á“á·á„â€‹áŸáŸ’ášá¶áœá‡áŸ’ášá¶áœá›á¾â€‹áœáŸá‘á·á€á¶á‡á½á‰áŠá¼ášâ€‹áŠáŸ‚á›á¢á¶á…á”áŸ’ášá¾á”á¶á“áŸ” á¢áŸ’á“á€á¢á¶á…á…á¶á”áŸ‹á•áŸ’áá¾á˜áŠáŸ„á™ 5 USDáŸ”

# Customer.io email: south-africa-zingpay-notice
source: The verification process can take up to three days, and weâ€™ll send you a confirmation email when itâ€™s done.
km: áŠáŸ†áá¾ášá€á¶ášá•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á¢á¶á…á…áŸ†áá¶á™á–áŸá›ášá á¼ááŠá›áŸ‹á”á¸ááŸ’á„áŸƒ á á¾á™á™á¾á„á“á¹á„á•áŸ’á‰á¾á¢áŸŠá¸á˜áŸ‚á›á”á‰áŸ’á‡á¶á€áŸ‹á‘áŸ…á¢áŸ’á“á€á“áŸ…á–áŸá›áœá¶ášá½á…ášá¶á›áŸ‹áŸ”

# Customer.io email: svg_all_transactional_unverified_documents
source: There was an error while processing your document details. Hit the button below to try again. If it doesnâ€™t work, you may need to enter the details of another document.
km: á˜á¶á“á€áŸ†á á»áŸáááŸˆá–áŸá›á€áŸ†á–á»á„áŠáŸ†áá¾ášá€á¶ášá–áŸááŸŒá˜á¶á“á›á˜áŸ’á¢á·áá¯á€áŸá¶ášášá”áŸáŸ‹á¢áŸ’á“á€áŸ” á…á»á…á”áŸŠá¼áá»á„áá¶á„á€áŸ’ášáŸ„á˜áŠá¾á˜áŸ’á”á¸á–áŸ’á™á¶á™á¶á˜á˜áŸ’áá„á‘áŸ€ááŸ” á”áŸ’ášáŸá·á“á”á¾áœá¶á˜á·á“áŠáŸ†áá¾ášá€á¶ášá‘áŸ á¢áŸ’á“á€á”áŸ’ášá áŸ‚á›á‡á¶ááŸ’ášá¼áœá”á‰áŸ’á…á¼á›á–áŸááŸŒá˜á¶á“á›á˜áŸ’á¢á·áá“áŸƒá¯á€áŸá¶ášá•áŸ’áŸáŸá„á‘áŸ€ááŸ”

# Customer.io email: dummy_transactional_mt5_accounts_closed
source: To continue trading on Deriv MT5, log in to Traderâ€™s Hub and create a new account.
km: áŠá¾á˜áŸ’á”á¸á”á“áŸ’áá€á¶ášá‡á¶áœá“áŸ…á›á¾ Deriv MT5 áŸá¼á˜á…á»áŸ‡áˆáŸ’á˜áŸ„áŸ‡á‘áŸ… Traderâ€™s Hub á“á·á„á”á„áŸ’á€á¾áá‚áá“á¸ááŸ’á˜á¸áŸ”

# Customer.io email: svg_all_transactional_affiliate_self_tagging
source: To create your Deriv account, youâ€™ll need to sign up through our Deriv website. With a Deriv account, you can set up your payment methods to receive your commissions.
km: á€áŸ’á“á»á„á€á¶ášá”á„áŸ’á€á¾áá‚áá“á¸ Deriv á¢áŸ’á“á€ááŸ’ášá¼áœá…á»áŸ‡áˆáŸ’á˜áŸ„áŸ‡áá¶á˜áœáŸá”áŸá¶á™ Deriv ášá”áŸáŸ‹á™á¾á„áŸ” á“áŸ…á–áŸá›áŠáŸ‚á›á¢áŸ’á“á€á˜á¶á“á‚áá“á¸ Deriv ášá½á…á á¾á™á¢áŸ’á“á€á“á¹á„á¢á¶á…á€áŸ†áááŸ‹áœá·á’á¸á‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹áŠá¾á˜áŸ’á”á¸á‘á‘á½á›á€á˜áŸ’ášáŸƒá‡á¾á„áŸá¶ášášá”áŸáŸ‹á¢áŸ’á“á€áŸ”

# Customer.io email: svg_all_transactional_withdrawal_rejected
source: To enable withdrawals, please go to %1Settings â†’ Verification%2 and submit your documents.
km: áŠá¾á˜áŸ’á”á¸á”á¾á€á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹ áŸá¼á˜á…á¼á›á‘áŸ…á€á¶á“áŸ‹ %1á€á¶ášá€áŸ†áááŸ‹ â†’ á€á¶ášá•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹%2 á á¾á™áŠá¶á€áŸ‹á”á‰áŸ’á‡á¼á“á¯á€áŸá¶ášá•áŸ’áŸáŸá„áŸ—ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”

# Customer.io email: svg_all_transactional_real_derivez_welcome
source: To fund your new Deriv EZ account, go to our cashier and select â€œTransfer between accountsâ€. All you need to do is transfer money from your Deriv account to your Deriv EZ account, and youâ€™ll be able to start trading right away. Withdrawals are available via your preferred payment method.
km: áŠá¾á˜áŸ’á”á¸á•áŸ’áá›áŸ‹á˜á¼á›á“á·á’á·áŠá›áŸ‹á‚áá“á¸ Deriv EZ ááŸ’á˜á¸ášá”áŸáŸ‹á¢áŸ’á“á€ áŸá¼á˜á…á¼á›á‘áŸ…á€á¶á“áŸ‹á¢áŸ’á“á€á‚á·áá›á»á™ášá”áŸáŸ‹á™á¾á„ á á¾á™á‡áŸ’ášá¾áŸášá¾áŸ â€œá•áŸ’á‘áŸášášáœá¶á„á‚áá“á¸â€áŸ” á¢áŸ’áœá¸áŠáŸ‚á›á¢áŸ’á“á€ááŸ’ášá¼áœá’áŸ’áœá¾á‚áºá•áŸ’á‘áŸášá”áŸ’ášá¶á€áŸ‹á–á¸á‚áá“á¸ Deriv ášá”áŸáŸ‹á¢áŸ’á“á€á‘áŸ…á€á¶á“áŸ‹á‚áá“á¸ Deriv EZ ášá”áŸáŸ‹á¢áŸ’á“á€ á á¾á™á¢áŸ’á“á€á“á¹á„á¢á¶á…á…á¶á”áŸ‹á•áŸ’áá¾á˜á€á¶ášá‡á½á‰áŠá¼ášá—áŸ’á›á¶á˜áŸ—áŸ” á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹á¢á¶á…ášá€á”á¶á“áá¶á˜ášá™áŸˆáœá·á’á¸á”á„áŸ‹á”áŸ’ášá¶á€áŸ‹áŠáŸ‚á›á¢áŸ’á“á€á–áŸá‰á…á·ááŸ’ááŸ”

source: Tongan PaÊ»anga
km: áá»á„á áŸ’á‚á¶á“ á”áŸ‰á¶á¢á¶á“áŸ‹á áŸ’á‚á¶

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email6
source: Trade like a proâ€”even as a beginner
km: á‡á½á‰áŠá¼ášâ€‹áŠá¼á…á‡á¶â€‹á¢áŸ’á“á€á˜á¶á“á‡áŸ†á“á¶á‰â€”á‘áŸ„áŸ‡á”á¸á‡á¶á‡áŸ†á“á¶á‰ááŸ’á˜á¸á€áŸáŠáŸ„á™

# Customer.io email: mf_eu_transactional_demo_welcome
source: Trade multipliers with powerful, inline charts and indicators of your choice. With multipliers, youâ€™ll amplify your potential profit and never risk losing more than your stake.
km: á”áŸ’ášá¾á‚áŸ†á“á¼áŸáá¶á„á”á“áŸ’á‘á¶ááŸ‹áŠáŸá˜á¶á“á¥á‘áŸ’á’á·á–á› á“á·á„áŸá¼á…á“á¶á€ášáŠáŸ‚á›á¢áŸ’á“á€á‡áŸ’ášá¾áŸášá¾áŸáŠá¾á˜áŸ’á”á¸á’áŸ’áœá¾á€á¶ášá‡á½á‰áŠá¼ášá”áŸ’ášáŸá·á“á”á¾á˜á¶á“á€á¶ášá”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹ Multiplier áŸ” á‡á¶á˜á½á™á“á¹á„ Multiplier á¢áŸ’á“á€á“á¹á„á¢á¶á…á”á„áŸ’á€á¾á“á”áŸ’ášá¶á€áŸ‹á…áŸ†ááŸá‰áŠáŸ‚á›á˜á¶á“áŸá€áŸ’áá¶á“á»á–á›ášá”áŸáŸ‹á¢áŸ’á“á€áŠáŸ„á™á˜á·á“á”áŸ’ášáá»á™á“á¹á„á€á¶ášáá¶áá”á„áŸ‹á›á¾áŸá–á¸á…áŸ†á“á½á“áŠá¾á˜á‘á»á“ášá”áŸáŸ‹á¢áŸ’á“á€á¡á¾á™áŸ”

# Customer.io email: Test
source: Trading Central Newsletters
km: á‘áŸáŸ’áŸá“á¶áœáŒáŸ’áá“áŸ Trading Central

source: Turbos Short
it: Opzioni Turbos Short
km: Goes Short
pl: Turbos Short (krótkie)
th: การขายตราสารสิทธิ์เทอร์โบ

source: Venezuelan BolÃ­var
km: á”á¼á›á¸áœáŸ‰á¶ áœáŸ‰áŸááŸáŸáŸŠá»á™á¢áŸá¡á¶

source: Venezuelan BolÃ­var Fuente
km: BolÃ­var Fuente áœáŸ‰áŸááŸáŸáŸŠá»á™á¢áŸá¡á¶

source: Venezuelan BolÃ­var Soberano
km: BolÃ­var Soberano áœáŸ‰áŸááŸáŸáŸŠá»á™á¢áŸá¡á¶

source: Vietnamese Äá»“ng
km: áŠá»á„â€‹áœáŸ€ááá¶á˜

# Customer.io email: dummy_all_mt5_signup_real
source: Visit Traderâ€™s Hub and scroll to the CFDs section to find your Deriv MT5 account.
km: á…á¼á›á‘áŸ…á€á¶á“áŸ‹ Traderâ€™s Hub á á¾á™ášáŸ†á€á·á›á‘áŸ…á€á¶á“áŸ‹á•áŸ’á“áŸ‚á€ CFDs áŠá¾á˜áŸ’á”á¸áŸáŸ’áœáŸ‚á„ášá€á‚áá“á¸ Deriv MT5 ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”

# Customer.io email: dummy_transactional_mt5_accounts_closed
source: We have archived these account(s) because theyâ€™ve been inactive for over 60 days
km: á™á¾á„á”á¶á“á€áŸ†áááŸ‹á±áŸ’á™á‚áá“á¸(áá¶á„á›á¾)á‘á¶áŸ†á„á“áŸáŸ‡á˜á·á“á˜á¶á“áŠáŸ†áá¾ášá€á¶ášá‡á¶á„ 60 ááŸ’á„áŸƒ

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email7.2.1
source: We noticed you havenâ€™t been active on your demo account lately. Why not take the next step and start real trading with just $5?
km: á™á¾á„á”á¶á“á…á¶á”áŸ‹á¢á¶ášá˜áŸ’á˜ááŸáá¶ á¢áŸ’á“á€á˜á·á“á”á¶á“áŸá€á˜áŸ’á˜á“áŸ…á›á¾á‚áá“á¸ášáŸ€á”á…áŸ†ášá”áŸáŸ‹á¢áŸ’á“á€á€áŸ’á“á»á„á¢áŸ†á¡á»á„á–áŸá›á…á»á„á€áŸ’ášáŸ„á™áŸ” áŸá¼á˜á‡á½á™á™á€á‡áŸ†á á¶á“á”á“áŸ’á‘á¶á”áŸ‹ á á¾á™á…á¶á”áŸ‹á•áŸ’áá¾á˜á€á¶ášá‘á·á‰á›á€áŸ‹á–á·áá”áŸ’ášá¶á€áŠááŸ‚ $5!

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email2.2
source: We noticed you havenâ€™t tried demo trading yet. Your account is loaded with $10,000 in virtual funds - perfect for testing the waters with zero risk.
km: á™á¾á„á”á¶á“á˜á¾á›áƒá¾á‰áá¶á¢áŸ’á“á€á˜á·á“á‘á¶á“áŸ‹á”á¶á“áŸá¶á€á›áŸ’á”á„á€á¶ášá‡á½á‰áŠá¼ášáŠáŸ†ááŸ„áŸ‡áŸáŸ’ášá¶á™á‘áŸáŸ” á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€á”á¶á“á”á‰áŸ’á…á¼á› $10,000 á€áŸ’á“á»á„ášá¼á”á·á™áœááŸ’áá»á‡á¶á€áŸ‹áŸáŸ’ááŸ‚á„ - á›áŸ’á¢áŸá˜áŸ’ášá¶á”áŸ‹áŸá¶á€á›áŸ’á”á„á€á¶ášá‡á½á‰áŠá¼ášá›á¾á‚áŸ’ášáŸ„áŸ‡ááŸ’á“á¶á€áŸ‹áŸá¼á“áŸ’á™áŸ”

# Customer.io email: svg_all_transactional_withdraw_account_verification
source: We will process your withdrawal request once your identity and address have been successfully verified. If we donâ€™t receive your documents by the given date, we will decline your withdrawal request.
km: á™á¾á„á“á¹á„áŠáŸ†áá¾ášá€á¶ášáŸáŸ†áá¾áŠá€á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€ á“áŸ…á–áŸá›áŠáŸ‚á›á¢ááŸ’ááŸá‰áŸ’á‰á¶á á“á·á„á¢á¶áŸá™áŠáŸ’á‹á¶á“ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹áŠáŸ„á™á‡áŸ„á‚á‡áŸá™áŸ” á”áŸ’ášáŸá·á“á”á¾á™á¾á„á˜á·á“á‘á‘á½á›á”á¶á“á¯á€áŸá¶ášášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¹á˜á€á¶á›á”ášá·á…áŸ’á†áŸá‘áŠáŸ‚á›á”á¶á“á•áŸ’áá›áŸ‹á±áŸ’á™á‘áŸ á™á¾á„á“á¹á„á”áŠá·áŸáŸá’áŸáŸ†áá¾áŠá€á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”

# Customer.io email: mf_all_transactional_demo_welcome_new
source: Welcome to Deriv! Weâ€™re excited to have you with us.
km: áŸá¼á˜áŸáŸ’áœá¶á‚á˜á“áŸá˜á€á€á¶á“áŸ‹ Deriv! á™á¾á„ášáŸ†á—á¾á”ášá¸á€ášá¶á™áá¶áŸáŸ‹áŠáŸ‚á›á˜á¶á“á¢áŸ’á“á€á“áŸ…á‡á¶á˜á½á™á™á¾á„áŸ”

# Customer.io email: svg_all_transactional_derivx_account_closure
source: Weâ€™d love to have you back. To resume trading on Deriv X and access integrated TradingView charts, simply create a new Deriv X real account on Traderâ€™s Hub.
km: á™á¾á„á…á„áŸ‹á±áŸ’á™á¢áŸ’á“á€ááŸ’ášá¡á”áŸ‹á˜á€áœá·á‰áŸ” áŠá¾á˜áŸ’á”á¸á”á“áŸ’áá€á¶ášá‡á½á‰áŠá¼ášá“áŸ…á›á¾ Deriv X á“á·á„á…á¼á›á”áŸ’ášá¾áá¶ášá¶á„ TradingView ášá½á˜á”á‰áŸ’á…á¼á›á‚áŸ’á“á¶ á‚áŸ’ášá¶á“áŸ‹ááŸ‚á”á„áŸ’á€á¾áá‚áá“á¸á–á·á Deriv X ááŸ’á˜á¸á“áŸ…á›á¾ Trader's Hub áŸ”

# Customer.io email: svg_real_to_deposit_Email2_exc10
source: Weâ€™re here to support you as you make your first trade happen!
km: á™á¾á„á“áŸ…á‘á¸á“áŸáŸ‡áŸá˜áŸ’ášá¶á”áŸ‹á‚á¶áŸ†á‘áŸ’ášáŠá¾á˜áŸ’á”á¸á€áŸá¶á„á€á¶ášá‡á½á‰áŠá¼ášáŠáŸ†á”á¼á„ášá”áŸáŸ‹á¢áŸ’á“á€á²áŸ’á™á€á¾áá˜á¶á“!

source: Weâ€™re investigating and need more info
km: á™á¾á„á€áŸ†á–á»á„á’áŸ’áœá¾á€á¶ášáŸáŸŠá¾á”á¢á„áŸ’á€áŸá á á¾á™ááŸ’ášá¼áœá€á¶ášá–áŸááŸŒá˜á¶á“á”á“áŸ’ááŸ‚á˜

source: Weâ€™re investigating your dispute
km: á™á¾á„á€áŸ†á–á»á„áŸáŸŠá¾á”á¢á„áŸ’á€áŸááœá·áœá¶á‘ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”

# Customer.io email: dummy_svg_all_transactional_crypto_withdrawal_pending
source: Weâ€™re processing your withdrawal
km: á™á¾á„á€áŸ†á–á»á„áŠáŸ†áá¾ášá€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€

# Customer.io email: dummy_svg_all_transactional_crypto_withdrawal_pending
source: Weâ€™re working on your withdrawal request, and weâ€™ll inform you when itâ€™s done.
km: á™á¾á„á€áŸ†á–á»á„á’áŸ’áœá¾á€á¶ášá›á¾áŸáŸ†áá¾áŠá€á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€ á á¾á™á™á¾á„á“á¹á„á‡á¼á“áŠáŸ†áá¹á„áŠá›áŸ‹á¢áŸ’á“á€á“áŸ…á–áŸá›áœá¶ášá½á…ášá¶á›áŸ‹áŸ”

# Customer.io email: svg_all_transactional_p2p_buyer_notpaid_confirmation_toseller
source: Weâ€™ve asked the buyer for more information to help in our investigation regarding the order %1 on Deriv P2P. If we donâ€™t receive a response from them within %2 hours, weâ€™ll release the funds back to your Deriv account.
km: á™á¾á„á”á¶á“áŸá»áŸ†á–áŸááŸŒá˜á¶á“á”á“áŸ’ááŸ‚á˜á–á¸á¢áŸ’á“á€á‘á·á‰áŠá¾á˜áŸ’á”á¸á‡á½á™á€áŸ’á“á»á„á€á¶ášáŸáŸŠá¾á”á¢á„áŸ’á€áŸáášá”áŸáŸ‹á™á¾á„á‘á¶á€áŸ‹á‘á„á“á¹á„á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰ %1 á“áŸ…á›á¾ Deriv P2P áŸ” á”áŸ’ášáŸá·á“á”á¾â€‹á™á¾á„â€‹á˜á·á“â€‹á‘á‘á½á›â€‹á”á¶á“â€‹á€á¶ášâ€‹á†áŸ’á›á¾á™áá”â€‹á–á¸â€‹á–á½á€á‚áŸâ€‹á€áŸ’á“á»á„â€‹ášá™áŸˆâ€‹á–áŸá› %2 á˜áŸ‰áŸ„á„â€‹á‘áŸ á™á¾á„â€‹á“á¹á„â€‹á”á‰áŸ’á…áŸá‰â€‹á”áŸ’ášá¶á€áŸ‹â€‹á‘áŸ…â€‹á‚áá“á¸ Deriv ášá”áŸáŸ‹â€‹á¢áŸ’á“á€â€‹áœá·á‰áŸ”

# Customer.io email: dummy_confirm_change_email
source: Weâ€™ve changed your email
km: á™á¾á„á”á¶á“á•áŸ’á›á¶áŸáŸ‹á”áŸ’áá¼ášá¢áŸŠá¸á˜áŸ‚á›ášá”áŸáŸ‹á¢áŸ’á“á€á á¾á™áŸ”

source: Weâ€™ve detected that another client is using your payment method. To ensure your accountâ€™s safety, weâ€™ve locked your Cashier.
km: á™á¾á„á”á¶á“ášá€áƒá¾á‰áá¶á¢áá·áá·á‡á“á•áŸ’áŸáŸá„á‘áŸ€áá€áŸ†á–á»á„á”áŸ’ášá¾áœá·á’á¸á‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€áŸ” á™á¾á„á”á¶á“á•áŸ’á¢á¶á€á”áŸ’ášá–áŸá“áŸ’á’á”áŸá¡á¶ášá”áŸáŸ‹á¢áŸ’á“á€ áŠá¾á˜áŸ’á”á¸á’á¶á“á¶áŸá»áœááŸ’áá·á—á¶á–á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”

source: Weâ€™ve detected that another client is using your payment method. To ensure your accountâ€™s safety, weâ€™ve locked your cashier.
km: á™á¾á„á”á¶á“ášá€áƒá¾á‰áá¶á¢áá·áá·á‡á“á•áŸ’áŸáŸá„á‘áŸ€áá€áŸ†á–á»á„á”áŸ’ášá¾áœá·á’á¸á‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€áŸ” á™á¾á„á”á¶á“á•áŸ’á¢á¶á€á”áŸ’ášá–áŸá“áŸ’á’á”áŸá¡á¶ášá”áŸáŸ‹á¢áŸ’á“á€ áŠá¾á˜áŸ’á”á¸á’á¶á“á¶áŸá»áœááŸ’áá·á—á¶á–á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”

# Customer.io email: P2P14 fixed ads deactivated
source: Weâ€™ve disabled fixed rates for %1. Your fixed-rate ads have been deactivated; just switch to floating rates to reactivate them.
km: á™á¾á„á”á¶á“á”á·á‘á¢ááŸ’ášá¶ááŸášáŸá˜áŸ’ášá¶á”áŸ‹ %1áŸ” á€á¶ášá•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜á€áŸ’á“á»á„á¢ááŸ’ášá¶ááŸášášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“á”á·á‘áŠáŸ†áá¾ášá€á¶ášáŸ” á‚áŸ’ášá¶á“áŸ‹ááŸ‚á”áŸ’áá¼ášá‘áŸ…á¢ááŸ’ášá¶á”áŸ’ášáŸ‚á”áŸ’ášá½á› áŠá¾á˜áŸ’á”á¸áŠáŸ†áá¾ášá€á¶ášá–á½á€áœá¶á¡á¾á„áœá·á‰áŸ”

# Customer.io email: P2P13 deactivate fixed ads notice
source: Weâ€™ve enabled floating rates for %1. Edit your ads and switch to floating rates to take advantage of this feature.
km: á™á¾á„á”á¶á“á”á¾á€á¢ááŸ’ášá¶á”áŸ’ášáŸ‚á”áŸ’ášá½á›áŸá˜áŸ’ášá¶á”áŸ‹ %1áŸ” á€áŸ‚áŸá˜áŸ’ášá½á›á€á¶ášá•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜ášá”áŸáŸ‹á¢áŸ’á“á€ á á¾á™á”áŸ’áá¼ášá‘áŸ…á¢ááŸ’ášá¶á”áŸ’ášáŸ‚á”áŸ’ášá½á› áŠá¾á˜áŸ’á”á¸á‘á¶á‰á™á€á¢ááŸ’áá”áŸ’ášá™áŸ„á‡á“áŸá–á¸á˜á»áá„á¶ášá“áŸáŸ‡áŸ”

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email3.1
source: Weâ€™ve got two ways for you to trade markets - each with its own advantages:
km: á™á¾á„á˜á¶á“ášá”áŸ€á”á–á¸ášáŠá¾á˜áŸ’á”á¸á¢áŸ’á“á€á¢á¶á…á á½áŸá‘á¸á•áŸ’áŸá¶áš - ášá¶á›áŸ‹á€á¶ášá…á¼á›á…á·ááŸ’áá˜á¶á“á¢ááŸ’áá”áŸ’ášá™áŸ„á‡á“áŸášá”áŸáŸ‹ááŸ’á›á½á“áŸ–

# Customer.io email: dummy_ payment_deposit_template
source: Weâ€™ve manually credited your trading account with %1 %2.
km: á™á¾á„á”á¶á“á”á‰áŸ’á…á¼á›á‘á¹á€á”áŸ’ášá¶á€áŸ‹á…á¼á›á‚áá“á¸á‡á½á‰áŠá¼ášášá”áŸáŸ‹á¢áŸ’á“á€áŠáŸ„á™ááŸ’á›á½á“á¯á„á‡á¶á˜á½á™ %1 %2 áŸ”

# Customer.io email: temp_phone_number_verification
source: Weâ€™ve received a request to verify your phone number. To confirm this request is from you and to maintain the security of your account, please enter the following one-time password (OTP): %1%2%3.
km: á™á¾á„á”á¶á“á‘á‘á½á›áŸáŸ†áá¾áŠá¾á˜áŸ’á”á¸á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á›áŸáá‘á¼ášáŸáŸá–áŸ’á‘ášá”áŸáŸ‹á¢áŸ’á“á€áŸ” áŠá¾á˜áŸ’á”á¸á”á‰áŸ’á‡á¶á€áŸ‹áá¶áŸáŸ†áá¾á“áŸáŸ‡á‚áºá˜á€á–á¸á¢áŸ’á“á€ á“á·á„áŠá¾á˜áŸ’á”á¸ášá€áŸ’áŸá¶áŸá»áœááŸ’áá·á—á¶á–á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€ áŸá¼á˜á”á‰áŸ’á…á¼á›á–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹ááŸ‚á˜á½á™áŠá„ (OTP) áŠá¼á…áá¶á„á€áŸ’ášáŸ„á˜ áŸ– %1%2%3áŸ”

# Customer.io email: svg_all_transactional_p2p_unreleased_buyer_confirmation
source: Weâ€™ve received your complaint for DP2P order %1
km: á™á¾á„á”á¶á“á‘á‘á½á›á–á¶á€áŸ’á™á”ááŸ’áá¹á„ášá”áŸáŸ‹á¢áŸ’á“á€áŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰ DP2P %1
