Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

# Customer.io email: svg_all_transactional_payout_rejected
source: Kindly contact customer support to fully authenticate your account as your withdrawal limit has reached.
km: áŸá¼á˜á‘áŸ†á“á¶á€áŸ‹á‘áŸ†á“á„á“á¹á„á€á¶ášá‚á¶áŸ†á‘áŸ’ášâ€‹á¢á“á¡á¶á‰áŠá¾á˜áŸ’á”á¸á•áŸ’áŠá›áŸ‹á¢ááŸ’ááŸá‰áŸ’á‰á¶áášá”áŸáŸ‹á¢áŸ’á“á€á™áŸ‰á¶á„á–áŸá‰á›áŸá‰ á–áŸ’ášáŸ„áŸ‡á€áŸ†áááŸ‹á€á¶ášá‘á¶áŸ†á„á¡á¶á™áŠáŸ‚á›á¢áŸ’á“á€á¢á¶á…áŠá€á”áŸ’ášá¶á€áŸ‹á”á¶á“á”á¶á“á›áŸ‚á„áŸá¾á›á¢áŸáŸ‹á á¾á™áŸ”
mn: Татан авалтын лимитэд хүрсэн тул хэрэглэгчийн дэмжлэгтэй холбогдож дансаа бүрэн баталгаажуулна уу.
pt: Por favor, entre em contacto com o apoio ao cliente para autenticar totalmente a sua conta, pois atingiu o limite de levantamentos permitido.
si: ඔබේ ආකවුන්ට් සම්පූර්ණ නියෝජනය කිරීමට කරුණාකර ගනුදෙනු සහාය සම්බන්ධ කරන්න, ඔබේ රිදී සීමාව ඉක්මවා ඇත.
sw: Tafadhali wasiliana na huduma kwa wateja ili kuthibitisha akaunti yako kikamilifu kwani umefikia kikomo cha kutoa fedha.
uz: Hisobingizni to`liq tasdiqlash uchun mijozlarni qo`llab-quvvatlash xizmati bilan bog`laning, chunki yechib olish limitingiz yetdi.

# field for payment method Konga
source: Konga account
bn_bd: কঙ্গা অ্যাকাউন্ট
de: Konga-Konto
es: Cuenta Konga
fr: Compte Konga
it: Conto Konga
km: á‚áá“á¸ Konga
ko: Konga 계정
mn: Конга данс
pl: Konto Konga
pt: Conta Konga
si: Konga ගිණුම
sw: Akaunti ya Konga
th: บัญชี Konga
tr: Konga hesabı
uz: Konga hisob qaydnomasi
zh_tw: Konga 帳戶

source: Korean Index
bn_bd: কোরিয়ান সূচক
de: Koreanischer Index
es: Índice de Corea
fr: Indice Corée
id: Indeks Korea
it: Indice della Corea
km: áŸá“áŸ’á‘áŸáŸ’áŸá“áŸá€á¼ášáŸ‰áŸ
ko: 한국 지수
pl: Indeks koreański
pt: Índice Korean
si: කොරියානු දර්ශකය
sw: Indeksi ya Kikorea
th: ดัชนีเกาหลี
tr: Kore Endeksi
uz: Koreya indeksi
vi: Chỉ số chứng khoán Hàn Quốc
zh_tw: 韓國指數

source: Kuwaiti Dinar
bn_bd: কুয়েতি দিনার
de: Kuwaitischer Dinar
es: Dinar kuwaití
fr: Dinar koweïtien
it: Dinaro kuwaitiano
km: áŒá¸áá¶á‚á»á™áœáŸ‰áŸ‚á
ko: 쿠웨이트 디나르 (Kuwaiti Dinar)
mn: Кувейтийн динар
pl: Dinar kuwejcki
pt: Dinar Koweitiano
si: කුවේට් ඩිනාර්
sw: Dinari ya Kuwaiti
th: ดีนาร์คูเวต
tr: Kuveyt Dinarı
uz: Quvayt Dinari
zh_tw: 科威特第納爾

source: Kyrgyzstani Som
bn_bd: কিরগিজস্তানি সোম
de: Kirgisischer Som
es: Som kirguís
fr: Som kirghize
it: Som kirghiso
ko: 키르기스스탄 솜 (Kyrgyzstani Som)
mn: Киргизстан сом
pl: Som
pt: Som
si: කිර්ගිස්තාන සොම්
th: ซอมคีร์กีซสถาน
tr: Kırgızistan Somu
uz: Qirg'iziston Somi
zh_tw: 吉爾吉斯索姆

source: Landing company is invalid.
bn_bd: ল্যান্ডিং কোম্পানি অবৈধ।
de: Die Landegesellschaft ist ungültig.
es: La empresa destino no es válida.
fr: La société de domiciliation n'est pas valide.
it: La società di gestione non è valida.
km: áˆáŸ’á˜áŸ„áŸ‡á€áŸ’ášá»á˜á áŸŠá»á“áŠáŸ‚á›á”á¶á“á…á»áŸ‡áˆáŸ’á˜áŸ„áŸ‡á‚áá“á¸á‡á½á‰áŠá¼ášá˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœá‘áŸáŸ”
ko: 랜딩 회사가 유효하지 않습니다.
mn: Хүлээн авах компани нь хүчин төгөлдөр бус байна.
pl: Firma docelowa jest nieprawidłowa.
pt: A entidade local é inválida.
si: ගොඩබෑමේ සමාගම වලංගු නොවේ.
sw: Kampuni ya kutua si halali.
th: ชื่อบริษัทที่ขึ้นทะเบียนบัญชีเทรดนั้นไม่ถูกต้อง
tr: Tanıtım şirketi geçersiz.
uz: Landing kompaniyasi yaroqsiz.
zh_tw: 登陸公司無效。

# Customer.io email: all_transactional_under_antifraud_investigation
source: Landline
bn_bd: ল্যান্ডলাইন
km: á‘á¼ášáŸáŸá–áŸ’á‘á›á¾áá»
mn: Суурин утас
pt: Telefone fixo
si: ලෑන්ඩ්ලයින්
sw: Simu ya mezani
uz: Statsionar telefon

source: Lao Kip
bn_bd: লাও কিপ
es: Kip laosiano
fr: Kip du Laos
it: Kip laotiano
km: á¡á¶áœá‚á¸á”
ko: 라오스 킵 (Lao Kip)
mn: Лао Кип
pl: Kip laotański
pt: Kipe
si: ලාඕ කිප්
sw: Kip ya Laos
th: กีบลาว
tr: Lao Kipi
uz: Lao Kipi
zh_tw: 寮國基普

# Customer.io email: svg_all_transactional_demo_derivez_welcome
source: Learn about Deriv EZ
bn_bd: Deriv EZ সম্পর্কে জানুন
de: Erfahren Sie mehr über Deriv EZ
es: Más información sobre Deriv EZ
fr: En savoir plus sur Deriv EZ
it: Scopri di più su Deriv EZ
km: áŸáŸ’áœáŸ‚á„á™á›áŸ‹á¢áŸ†á–á¸ Deriv EZ
ko: Deriv EZ에 대해 알아보세요
mn: Deriv EZ-ийн талаар мэдэж аваарай
pl: Dowiedz się więcej o Deriv EZ
pt: Conheça a Deriv EZ
si: Deriv EZ ගැන දැන ගන්න
sw: Jifunze kuhusu Deriv EZ
th: เรียนรู้เกี่ยวกับ Deriv EZ
tr: Deriv EZ hakkında bilgi edinin
uz: Deriv EZ haqida bilib oling
zh_tw: 了解 Deriv EZ

# Customer.io email: svg_all_transactional_mt5_financial_signup
source: Learn more about your new account and other Deriv MT5 accounts as well as the assets that you can trade.
km: áŸáŸ’áœáŸ‚á„á™á›áŸ‹á”á“áŸ’ááŸ‚á˜á¢áŸ†á–á¸á‚áá“á¸ááŸ’á˜á¸ á“á·á„á‚áá“á¸ Deriv MT5 á•áŸ’áŸáŸá„á‘áŸ€áášá”áŸáŸ‹á¢áŸ’á“á€ á–áŸ’ášá˜á‘á¶áŸ†á„á‘áŸ’ášá–áŸ’á™áŸá˜áŸ’á”ááŸ’áá·áŠáŸ‚á›á¢áŸ’á“á€á¢á¶á…á’áŸ’áœá¾á€á¶ášá‡á½á‰áŠá¼ášá”á¶á“áŸ”
mn: Таны шинэ данс болон бусад Deriv MT5 дансууд мөн арилжаа хийх боломжтой хөрөнгийн талаар илүү ихийг мэдэж аваарай.
pt: Saiba mais sobre a sua nova conta e outras contas Deriv MT5, e também sobre os ativos que pode negociar.
si: ඔබේ නව ගිණුම සහ අනෙකුත් Deriv MT5 ගිණුම් මෙන්ම ඔබට ගනුදෙනු කළ හැකි වත්කම් ගැන තව දැන ගන්න.
sw: Jifunze zaidi kuhusu akaunti yako mpya na akaunti zingine za Deriv MT5 pamoja na mali ambazo unaweza kufanya biashara.
uz: Yangi hisob qaydnomangiz va boshqa Deriv MT5 hisoblari, shuningdek, savdo qilishingiz mumkin bo`lgan aktivlar haqida ko`proq bilib oling.

# Customer.io email: svg_all_transactional_demo_derivez_welcome
source: Learn more about your new account as well as the assets that you can trade.
bn_bd: আপনার নতুন অ্যাকাউন্টের পাশাপাশি আপনি ট্রেড করতে পারেন এমন সম্পদ সম্পর্কে আরও জানুন।
de: Erfahren Sie mehr über Ihr neues Konto sowie die Vermögenswerte, die Sie handeln können.
es: Obtenga más información sobre su nueva cuenta, así como sobre los activos con los que puede operar.
fr: Apprenez-en plus sur votre nouveau compte ainsi que sur les actifs que vous pouvez trader.
it: Scopri di più sul nuovo conto, e sui tipi di asset su cui puoi fare trading.
km: áŸáŸ’áœáŸ‚á„á™á›áŸ‹á”á“áŸ’ááŸ‚á˜á¢áŸ†á–á¸á‚áá“á¸ááŸ’á˜á¸ášá”áŸáŸ‹á¢áŸ’á“á€ á€áŸáŠá¼á…á‡á¶á‘áŸ’ášá–áŸ’á™áŸá˜áŸ’á”ááŸ’áá·áŠáŸ‚á›á¢áŸ’á“á€á¢á¶á…á’áŸ’áœá¾á€á¶ášá‡á½á‰áŠá¼ášá”á¶á“áŸ”
ko: 귀하께서 거래하실 수 있는 자산 뿐만 아니라 새로운 계정에 대해서도 알아보세요.
mn: Шинэ дансныхаа талаар болон арилжаа хийж болох хөрөнгийн талаар илүү ихийг мэдэж аваарай.
pl: Dowiedz się więcej o swoim nowym koncie oraz o aktywach, w które możesz inwestować.
pt: Saiba mais sobre a sua nova conta, bem como sobre os ativos que pode negociar.
si: ඔබේ නව ගිණුම මෙන්ම ඔබට ගනුදෙනු කළ හැකි වත්කම් ගැන තව දැන ගන්න.
sw: Jifunze zaidi kuhusu akaunti yako mpya pamoja na mali ambazo unaweza kufanya biashara.
th: เรียนรู้เพิ่มเติมเกี่ยวกับบัญชีใหม่ของคุณรวมถึงสินทรัพย์ต่างๆที่คุณจะซื้อขายได้
tr: Yeni hesabınızın yanı sıra işlem yapabileceğiniz varlıklar hakkında daha fazla bilgi edinin.
uz: Yangi hisob qaydnomangiz, shuningdek, savdo qilishingiz mumkin bo`lgan aktivlar haqida ko`proq bilib oling.
zh_tw: 詳細了解新帳戶以及可以交易的資產。

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email2.2
source: Learn platform features and instruments stress-free
km: ášáŸ€á“á¢áŸ†á–á¸á›á€áŸ’áááŸˆá‚áŸá á‘áŸ†á–áŸáš á“á·á„á§á”á€ášááŸáŠáŸ„á™á‚áŸ’á˜á¶á“á€á¶ášá”á„áŸ’á€áŸ’ášá¶á”
mn: Тохиргоо болон хэрэгслүүдийн тухай сурахын зогсоолгүй
pt: Aprenda funcionalidades e instrumentos da plataforma sem stress
si: අශ්‍රිතයක් නැතිව අවශ්‍යත්වයන් සහ උපකරණ ඉගෙන ගන්න
sw: Jifunze vipengele na zana za jukwaa bila msongo wa mawazo
uz: Platforma funksiyalari va asboblarini stresssiz o‘rganing

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email4
source: Learn to trade Synthetic Indices %1with practical insights%2
km: ášáŸ€á“á’áŸ’áœá¾á€á¶ášá›á€áŸ‹ Synthetic Indices %1á‡á¶á˜á½á™á¢áŸ†á“á½ááŠá¾á˜áŸ’á”á¸áŸá˜áŸ’ášáŸá…%2
mn: Синтетик индексүүдийг %1 хэрэглэгчийн практик ойлголттой %2 арилжаа хийхийг сураарай
pt: Aprenda a negociar Índices Synthetic %1com informações práticas%2
sw: Jifunze kufanya biashara ya Sintetiki Indeksi %1kwa maarifa ya vitendo%2
uz: Sintetik indekslar bilan savdo qilishni o'rganing %1amaliy tushunchalar bilan%2

# Customer.io email: svg_all_transactional_binary_unknown_login
source: Learning Centre
bn_bd: শিক্ষা কেন্দ্র
de: Lernzentrum
es: Centro de Aprendizaje
fr: Centre d'apprentissage
it: Centro didattico
km: á˜á‡áŸ’áˆá˜ááŸ’áŒá›áŸá·á€áŸ’áŸá¶
ko: 러닝 센터
mn: Сургалтын төв
pl: Centrum edukacyjne
pt: Centro de aprendizagem
si: ඉගෙනුම් මධ්‍යස්ථානය
sw: Kituo cha Kujifunza
th: ศูนย์การเรียนรู้
tr: Öğrenme Merkezi
uz: O`quv markazi
zh_tw: 學習中心

source: Lebanese Pound
bn_bd: লেবানিজ পাউন্ড
de: Libanesisches Pfund
es: Libra libanesa
fr: Livre libanaise
it: Lira libanese
km: á•áŸ„á“á›á¸á”á„áŸ‹
ko: 레바논 파운드 (Lebanese Pound)
mn: Ливан фунт
pl: Funt libański
pt: Libra Libanesa
si: ලෙබනන් පවුම
sw: Pauni ya Lebanon
th: ปอนด์เลบานอน
tr: Lübnan Poundu
uz: Livan funti
zh_tw: 黎巴嫩鎊

source: Legacy Contract
bn_bd: উত্তরাধিকার চুক্তি
de: Altkontrakt
es: Contrato heredado
fr: Contrat antérieur
id: Kontrak Legasi
it: Contratto d'eredità
ja: レガシートレード
km: á€á·á…áŸ’á…áŸá“áŸ’á™á¶á…á¶áŸáŸ‹áŠáŸ‚á›á“áŸ…á˜á·á“á‘á¶á“áŸ‹á…á”áŸ‹
ko: 레거시 계약
mn: Өв залгамжлалын гэрээ
pl: Stary kontrakt
pt: Contrato Antigo
si: උරුම ගිවිසුම
sw: Mkataba wa Urithi
th: สัญญาเก่าที่ยังคงค้าง
tr: Miras Sözleşmesi
uz: Eski Shartnoma
vi: Hợp đồng kế thừa di sản
zh_tw: 舊版合約

source: Legacy contract. No further information is available.
bn_bd: লিগেশী চুক্তি। আর কোন তথ্য নেই।
de: Altkontrakt. Es steht keine weitere Information zur Verfügung.
es: Contrato heredado. No hay más información disponible.
fr: Contrat antérieur. Pas d'informations supplémentaires disponibles.
id: Kontrak Legasi. Tidak tersedia informasi lebih lanjut.
it: Contratto d'eredità. Non è disponibile nessun'altra informazione.
ja: レガシートレードです。これ以上の詳細情報は存在しません。
km: á€á·á…áŸ’á…áŸá“áŸ’á™á¶á…á¶áŸáŸ‹áŠáŸ‚á›á“áŸ…áŸá›áŸ‹áŸ” á˜á·á“á˜á¶á“á–áŸááŸŒá˜á¶á“á”á“áŸ’ááŸ‚á˜á‘áŸáŸ”
ko: 레거시 계약. 추가적인 정보는 없습니다.
mn: Өв хөрөнгийн гэрээ. Нэмэлт мэдээлэл байхгүй байна.
pl: Stary kontrakt. Brak innych informacji.
pt: Contrato de património. Sem mais informações disponíveis.
si: උරුම ගිවිසුම. වැඩිදුර තොරතුරු නොමැත.
sw: Mkataba wa urithi. Hakuna habari zaidi inayopatikana.
th: สัญญาเก่าที่ยังคงค้าง ไม่มีข้อมูลที่เกี่ยวข้อง
tr: Miras sözleşmesi. Daha fazla bilgi mevcut değildir.
uz: Eski shartnoma. Qo'shimcha ma'lumot mavjud emas.
vi: Hợp đồng kế thừa di sản. Không có thông tin thêm.
zh_tw: 舊版合約，無其他資訊。

source: Lesotho Loti
bn_bd: লেসোথো লোটি
es: Loti de Lesoto
fr: Loti du Lesotho
it: Loti lesothiano
km: á¡áŸáŸá¼áá¼ á¡á¼á‘á¸
ko: 레소토 로티 (Lesotho Loti)
mn: Лесото Лоти
pl: Loti
pt: Loti
si: ලෙසෝතෝ ලොටි
th: โลตีเลโซโท
tr: Lesoto Lotisi
uz: Lesoto Loti
zh_tw: 賴索托羅地

# Customer.io email: svg_all_transactional_p2p_underpayment_followup_toseller
source: Let us know if the issue is resolved. If we don't hear from you within 6 hours, we may have to release the funds to the buyer according to our %1terms of use%2 (Section 4, 'Deriv P2P').
bn_bd: সমস্যার সমাধান হলে আমাদের জানান। যদি আমরা 6 ঘন্টার মধ্যে আপনার কাছ থেকে শুনতে না পাই, তাহলে আমাদের %1 ব্যবহারের শর্তাবলী%2 (বিভাগ 4, 'Deriv P2P') অনুযায়ী ক্রেতার কাছে তহবিল ছেড়ে দিতে হতে পারে।
km: áŸá¼á˜á”áŸ’ášá¶á”áŸ‹á™á¾á„á²áŸ’á™áŠá¹á„á”áŸ’ášáŸá·á“á”á¾á”á‰áŸ’á á¶ááŸ’ášá¼áœá”á¶á“áŠáŸ„áŸ‡áŸáŸ’ášá¶á™áŸ” á”áŸ’ášáŸá·á“á”á¾á™á¾á„á˜á·á“á”á¶á“á‘á‘á½á›áŠáŸ†áá¹á„á–á¸á¢áŸ’á“á€á€áŸ’á“á»á„ášá™áŸˆá–áŸá› 6 á˜áŸ‰áŸ„á„á‘áŸ á™á¾á„á”áŸ’ášá áŸ‚á›á‡á¶ááŸ’ášá¼áœá”á‰áŸ’á…áŸá‰á”áŸ’ášá¶á€áŸ‹á‘áŸ…á¢áŸ’á“á€á‘á·á‰áŠáŸ„á™á™áŸ„á„áá¶á˜ â€‹â€‹%1á›á€áŸ’ááááŸ’áŒá”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹%2 ášá”áŸáŸ‹á™á¾á„ (á•áŸ’á“áŸ‚á€á‘á¸ 4 'Deriv P2P')áŸ”
mn: Асуудал шийдэгдсэн эсэхийг бидэнд мэдэгдэнэ үү. Хэрэв бид танаас 6 цагийн дотор хариу аваагүй тохиолдолд бид өөрсдийн %1ашиглалтын нөхцөл%2 (4-р хэсэг, 'Deriv P2P' хэсгийг үзнэ үү)-ийн дагуу санхүүжилтийг худалдан авагчид өгөх шаардлагатай болж магадгүй юм.
pt: Informe-nos se o problema foi resolvido. Caso não recebamos uma resposta no prazo de 6 horas, os fundos poderão ser libertados para o comprador, conforme os nossos %1termos de utilização%2 (Secção 4, "Deriv P2P").
si: ප්රශ්නය විසඳා ඇත්දැයි අපට දන්වන්න. පැය 6 ක් ඇතුළත අප ඔබෙන් අසා නොගන්නේ නම්, අපගේ %1teභාවිතයේ%2 (වගන්තිය 4, 'Deriv P2P') අනුව එම අරමුදල් ගැනුම්කරුට මුදා හැරීමට අපට සිදු විය හැකිය.
sw: Tujulishe ikiwa suala linatatuliwa. Ikiwa hatutasikia kutoka kwako ndani ya masaa 6, tunaweza kulazimika kutoa fedha kwa mnunuzi kulingana na %1sheria zetu za matumizi%2 (Sehemu ya 4, 'Deriv P2P').
uz: Muammo hal bo`lsa, bizga xabar bering. Agar sizdan 6 soat ichida xabar olmasak, %1foydalanish shartlarimizga%2 (4-bo`lim, 'Deriv P2P'). muvofiq mablag`ni xaridorga berishimiz kerak bo`lishi mumkin.

# Customer.io email: svg_all_transactional_affiliate_self_tagging
source: Let’s get you started
bn_bd: আপনার শুরু করা যাক
de: Los geht's
es: Vamos a empezar
fr: Commençons par le début
it: Cominciamo
ko: 시작합시다
mn: Та эхлэхэд бэлэн боллоо
pl: Zaczynamy
pt: Vamos começar
si: අපි ආරම්භ කරමු
sw: Hebu tuanze
th: มาช่วยให้คุณได้เริ่มกันเลย
tr: Hadi başlayalım
uz: Keling, sizni boshlaylik
zh_tw: 請開始交易

# Customer.io email: svg_all_transactional_reset_password_request
source: Let’s reset your password so you can get back to trading.
pt: Vamos alterar a sua palavra-passe para que possa voltar a negociar.
sw: Tuweke upya nenosiri lako ili urudi kwenye biashara.
uz: Keling, parolingizni tiklaymiz, shunda siz savdo jarayoniga qaytishingiz mumkin.

source: Liberian Dollar
bn_bd: লাইবেরিয়ান ডলার
de: Liberianischer Dollar
es: Dólar liberiano
fr: Dollar libérien
it: Dollaro liberiano
km: áŠá»á›áŸ’á›á¶ášá›á¸á”áŸášá¸á™áŸ‰á¶
ko: 라이베리아 달러 (Liberian Dollar)
mn: Либерийн доллар
pl: Dolar liberyjski
pt: Dólar Liberiano
si: ලයිබීරියානු ඩොලරය
sw: Dola ya Liberia
th: ดอลลาร์ไลบีเรีย
tr: Liberya Doları
uz: Liberiya dollari
zh_tw: 賴比瑞亞元

source: Libyan Dinar
bn_bd: লিবিয়ান দিনার
de: Libyscher Dinar
es: Dinar libio
fr: Dinar libyen
it: Dinaro libico
km: áŒá¸áá¶ á›á¸á”áŸŠá¸
ko: 리비아 디나르 (Libyan Dinar)
mn: Ливийн динар
pl: Dinar libijski
pt: Dinar Líbio
si: ලිබියානු ඩිනාර්
sw: Dinar ya Libya
th: ดีนาร์ลิเบีย
tr: Libya Dinarı
uz: Liviya Dinori
zh_tw: 利比亞第納爾

# Customer.io email: svg_all_transactional_p2p_inactive_ad_removed
source: Limits
bn_bd: সীমা
fr: Limites
km: áŠáŸ‚á“á€áŸ†áááŸ‹
mn: Лимит
pt: Limites
si: සීමාවන්
sw: Kikomo
uz: Cheklovlar
zh_tw: 限額

# Customer.io email: svg_all_transactional_p2p_ad_created
source: Limits:
bn_bd: সীমা:
fr: Limites :
km: áŠáŸ‚á“á€áŸ†áááŸ‹áŸ–
mn: Лимит:
pt: Limites:
si: සීමා:
sw: Kikomo:
uz: Cheklovlar:
zh_tw: 限額:

# Customer.io email: svg_all_marketing_demo_congratulatory_email
source: Local payment methods
km: áœá·á’á¸áŸá¶áŸáŸ’ášáŸ’áá‘á¼á‘á¶ááŸ‹á€áŸ’á“á»á„ááŸ†á”á“áŸ‹
mn: Орон нутгийн төлбөрийн арга
pt: Métodos de pagamento locais
si: දේශීය ගෙවීම් ක්‍රම
sw: Njia za malipo za ndani
uz: Mahalliy to'lov usullari

# Customer.io email: svg_all_transactional_unknown_login
source: Location:
bn_bd: অবস্থান:
de: Standort:
es: Ubicación:
fr: Emplacement :
it: Sede:
km: á‘á¸áá¶áŸ†á„áŸ–
ko: 위치:
mn: Байршил:
pl: Lokalizacja:
pt: Localização:
si: ස්ථානය:
sw: Eneo:
th: สถานที่:
tr: Konum:
uz: Manzil:
zh_tw: 位置:

source: Log in
bn_bd: লগ ইন
es: Iniciar sesión
fr: Connexion
id: Masuk
ja: ログイン
km: á…á¼á›á”áŸ’ášá–áŸá“áŸ’á’
ko: 로그인
mn: Нэвтрэх
pl: Zaloguj się
pt: Iniciar sessão
si: පුරනය වන්න
sw: Ingia
th: เข้าสู่ระบบ
tr: Oturum aç
uz: Tizimga kirish
vi: Đăng nhập
zh_tw: 登入

# Customer.io email: svg_all_transactional_password_change_successful
source: Log in to %1
bn_bd: %1 এ লগ ইন করুন
de: Log-in bei %1
es: Inicie sesión en %1
fr: Connectez-vous à %1
it: Accedi su %1
km: á…á¼á›á”áŸ’ášá–áŸá“áŸ’á’á‘áŸ… %1
ko: %1로 로그인
mn: %1руу нэвтэрнэ үү
pl: Zaloguj się do %1
pt: Iniciar sessão em %1
si: %1 වෙත පුරනය වන්න
sw: Ingia kwenye %1
th: เข้าสู่ระบบ %1
tr: %1'e giriş yapın
uz: %1 ga kirish
zh_tw: 登入 %1

source: Log in to Deriv
bn_bd: Deriv এ লগ ইন করুন
de: Anmelden bei Deriv
es: Inicie sesión en Deriv
fr: Connexion à Deriv
id: Masuk ke Deriv
it: Log in su Deriv
km: á…á¼á›á”áŸ’ášá–áŸá“áŸ’á’ Deriv
ko: Deriv에 로그인하기
mn: Deriv рүү нэвтрэх
pl: Zaloguj się do Deriv
pt: Inicie sessão na Deriv
si: Deriv වෙත පුරනය වන්න
sw: Ingia kwenye Deriv
th: เข้าสู่ระบบ Deriv
tr: Deriv'e giriş yapın
uz: Deriv-ga kirish
zh_tw: 登入Deriv

# Customer.io email: south-africa-zingpay-notice
source: Log in to my account
bn_bd: আমার অ্যাকাউন্টে লগ ইন
de: Bei meinem Konto anmelden
es: Iniciar sesión en mi cuenta
fr: Se connecter à mon compte
it: Accedere mio conto
km: á…á¼á›á‘áŸ…á‚áá“á¸ášá”áŸáŸ‹ááŸ’á‰á»áŸ†
ko: 내 계정으로 로그인하기
mn: Дансанд нэвтрэх
pl: Zaloguj się na swoje konto
pt: Iniciar sessão na minha conta
si: මගේ ගිණුමට පුරනය වන්න
sw: Ingia kwenye akaunti yangu
th: ลงชื่อเข้าใช้บัญชีของฉัน
tr: Hesabıma giriş yap
uz: Mening hisobimga kirish
zh_tw: 帳戶登入

# Customer.io email: svg_botswana_attempt_failed_BIN_471396_Skrill
source: Log in to your Deriv account and make a deposit now!
bn_bd: আপনার Deriv অ্যাকাউন্টে, লগ ইন এবং ডিপোজিটে ক্লিক করুন!
de: Loggen Sie sich in Ihr Deriv-Konto ein und tätigen Sie jetzt eine Einzahlung!
es: ¡Inicie sesión en su cuenta Deriv y realice un depósito ahora!
fr: Connectez-vous à votre compte et faites un dépôt maintenant !
it: Accedi al tuo conto Deriv e fai un deposito ora!
km: á…á¼á›á‘áŸ…á‚áá“á¸ Deriv ášá”áŸáŸ‹á¢áŸ’á“á€ á á¾á™á’áŸ’áœá¾á€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹á¥á¡á¼áœá“áŸáŸ‡!
ko: 귀하의 Deriv 계정으로 로그인하시고 지금 바로 입금하세요!
mn: Дерив дансандаа нэвтэрч, одоо хадгаламж хийгээрэй!
pl: Zaloguj się na swoje konto Deriv i dokonaj wpłaty już teraz!
pt: Inicie sessão na sua conta Deriv e faça um depósito agora!
si: දැන් ඔබේ Deriv ගිණුමට ලොග් වී තැන්පතුවක් කරන්න!
sw: Ingia kwenye akaunti yako ya Deriv na ufanye uwekaji pesa sasa!
th: ลงชื่อเข้าใช้บัญชี Deriv ของคุณและทำการฝากเงินตอนนี้เลย!
uz: Deriv hisobingizga kiring va hozir depozit qiling!
zh_tw: 登入 Deriv 帳戶並立即存款！

# Customer.io email: dummy_mf_poi_expired
source: Log in to your Deriv account.
km: á…á¼á›á‘áŸ…á‚áá“á¸ Deriv ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
mn: Таны Deriv дансандаа нэвтрэх.
pt: Inicie sessão na sua conta Deriv.
si: ඔබේ Deriv ගිණුමට පුරනය වන්න.
sw: Ingia kwenye akaunti yako ya Deriv.
uz: Deriv hisobingizga kiring.

# Customer.io email: mt5_archival_14_7_1day
source: Login ID
pt: N.º de ID de início de sessão
sw: Kitambulisho cha kuingia
uz: Kirish ID

source: Login ID (%1) does not exist.
bn_bd: লগইন আইডি (%1) বিদ্যমান নেই।
de: Login ID (%1) existiert nicht.
es: Su identificación de acceso (%1) no existe.
fr: L'Identifiant de connexion (%1) n'existe pas.
id: Login ID (%1) tidak tersedia.
it: L'ID di accesso (%1) non esiste.
ja: ご入力されたログインID (%1) は存在しません。
km: á˜á·á“á˜á¶á“á›áŸááŸá˜áŸ’á‚á¶á›áŸ‹á¢áŸ’á“á€á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹ (%1) á‘áŸáŸ”
ko: 로그인 아이디 (%1)가 존재하지 않습니다.
mn: Нэвтрэх ID (%1) байхгүй байна.
pl: Login (%1) nie istnieje.
pt: O n.º de ID (%1) de inicio de sessão não existe.
si: පිවිසුම් හැඳුනුම්පත (%1) නොපවතී.
sw: ID ya kuingia (%1) haipo.
th: ไม่มีรหัสผู้ใช้งาน (%1)
tr: Oturum açma kimliği (%1) mevcut değil.
uz: Login ID (%1) mavjud emas.
vi: (%1) ID đăng nhập không tồn tại.
zh_tw: 登入 ID (%1) 不存在。

# Customer.io email: dummy_all_mt5_signup_real
source: Login ID:
pt: ID de início de sessão:
sw: ID ya kuingia:
uz: Kirish ID:

source: Login to this account has been temporarily disabled due to system maintenance. Please try again in 30 minutes.
bn_bd: সিস্টেম রক্ষণাবেক্ষণের কারণে এই অ্যাকাউন্টে লগইন সাময়িকভাবে অক্ষম করা হয়েছে। দয়া করে 30 মিনিটের মধ্যে আবার চেষ্টা করুন।
de: Das Login in dieses Konto wurde aufgrund einer Systemwartung vorläufig deaktiviert. Bitte versuchen Sie es in 30 Minuten wieder.
es: El acceso a esta cuenta está temporalmente desactivado por mantenimiento del sistema. Favor intentar nuevamente en 30 minutos.
fr: La connexion à ce compte a été temporairement désactivée, car le système est en cours de maintenance. Veuillez réessayer dans 30 minutes.
id: Maaf, Transfer Agen Pembayaran dihentikan untuk sementara berhubung perbaikan sistem. Silahkan coba kembali 30 menit lagi.
it: L'accesso a questo conto è stato momentaneamente disabilitato per questioni di manutenzione del sistema. Si prega di riprovare fra 30 minuti.
ja: 申し訳ございませんがシステムメンテナンスのため、この口座へのアクセスは承っておりません。３０分後に改めてお手続きを進めて下さい。
km: á€á¶ášá…á¼á›á”áŸ’ášá¾á‚áá“á¸á“áŸáŸ‡ááŸ’ášá¼áœá”á¶á“á”á·á‘á‡á¶á”ááŸ’ááŸ„áŸ‡á¢á¶áŸá“áŸ’á“ áŠáŸ„á™áŸá¶ášá˜á¶á“á€á¶ášááŸ‚á‘á¶áŸ†á”áŸ’ášá–áŸá“áŸ’á’áŸ” áŸá¼á˜á–áŸ’á™á¶á™á¶á˜á˜áŸ’áá„á‘áŸ€áá€áŸ’á“á»á„ášá™áŸˆá–áŸá› 30 á“á¶á‘á¸áŸ”
ko: 이 계정으로의 로그인은 시스템 관리로 인하여 일시적으로 중지되었습니다. 30분 이후에 다시 시도해 주시기 바랍니다.
mn: Системийн засвар үйлчилгээ хийсний улмаас энэ дансанд нэвтрэх нь түр хугацаагаар идэвхгүй болсон байна. 30 минутын дараа дахин оролдоно уу.
pl: Możliwość zalogowania się na to konto została tymczasowo wyłączona ze względu na konserwację systemu. Prosimy spróbować ponownie za 30 minut.
pt: O início de sessão nesta conta foi temporariamente desativado devido a manutenção do sistema. Por favor, tente novamente dentro de 30 minutos.
si: පද්ධති නඩත්තුව හේතුවෙන් මෙම ගිණුමට පුරනය වීම තාවකාලිකව අබල කර ඇත. කරුණාකර විනාඩි 30 කින් නැවත උත්සාහ කරන්න.
sw: Ingia kwenye akaunti hii imezimwa kwa muda kutokana na matengenezo ya mfumo. Tafadhali jaribu tena katika dakika 30.
th: การเข้าสู่ระบบของบัญชีนี้ถูกระงับชั่วคราวเนื่องจากการปรับปรุงระบบ กรุณาลองใหม่อีกครั้งใน 30 นาที
tr: Bu hesaba giriş, sistem bakımı nedeniyle geçici olarak devre dışı bırakıldı. Lütfen 30 dakika sonra tekrar deneyin.
uz: Ushbu hisob qaydnomasiga kirish tizimga texnik xizmat ko'rsatish tufayli vaqtincha o'chirib qo'yilgan. Iltimos, 30 daqiqadan keyin qayta urinib ko'ring.
vi: Đăng nhập vào tài khoản này tạm thời bị gián đoạn do bảo trì hệ thống. Xin vui lòng thử lại sau 30 phút.
zh_tw: 由於系統維護，帳戶暫時不能登入。請 30 分鐘後重試。

source: Lookback open positions limit exceeded.
bn_bd: লুকব্যাক খোলা অবস্থানের সীমা অতিক্রম করেছে।
de: Lookback offene Positionen-Limit überschritten.
es: Se ha excedido el límite de posiciones retroactivas abiertas.
fr: Analyse des positions ouvertes dont la limite a été dépassée.
id: Melebihi batasan posisi berjalan Lookback.
it: Hai superato il limite delle posizioni aperte Lookback.
km: á›á¾áŸáŠáŸ‚á“á€áŸ†áááŸ‹áŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášá”á¾á€á‘á¸áá¶áŸ†á„á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜á”áŸ‚á” Lookback áŸ”
ko: 룩백 오픈 포지션 한도가 초과되었습니다.
mn: Lookback нээлттэй position-ий хязгаар давсан байна.
pl: Przekroczono limit otwartych pozycji opcji wstecznych.
pt: Excedeu o limite de posições abertas para contratos Lookback.
si: Lookback විවෘත ස්ථාන සීමාව ඉක්මවා ඇත.
sw: Kikomo cha nafasi za wazi za kutazama kilizidi.
th: พ้นขีดจำกัดการเปิดตำแหน่งการค้าแบบ Lookback
tr: Lookback açık pozisyon sınırı aşıldı.
uz: Ochiq pozitsiyalar chegarasidan oshib ketdi.
zh_tw: 已超出未平倉 Lookback 頭寸限額。

source: Low
bn_bd: নিম্ন
de: Niedrig
es: Bajo
fr: Inférieur
id: Rendah
ko: 로우
pl: Niska
pt: Baixo
th: ต่ำ
tr: Düşük
uz: Past
zh_tw: 低
