Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

# Customer.io email: svg_all_transactional_reset_password_request_social
source: If you're having trouble with the button, copy and paste the link below into your browser.
bn_bd: যদি বোতামটি নিয়ে কোন সমস্যা হয়, তবে নীচের লিঙ্কটি আপনার ব্রাউজারে অনুলিপি এবং পেস্ট করুন।
fr: Si vous rencontrez des problèmes avec le bouton, copiez et collez le lien ci-dessous dans votre navigateur.
km: á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€á˜á¶á“á”á‰áŸ’á á¶á‡á¶á˜á½á™á”áŸŠá¼áá»á„ áŸá¼á˜á…á˜áŸ’á›á„ á“á·á„á”á·á‘á—áŸ’á‡á¶á”áŸ‹ááŸ†ááá¶á„á€áŸ’ášáŸ„á˜á‘áŸ…á€áŸ’á“á»á„á€á˜áŸ’á˜áœá·á’á¸ášá»á€ášá€ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
mn: Хэрэв таны товчлуур асуудалтай байвал доорх холбоосыг хөтөч рүүгээ хуулж тавина уу.
pt: Se estiver a ter problemas com o botão, copie e cole o link abaixo no seu navegador.
si: ඔබට බොත්තම සමඟ ගැටලු තිබේ නම්, පහත සබැඳිය පිටපත් කර ඔබේ බ්‍රවුසරයට අලවන්න.
sw: Ikiwa una shida na kitufe, nakili na bandika kiunganishi (link) hapa chini kwenye kivinjari chako.
uz: Agar tugma bilan muammoga duch kelsangiz, quyidagi havoladan nusxa oling va brauzeringizga joylashtiring.
zh_tw: 如果無法使用該按鈕，請複製以下連結並貼至您的瀏覽器中。

# Customer.io email: svg_all_transactional_p2p_order_expired
source: If you’d like to continue with this order, make sure that:
bn_bd: যদি আপনি এই অর্ডারটি চালিয়ে যেতে চান তবে নিশ্চিত করুন:
de: Wenn Sie mit dieser Bestellung fortfahren möchten, stellen Sie sicher, dass:
es: Si todavía desea continuar con este pedido, asegúrese de:
fr: Si vous sohaitez continuer avec cette transaction, assurez-vous que :
it: Se desideri proseguire con questo ordine, assicurati che:
ko: 귀하께서 만약 이 주문을 계속 진행하고 싶으시다면, 다음의 부분들을 지켜주세요:
mn: Хэрэв та энэ захиалгыг үргэлжлүүлэхийг хүсвэл дараахыг нягтлаарай. Үүнд:
pl: Jeśli chcesz kontynuować to zlecenie, upewnij się, że:
pt: Se desejar continuar com esta ordem, certifique-se de que:
si: ඔබ මෙම ඇණවුම සමඟ ඉදිරියට යාමට කැමති නම්, ඔබ විසින් සහතික කර ගත් යුත්තේ:
sw: Ikiwa ungependa kuendelea na oda hii, hakikisha kuwa:
th: หากคุณยังต้องการดําเนินการตามคำสั่งซื้อขายนี้ต่อไป จงดูให้แน่ใจว่า:
tr: Bu emre devam etmek istiyorsanız, şunlardan emin olun:
uz: Agar siz ushbu buyurtmani bajarishni davom ettirmoqchi bo`lsangiz, quyidagilarga ishonch hosil qiling:
zh_tw: 如果想繼續執行此訂單，請確保：

# Customer.io email: svg_all_transactional_demo_welcome_new_all
source: If you’re feeling confident and want to take the next step, you can create a real account and start trading with just a $5 deposit.
pt: Se se sente confiante e quer dar o próximo passo, pode criar uma conta real e começar a negociar com apenas um depósito de 5 USD.
sw: Kama unajihisi kuwa na ujasiri na unataka kuchukua hatua inayofuata, unaweza kuunda akaunti halisi na kuanza biashara kwa kuweka tu dola 5.
uz: Agar siz o'zingizni ishonchli his qilsangiz va keyingi qadamni qo'ymoqchi bo'lsangiz, haqiqiy hisob yaratishingiz va atigi $5 depozit bilan savdoni boshlashingiz mumkin.

# Customer.io email: svg_all_transactional_p2p_order_expired
source: If you’ve done the above, contact %1 via DP2P chat to settle this order.
bn_bd: যদি আপনি উপরে লিখিত সমূহ করে থাকেন, তাহলে এই অর্ডারটি নিষ্পত্তি করতে DP2P চ্যাটের মাধ্যমে %1 এর যোগাযোগ করুন।
de: Wenn Sie dies getan haben, kontaktieren Sie %1 über den DP2P-Chat, um diesen Auftrag zu erledigen.
es: Si ha realizado todo lo anterior, póngase en contacto con %1 a través del chat DP2P para liquidar este pedido.
fr: Si vous êtes à l'origine de ce qui précède, contactez-nous %1 par chat DP2P pour régler cette transaction.
it: Se hai fatto quanto sopra, contatta %1 tramite la chat DP2P per risolvere questo ordine.
ko: 만약 상기 부분들을 완료하셨다면, 이 주문을 완료하기 위해 DP2P 챗을 통해 %1에 연락하세요.
mn: Хэрэв та дээрхийг гүйцэтгэсэн бол DP2P чатаар %1 холбогдож, энэхүү захиалгыг дуусгана уу.
pl: Jeśli wykonałeś powyższe czynności, skontaktuj się z %1 poprzez czat DP2P w celu rozliczenia tego zlecenia.
pt: Se já realizou os passos acima, entre em contacto com %1 através do chat DP2P para concluir esta ordem.
si: ඔබ ඉහත දේ සිදු කර ඇත්නම්, මෙම ඇණවුම පියවීමට DP2P කථාබස් හරහා %1 අමතන්න.
sw: Ikiwa umefanya hapo juu, wasiliana na %1 kupitia mazungumzo ya DP2P ili kutatua agizo hili.
th: หากคุณได้ดำเนินการตามข้างต้นแล้ว โปรดติดต่อ %1 ผ่านการแชทใน DP2P เพื่อชำระสะสางคำสั่งซื้อขายนี้
tr: Yukarıdakileri yaptıysanız, bu emri tamamlamak için DP2P sohbet aracılığıyla %1 ile iletişime geçin.
uz: Yuqoridagi amallarni bajargan bo`lsangiz, buyurtmani hal qilish uchun DP2P chat orqali %1 bilan bog`laning.
zh_tw: 如果已完成上述操作，請通過 DP2P 聊天聯繫 %1 以結算此訂單。

# Customer.io email: dummy-campaign-account-terminated
source: If you’ve forgotten your password to the other account, you may %1reset it here%2.
bn_bd: আপনি যদি অন্য অ্যাকাউন্টে আপনার পাসওয়ার্ড ভুলে গিয়ে থাকেন, তাহলে আপনি এটিকে %1 এখানে রিসেট%2 করতে পারেন।
fr: Si vous avez oublié le mot de passe de l'autre compte, vous pouvez le %1réinitialiser ici%2.
mn: Хэрэв та нөгөө дансанд нууц үгээ мартсан бол %1энд дахин тохируулах боломжтой%2.
pt: Se se esqueceu da palavra-passe da outra conta, pode %1redefini-la aqui%2.
si: ඔබට ඔබේ අනෙක් ගිණුමේ මුරපදය අමතක වී ඇත්නම්, ඔබට එය %1මෙතැනින් යළි සැකසිය හැක%2.
sw: Ikiwa umesahau nenosiri lako kwenye akaunti nyingine, unaweza %1kuweka upya hapa%2.
uz: Agar siz boshqa hisob qaydnomasiga parolingizni unutgan bo`lsangiz, uni %1shu yerda tiklashingiz mumkin%2.
zh_tw: 如果忘記了其他帳戶的密碼，可以%1在此處重設%2。

# Onfido document type
source: Immigration Status Document
bn_bd: ইমিগ্রেশন স্ট্যাটাস ডকুমেন্ট
de: Dokument zum Einwanderungsstatus
es: Documento de estado de inmigración
fr: Document sur le statut d'immigration
it: Documento per lo status di immigrazione
km: á¯á€áŸá¶ášáŸáŸ’áá¶á“á—á¶á–á¢á“áŸ’ááŸ„á”áŸ’ášáœáŸáŸá“áŸ
ko: 이민 상태 서류
mn: Цагаачлалын статусын баримт бичиг
pl: Dokument potwierdzający status emigracyjny
pt: Documento comprovativo do estatuto de imigração
si: ආගමන තත්ත්ව ලේඛනය
sw: Hati ya Hadhi ya Uhamiaji
th: เอกสารสถานะการเข้าเมือง
tr: Göçmenlik Durum Belgesi
uz: Immigratsiya holati hujjati
zh_tw: 移民身份文件

# Customer.io email: svg_all_transactional_poa_verification_expired
source: Important
bn_bd: গুরুত্বপূর্ণ
de: Wichtig
es: Importante
it: Importante
km: áŸáŸ†áá¶á“áŸ‹
ko: 중요사항
mn: Чухал
pl: Ważne
pt: Importante
si: වැදගත්
sw: Muhimu
th: สำคัญ
tr: Önemli
uz: Muhim
zh_tw: 重要提示

# Customer.io email: dummy_payment_withdrawal_template
source: Important Notification: Account balance adjusted
bn_bd: গুরুত্বপূর্ণ বিজ্ঞপ্তি: অ্যাকাউন্ট ব্যালেন্স সমন্বয় করা হয়েছে
km: á€á¶ášá‡á¼á“áŠáŸ†áá¹á„áŸáŸ†áá¶á“áŸ‹áŸ– áŸá˜áá»á›áŸ’á™á‚áá“á¸ááŸ’ášá¼áœá”á¶á“á€áŸ‚áá˜áŸ’ášá¼áœášá½á…á á¾á™
mn: Чухал мэдэгдэл: Дансны үлдэгдлийг тохируулсан
pt: Notificação Importante: Saldo da conta atualizado
si: වැදගත් දැනුම්දීම: ගිණුම් ශේෂය සකස් කර ඇත
sw: Arifa muhimu: Salio ya akaunti iliyorekebishwa
uz: Muhim bildirishnoma: Hisob balansi tuzatildi

# Customer.io email: dummy_ payment_deposit_template
source: Important Notification: Deposit credited
bn_bd: গুরুত্বপূর্ণ বিজ্ঞপ্তি: আমানত জমা
km: á€á¶ášá‡á¼á“áŠáŸ†áá¹á„áŸáŸ†áá¶á“áŸ‹áŸ– á”áŸ’ášá¶á€áŸ‹á”á‰áŸ’á‰á¾ááŸ’ášá¼áœá”á¶á“áŠá¶á€áŸ‹á”á‰áŸ’á…á¼á›á á¾á™
mn: Чухал мэдэгдэл: Хадгаламж тооцно
pt: Notificação Importante: Depósito creditado
si: වැදගත් දැනුම්දීම: තැන්පතු බැර
sw: Arifa muhimu: Amana iliyopewa
uz: Muhim bildirishnoma: Depozit kiritiladi

# Customer.io email: dummy_bankwire_deposit
source: Important Notification: Deposit processed
km: á€á¶ášá‡á¼á“áŠáŸ†áá¹á„áŸáŸ†áá¶á“áŸ‹áŸ– á€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹ááŸ’ášá¼áœá”á¶á“áŠáŸ†áá¾ášá€á¶ášá á¾á™
mn: Чухал мэдэгдэл: Хадгаламжийн мэдээлэл
pt: Notificação Importante: Depósito processado
si: නිරායාසයක් සංශෝධනය කල යුතුය
sw: Arifa muhimu: Uwekaji umeshughulikiwa
uz: Muhim bildirishnoma: Depozit amalga oshirildi

# Customer.io email: dummy_payment_deposit_reversal_template
source: Important Notification: Deposit rejected
bn_bd: গুরুত্বপূর্ণ বিজ্ঞপ্তি: জমা প্রত্যাখ্যান
km: á€á¶ášá‡á¼á“áŠáŸ†áá¹á„áŸáŸ†áá¶á“áŸ‹áŸ– á€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹ááŸ’ášá¼áœá”á¶á“á”áŠá·áŸáŸá’
mn: Чухал мэдэгдэл: Хадгаламж татгал
pt: Notificação Importante: Depósito rejeitado
si: වැදගත් නිවේදනය: තැන්පතුව ප්රතික්ෂේප කෙරේ
sw: Arifa muhimu: Amana imekataliwa
uz: Muhim bildirishnoma: Depozit rad etildi

# Customer.io email: dummy_bankwire_withdrawal
source: Important Notification: Withdrawal processed
km: á€á¶ášá‡á¼á“áŠáŸ†áá¹á„áŸáŸ†áá¶á“áŸ‹áŸ– á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹ááŸ’ášá¼áœá”á¶á“áŠáŸ†áá¾ášá€á¶ášá á¾á™
mn: Чухал мэдэгдэл: Гарах нь хууль зөрчсөн
pt: Notificação Importante: Levantamento processado
si: ලේඛනය ආපසු ගෙන යෑමක් සාර්ථකයි
sw: Arifa muhimu: Utoaji umeshughulikiwa
uz: Muhim bildirishnoma: Pul yechib olsih amalga oshirildi

# Customer.io email: dummy_payment_withdrawal_reversal_template
source: Important Notification: Withdrawal reversed
bn_bd: গুরুত্বপূর্ণ বিজ্ঞপ্তি: উত্তোলন প্রত্যাখ্যান
km: á€á¶ášá‡á¼á“áŠáŸ†áá¹á„áŸáŸ†áá¶á“áŸ‹áŸ– á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹á”á¶á“á”á‰áŸ’á…áŸ’ášá¶áŸá˜á€áœá·á‰
mn: Чухал мэдэгдэл: Гарах нь буцаасан
pt: Notificação Importante: Levantamento revertido
si: වැදගත් දැනුම්දීම: ඉවත් කිරීම ආපසු හරවා හැරිය
sw: Arifa muhimu: Utoaji umerudishwa
uz: Muhim bildirishnoma: Pul yechib olish bekor qilindi

source: Important:
bn_bd: গুরুত্বপূর্ণ:
de: Wichtig:
es: Importante:
id: Penting:
it: Importante:
km: áŸáŸ†áá¶á“áŸ‹áŸ–
ko: 중요:
pl: Ważne:
pt: Importante:
si: වැදගත්:
sw: Muhimu:
th: สําคัญ:
tr: Önemli:
uz: Muhim:
vi: Quan trọng:
zh_tw: 重要提示:

# Customer.io email: temp_phone_number_verification
source: Important: Verification required
km: áŸáŸ†áá¶á“áŸ‹áŸ– ááŸ’ášá¼áœá˜á¶á“á€á¶ášá•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹
mn: Чухал: Баталгаажуулалт шаардлагатай
pt: Importante: Verificação necessária
si: වැදගත්: සත්‍යාපනය අවශ්‍යයි
sw: Muhimu: Uthibitishaji unahitajika
uz: Muhim: Tasdiqlash talab qilinadi

# Customer.io email: dummy_all_transactional_deposit_reversed
source: Important: Your recent Deriv deposit
km: áŸáŸ†áá¶á“áŸ‹áŸ– á€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹á‚áá“á¸ Deriv ááŸ’á˜á¸áŸ—á“áŸáŸ‡ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
mn: Чухал: Танай сүүлчийн Deriv хадгаламж
pt: Importante: O seu recente depósito na Deriv
si: අ重要: ඔබේ අලුත්ම Deriv තැන්පත
sw: Muhimu: Uwekaji pesa yako hivi karibuni Deriv
uz: Muhim: Sizning so`nggi Deriv depozitingiz

# Customer.io email: process_automation_POI_request
source: Important: proof of identity required
pt: Importante: comprovativo de identidade requerido
uz: Muhim: shaxsni tasdiqlovchi hujjat talab qilinadi

source: In order for you to place contracts, we need to know your Residence (Country). Please update your settings.
bn_bd: চুক্তি করার জন্য, আপনার বাসস্থান (দেশ) জানতে হবে। আপনার সেটিংস আপডেট করুন।
de: Damit Sie Kontrakte platzieren können, müssen wir Ihren Wohnsitz (Land) kennen. Bitte aktualisieren Sie Ihre Einstellungen.
es: Aviso importante: Para que usted pueda colocar contratos, necesitamos saber su domicilio (país). Actualice su configuración.
fr: Nous devons connaître votre pays de résidence pour vous autoriser à placer des contrats. Veuillez mettre à jour vos paramètres.
id: Untuk melakukan pembelian kontrak, kami perlu mengetahui domisili (Negara) anda. Silahkan perbarui bagian pengaturan.
it: Per poter aprire dei contratti, abbiamo bisogno della tua Residenza (Paese). Aggiorna le tue impostazioni.
ja: 取引を開始にあたり、当社はお客さまの居住国を確認する必要があります。設定を更新して下さい。
km: áŠá¾á˜áŸ’á”á¸á¢á“á»á‰áŸ’á‰á¶áá±áŸ’á™á¢áŸ’á“á€á’áŸ’áœá¾á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜á€á·á…áŸ’á…áŸá“áŸ’á™á¶á•áŸ’áŸáŸá„áŸ—á”á¶á“ á™á¾á„á…á„áŸ‹áŠá¹á„á–á¸á”áŸ’ášá‘áŸáŸáŠáŸ‚á›á¢áŸ’á“á€ášáŸáŸ‹á“áŸ…áŸ” áŸá¼á˜á”á“áŸ’ááŸ‚á˜á–áŸááŸŒá˜á¶á“ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 귀하께서 계약들을 주문하시기 위해서는, 저희는 귀하의 거주지 (국가)를 알아야 할 필요가 있습니다. 귀하의 설정을 업데이트 해주시기 바랍니다.
mn: Гэрээг байрлуулахын тулд Оршин суугаа (Улс) -ыг мэдэгдэнэ үү. Тохиргоогоо шинэчилнэ үү.
pl: Aby umożliwić Ci zawieranie transakcji, musimy znać Twoje miejsce zamieszkania (kraj). Prosimy o uaktualnienie ustawień.
pt: Para negociar os seus contratos, temos de saber a sua Residência (País). Por favor, atualize as suas Definições.
si: ඔබට ගිවිසුමක් ලබා ගැනීමට නම්, අපි ඔබේ පදිංචිය (රට) දැන සිටිය යුතුය. කරුණාකර ඔබේ සැකසීම් යාවත්කාලීන කරන්න.
sw: Ili uweze kuweka mikataba, tunahitaji kujua Makazi yako (Nchi). Tafadhali sasisha mipangilio yako.
th: ในการดำเนินการให้คุณทำการค้าสัญญาต่างๆได้ เราต้องการทราบประเทศที่คุณพำนักอยู่ โปรดเพิ่มข้อมูลของคุณ
tr: Sözleşme yapabilmeniz için ikamet ettiğiniz (Ülkenizi) bilmemiz gerekiyor. Lütfen ayarlarınızı güncelleyin.
uz: Shartnoma tuzish uchun biz sizning yashash joyingizni (Mamlakat) bilishimiz kerak. Iltimos, sozlamalaringizni yangilang.
vi: Để bạn có thể đặt hợp đồng, chúng tôi cần biết Đất nước bạn đang cư trú. Vui lòng cập nhật dữ liệu thiết lập.
zh_tw: 為了讓您能夠交易期權合約，我們需要知道您的居住地（國）。請更新您的設定。

# Customer.io email: KYC Unverified POA & POI
source: In order to provide you with a seamless trading experience, we need you to verify your account by submitting your proof of identity (POI) and proof of address (POA).
bn_bd: আপনাকে একটি নিরবচ্ছিন্ন ট্রেডিং অভিজ্ঞতা প্রদান করার জন্য, আমাদেরকে আপনার পরিচয়ের প্রমাণ (POI) এবং ঠিকানার প্রমাণ (POA) জমা দিয়ে আপনার অ্যাকাউন্ট যাচাই করতে হবে।
fr: Vérifiez votre compte en nous envoyant votre document d'identité et votre justicatif de domicile pour une expérience de trading fluide.
km: áŠá¾á˜áŸ’á”á¸á•áŸ’áá›áŸ‹á±áŸ’á™á¢áŸ’á“á€á“á¼áœá”á‘á–á·áŸáŸ„á’á“áŸá“áŸƒá€á¶ášá’áŸ’áœá¾á€á¶ášá‡á½á‰áŠá¼ášáŠáŸ„á™á‚áŸ’á˜á¶á“á…á“áŸ’á›áŸ„áŸ‡ á™á¾á„ááŸ’ášá¼áœá€á¶ášá±áŸ’á™á¢áŸ’á“á€á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€áŠáŸ„á™á”á‰áŸ’á‡á¼á“á—áŸáŸ’áá»áá¶á„á¢ááŸ’ááŸá‰áŸ’á‰á¶áášá”áŸáŸ‹á¢áŸ’á“á€ (POI) á“á·á„á—áŸáŸ’áá»áá¶á„á“áŸƒá¢á¶áŸá™áŠáŸ’á‹á¶á“ (POA)áŸ”
mn: Танд үл үзэгдэх арилжааны туршлагыг хангахын тулд бид таныг иргэний үнэмлэх нотолгоо (POI) болон хаягийн нотолгоо (POA) ирүүлэх замаар дансаа баталгаажуулах хэрэгтэй.
pt: Para garantir uma experiência de negociação contínua, pedimos que nos envie o seu comprovativo de identidade (POI) e comprovativo de morada (POA) para verificarmos a sua conta.
si: ඔබට බාධාවකින් තොරව ගනුදෙනු අත්දැකීමක් ලබා දීම සඳහා, ඔබේ අනන්‍යතා සාක්ෂි (POI) සහ ලිපිනය සනාථ කිරීම (POA) ඉදිරිපත් කිරීමෙන් ඔබේ ගිණුම සත්‍යාපනය කිරීමට අපට අවශ්‍ය වේ.
sw: Ili kukupa uzoefu mzuri wa kufanya biashara, tunahitaji uthibitishe akaunti yako kwa kuwasilisha kitambulisho chako (POI) na uthibitisho wa anwani (POA).
uz: Sizga uzluksiz savdo tajribasini taqdim etish uchun biz shaxsingizni tasdiqlovchi hujjat (POI) va manzilni tasdiqlovchi hujjatni (POA) taqdim etish orqali hisobingizni tasdiqlashingiz kerak.
zh_tw: 為了提供無縫的交易體驗，需要您提交身分證明（POI）和地址證明（POA）以驗證帳戶。

source: Includes the minimum transfer fee of %1 %2
bn_bd: %1 %2 ন্যূনতম স্থানান্তর ফি অন্তর্ভুক্ত করে
de: Beinhaltet die Mindestüberweisungsgebühr von %1 %2
es: Incluye la tarifa de transferencia mínima de %1 %2
fr: Comprend les frais de transfert minimum de %1 %2
it: Comprende le imposte di trasferimento minime di %1 %2
km: ášá½á˜á”á‰áŸ’á…á¼á›ááŸ’á›áŸƒá•áŸ’á‘áŸášá¢á”áŸ’á”á”ášá˜á¶á“áŸƒ %1 %2
ko: 최소 송금료 %1 %2를 포함합니다
mn: %1 %2-ийн хамгийн доод шилжүүлгийн шимтгэлийг багтаасан болно
pl: Zawiera minimalną opłatę za przelew w wysokości %1 %2
pt: Inclui a taxa de transferência mínima de %1 %2
si: අවම හුවමාරු ගාස්තුව වන %1 %2 ඇතුළත් වේ
sw: Inajumuisha ada ya chini ya uhamisho wa %1 %2
th: รวมค่าธรรมเนียมการโอนขั้นต่ำ %1 %2
tr: %1 %2 minimum transfer ücretini içerir
uz: %1 %2 minimal transfer toʻlovini oʻz ichiga oladi
zh_tw: 包括最低轉帳費 %1 %2

source: Includes transfer fee of %1 %2 (%3%)
bn_bd: %1 %2 (%3%) এর ট্রান্সফার ফি অন্তর্ভুক্ত
de: Beinhaltet eine Überweisungsgebühr von %1 %2 (%3%)
es: Incluye tarifa de transferencia de %1 %2 (%3%)
fr: Comprend les frais de transfert de %1 %2 (%3%)
it: Comprende imposta di trasferimento di %1 %2 (%3%)
km: ášá½á˜á”á‰áŸ’á…á¼á›ááŸ’á›áŸƒá•áŸ’á‘áŸášá”áŸ’ášá¶á€áŸ‹ %1 %2 (%3%)
ko: %1 %2 (%3%)의 송금료를 포함합니다
mn: %1 %2 (%3%) -ийн шилжүүлгийн шимтгэлийг багтаасан болно
pl: Zawiera opłatę za przelew w wysokości %1 %2 (%3%)
pt: Inclui taxa de transferência de %1 %2 (%3%)
si: හුවමාරු ගාස්තුව වන %1 %2 (%3%) ඇතුළත් වේ
sw: Inajumuisha ada ya uhamisho wa %1 %2 (%3%)
th: รวมค่าธรรมเนียมการโอน %1 %2 (%3%)
tr: %1 %2 (%3%) transfer ücretini içerir
uz: %1 %2 (%3%) transfer toʻlovini oʻz ichiga oladi
zh_tw: 包括轉帳費 %1 %2 (%3%)

# Customer.io email: svg_all_transactional_poa_poi_resubmission
source: Includes your photo
km: á”á‰áŸ’á…á¼á›ášá¼á”ááášá”áŸáŸ‹á¢áŸ’á“á€
mn: Таны зургийг багтаасан
pt: O documento não contém a sua fotografia
sw: Inajumuisha picha yako
uz: Sizning suratingizni o`z ichiga oladi

source: Indian Rupee
bn_bd: ভারতীয় রুপি
de: Indische Rupie
es: Rupia india
fr: Roupie indienne
it: Rupia indiana
km: ášá¼á–á¸á¥ááŸ’áŒá¶
ko: 인도 루피 (Indian Rupee)
mn: Энэтхэгийн рупи
pl: Rupia indyjska
pt: Rupia Indiana
si: ඉන්දියානු රුපියල
sw: Rupia ya India
th: รูปีอินเดีย
tr: Hint Rupisi
uz: Hind rupisi
zh_tw: 印度盧比

source: Indices derived from actual financial instruments or pure randomness.
bn_bd: প্রকৃত আর্থিক উপকরণ বা বিশুদ্ধ এলোমেলোতা থেকে প্রাপ্ত সূচক।
de: Indizes, die von tatsächlichen Finanzinstrumenten abgeleitet sind, oder reine Zufallswerte.
es: Índices derivados de instrumentos financieros actuales o de pura aleatoriedad.
fr: Indices dérivés d'instruments financiers actuels ou purement aléatoires.
id: Indeks berasal dari instrumen keuangan aktual atau murni acak.
it: Indici derivati da strumenti finanziari effettivi o puramente casuali.
km: áŸá“áŸ’á‘áŸáŸ’áŸá“áŸá‘á¶áŸ†á„á“áŸáŸ‡á”á¶á“á˜á€á–á¸á§á”á€ášááŸá á·ášá‰áŸ’á‰áœááŸ’áá»á€áŸ’á“á»á„á‘á¸á•áŸ’áŸá¶ášá–á·áá”áŸ’ášá¶á€áŠ á¬áŠáŸ„á™á…áŸƒáŠá“áŸ’á™áŸá»á‘áŸ’á’áŸá¶á’áŸ”
ko: 실제 금융 상품들 또는 완전한 무작위로부터 파생된 지수들.
mn: Санхүүгийн бодит хэрэгсэл буюу цэвэр санамсаргүй байдлаас гаралтай индексүүд.
pl: Wskaźniki powiązane z rzeczywistymi instrumentami finansowymi lub czystą losowością.
pt: Índices Derived de instrumentos financeiros reais ou pura aleatoriedade.
si: සත්‍ය මූල්‍ය උපකරණවලින් හෝ හුදු අහඹු ලෙසින් ලබාගත් දර්ශක.
sw: Indeksi zinazotolewa kutoka kwa vyombo halisi vya kifedha au kutotabirika.
th: ดัชนีเหล่านี้ได้อ้างอิงมาจากตราสารทางการเงินจริงในตลาด หรือจากการสุ่มอย่างแท้จริง
tr: Gerçek finansal araçlardan veya tamamen rastgelelikten türetilen endeksler.
uz: Haqiqiy moliyaviy vositalardan yoki sof tasodifiylikdan olingan indekslar.
zh_tw: 從真實金融工具或純隨機得來的指數。

source: Indices derived from pure randomness.
bn_bd: বিশুদ্ধ এলোমেলোতা থেকে প্রাপ্ত সূচক।
de: Aus den tatsächlichen reiner Zufälligkeit abgeleitete Indizes.
es: Índices derivados de pura aleatoriedad.
fr: Indices dérivés de l'aléatoire pur.
id: Indeks murni dihasilkan secara acak.
it: Indici derivati puramente casuali.
km: áŸá“áŸ’á‘áŸáŸ’áŸá“áŸáŠáŸ‚á›á”á¶á“á˜á€á–á¸á—á¶á–á…áŸƒáŠá“áŸ’á™áŸá»á‘áŸ’á’áŸá¶á’áŸ”
ko: 순수한 무작위로부터 파생된 지수들.
mn: Цэвэр санамсаргүй байдлаас гаралтай индексүүд.
pl: Wskaźniki powiązane z czystą losowością.
pt: Índices Derived de pura aleatoriedade.
si: හුදු අහඹු ලෙසින් ලබාගත් දර්ශක.
sw: Indeksi zinazotolewa kutokana na kutotabirika.
th: ดัชนีเหล่านี้ได้มาจากการสุ่มอย่างแท้จริง
tr: Saf rastgelelikten türetilen endeksler.
uz: Sof tasodifiylikdan olingan indekslar.
zh_tw: 從純隨機性得來的指數。

source: Indices represent the weighted value of a basket of companies, typically traded on the same exchange.
bn_bd: সূচকগুলি কোম্পানীর একটি ঝুড়ির ওজনযুক্ত মূল্যের প্রতিনিধিত্ব করে, সাধারণত একই এক্সচেঞ্জে ট্রেড করা হয়।
de: Indizes stellen den gewichteten Wert eines Korbs von Unternehmen dar, die in der Regel an der selben Börse notiert werden.
es: Los Índices representan el valor ponderado de un conjunto de empresas, normalmente negociadas en la misma bolsa.
fr: Les indices représentent la valeur pondérée d'un ensemble de sociétés habituellement négociées sur le même marché.
id: Indeks merupakan pertimbangan nilai beberapa perusahaan, biasanya diperdagangkan pada bursa yang sama.
it: Gli Indici rappresentano il valore ponderato di un paniere di società, tipicamente negoziati sulla stessa borsa.
ja: 各指数とは、基本的に同じ為替相場でトレードされた企業の集合体の加重値を示します。
km: áŸá“áŸ’á‘áŸáŸ’áŸá“áŸá•áŸ’áŸáŸá„áŸ—ááŸ†áá¶á„á±áŸ’á™áá˜áŸ’á›áŸƒá‘á˜áŸ’á„á“áŸ‹á“áŸƒ Basket á˜á½á™ášá”áŸáŸ‹á€áŸ’ášá»á˜á áŸŠá»á“ áŠáŸ‚á›á‡á¶á’á˜áŸ’á˜áá¶ááŸ’ášá¼áœá”á¶á“á“á¶áŸ†á˜á€á‡á½á‰áŠá¼ášá“áŸ…á›á¾á€á¶ášá•áŸ’á›á¶áŸáŸ‹á”áŸ’áá¼ášáŠá¼á…á‚áŸ’á“á¶áŸ”
ko: 지수들은 회사들의 바스켓 산출 가치를 나타내며, 일반적으로는 같은 거래소에서 거래되어집니다.
mn: Индексүүд нь ихэвчлэн нэг бирж дээр арилжаалагддаг групп компаниудын сагсны жинлэсэн үнийг илэрхийлдэг.
pl: Wskaźniki przedstawiają wartość ważoną koszyka przedsiębiorstw, standardowo sprzedawanych bądź kupowanych w tej samej walucie.
pt: Os índices representam o valor ponderado entre determinadas empresas, normalmente negociadas na mesma bolsa de valores.
si: දර්ශකවලින් නියෝජනය කෙරෙන්නේ සාමාන්‍යයෙන් එකම හුවමාරුවකින් ගනුදෙනු කරන සමාගම් බාස්කට් එකක බර කළ අගයයි.
sw: Indeksi zinawakilisha thamani iliyopimwa ya uzito wa kikapu cha kampuni, ambazo kawaida huuzwa kwenye ubadilishaji huo huo.
th: ดัชนีต่างๆ นั้นแสดงมูลค่าน้ำหนักของตะกร้ากลุ่มบริษัทซึ่งมักถูกนำมาใช้เทรดในการซื้อขายแลกเปลี่ยนวาระเดียวกัน
tr: Endeksler, genellikle aynı borsada işlem gören bir dizi şirketin ağırlıklı değerini temsil eder.
uz: Indekslar odatda bir xil birjada sotiladigan kompaniyalar savatining vaznli qiymatini ifodalaydi.
vi: Các chỉ số đại diện cho giá trị tính theo tỉ trọng của các công ty giao dịch trên cùng một thị trường.
zh_tw: 指數是指一籃子公司的加權價值，這些公司通常在同一交易所上市交易。

source: Indonesian Rupiah
bn_bd: ইন্দোনেশিয়ান রুপিয়া
de: Indonesische Rupiah
es: Rupia indonesia
fr: Rupiah indonésienne
it: Rupia indonesiana
km: ášá¼á–áŸ€á¥ááŸ’áŒá¼á“áŸáŸáŸŠá¸
ko: 인도네시아 루피아 (Indonesian Rupiah)
mn: Индонезийн рупиа
pl: Rupia indonezyjska
pt: Rupia Indonésia
si: ඉන්දුනීසියානු රුපියා
sw: Rupiah ya Indonesia
th: รูเปียห์อินโดนีเซีย
tr: Endonezya Rupiahı
uz: Indoneziya rupiah
zh_tw: 印度尼西亞盧比

# Customer.io email: dummy_all_mt5_signup_real
source: Initial transfer: Transfer funds to your new account to enable trading.
pt: Transferência inicial: Transfira fundos para a sua nova conta para ativar a negociação.
sw: Hamisho la awali: Hamishia fedha kwenye akaunti yako mpya ili kuwezesha biashara.
uz: Dastlabki o'tkazma: Savdoni faollashtirish uchun yangi hisobingizga pul o'tkazing.

# field for payment method Innbucks
source: Innbucks Account Number
km: á›áŸáá‚áá“á¸ Innbucks
mn: Innbucks дансны дугаар
pt: Número de conta Innbucks
si: Innbucks ගිණුම් සංඛ්‍යාව
sw: Nambari ya Akaunti ya Innbucks
uz: Innbucks Hisob Raqami

source: Input parameter 'company' is not supported for the account type.
bn_bd: ইনপুট প্যারামিটার 'কোম্পানী' অ্যাকাউন্টের প্রকারের জন্য সমর্থিত নয়।
de: Der Eingabeparameter "Firma" wird für den Kontotyp nicht unterstützt.
es: El parámetro de entrada 'empresa' no es compatible con el tipo de cuenta.
fr: Le paramètre d'entrée 'société' n'est pas pris en charge pour le type de compte.
it: Il parametro di input "società" non è supportato per questo tipo di conto.
km: á”áŸ‰á¶ášáŸ‰á¶á˜áŸ‰áŸ‚ááŸ’áš 'á€áŸ’ášá»á˜á áŸŠá»á“' á“áŸ„áŸ‡á˜á·á“ááŸ’ášá¼áœá”á¶á“á‚á¶áŸ†á‘áŸ’ášáŸá˜áŸ’ášá¶á”áŸ‹á”áŸ’ášá—áŸá‘á‚áá“á¸á“áŸáŸ‡á‘áŸáŸ”
ko: 입력 파라미터 '회사'는 해당 계좌 종류에 지원되지 않습니다.
mn: Бүртгэлийн төрөлд 'компани' гэх өгөгдлийн параметр байхгүй байна.
pl: Parametr wejściowy „firma” nie jest obsługiwany dla tego rodzaju kontraktu.
pt: O parâmetro de entrada 'empresa' não é compatível com o tipo de conta.
si: ගිණුම් වර්ගය සඳහා 'සමාගම' යන ආදාන පරාමිතිය සහය නොදක්වයි.
sw: Kigezo cha kuingiza 'kampuni' hakikubaliwi na aina ya akaunti.
th: ตัวแปรพารามิเตอร์ 'บริษัท' นั้นไม่ได้รับการรองรับสำหรับประเภทบัญชีนี้
tr: Hesap türü için 'şirket' giriş parametresi desteklenmiyor.
uz: Hisob turi uchun 'kompaniya' kiritish parametri qo‘llab-quvvatlanmaydi.
zh_tw: 此類帳戶不支援輸入「公司」參數。
