Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

# Customer.io email: mf_eu_transactional_demo_welcome
source: Two great platforms that give you the tools to trade simply, flexibly, and reliably. Available on desktop and mobile devices.
bn_bd: দুটি দুর্দান্ত প্ল্যাটফর্ম যা আপনাকে সহজ, নমনীয় এবং নির্ভরযোগ্যভাবে বাণিজ্য করার সরঞ্জাম দেয়। ডেস্কটপ এবং মোবাইল ডিভাইসে উপলব্ধ।
de: Zwei großartige Plattformen, die Ihnen die Werkzeuge an die Hand geben, um einfach, flexibel und zuverlässig zu handeln. Verfügbar auf Desktop- und Mobilgeräten.
es: Dos estupendas plataformas que le proporcionan las herramientas para operar de manera sencilla, flexible y fiable. Disponible en ordenadores y dispositivos móviles.
fr: Deux excellentes plateformes qui vous proposent des outils pour trader de manière simple, flexible et fiable. Disponibles sur les ordinateurs et appareils mobiles.
it: Due stupende piattaforme che ti danno gli strumenti per fare trading in modo semplice, flessibile e affidabile. Disponibili su dispositivi mobili e desktop.
km: áœáŸá‘á·á€á¶áŠáŸá¢áŸáŸ’á…á¶ášáŸ’á™á–á¸ášáŠáŸ‚á›á•áŸ’áá›áŸ‹á±áŸ’á™á¢áŸ’á“á€á“á¼áœá§á”á€ášááŸáŠá¾á˜áŸ’á”á¸á’áŸ’áœá¾á€á¶ášá‡á½á‰áŠá¼ášá™áŸ‰á¶á„áŸá¶á˜á‰áŸ’á‰ á˜á¶á“á—á¶á–á”ááŸ‹á”áŸ‚á“ á“á·á„á¢á¶á…á‘á»á€á…á·ááŸ’áá”á¶á“áŸ” á˜á¶á“á“áŸ…á›á¾á€á»áŸ†á–áŸ’á™á¼á‘áŸáš á“á·á„á‘á¼ášáŸáŸá–áŸ’á‘áŠáŸƒáŸ”
ko: 간단하고 유연하게, 그리고 안전하게 거래할 수 있는 도구를 제공하는 훌륭한 두 플랫폼. 데스트톱과 모바일 장치에서 이용할 수 있습니다.
mn: Хялбархан, уян хатан, найдвартай ажиллагаатай арилжаалах хэрэгслийг танд олгодог хоёр гайхалтай платформ. Ширээний болон зөөврийн төхөөрөмж дээр ашиглах боломжтой.
pl: Dwie świetne platformy, które zapewnią Ci narzędzia do prostego, elastycznego i rzetelnego inwestowania. Dostępne na urządzenia mobilne i stacjonarne.
pt: Duas plataformas de excelência que lhe oferecem ferramentas para negociar de forma simples, versátil e segura. Disponíveis para dispositivos móveis e computador.
si: ඔබට සරලව, නම්‍යශීලීව සහ විශ්වාසවන්තව ගනුදෙනු කිරීමට මෙවලම් ලබා දෙන විශිෂ්ට වේදිකා දෙකකි. ඩෙස්ක්ටොප් සහ ජංගම උපාංගවල පවතී.
sw: Majukwaa mawili bora yanayokupa zana za kufanya biashara kwa urahisi, kwa kubadilika, na kwa kutegemewa. Yanapatikana kwenye desktop na simu.
th: สองแพลตฟอร์มยอดเยี่ยมที่มีเครื่องมือต่างๆ มาช่วยให้การซื้อขายของคุณทำได้อย่างเรียบง่าย ยืดหยุ่น และเชื่อถือได้ โดยมีพร้อมใช้งานแล้วทั้งจากบนเดสก์ท็อปและอุปกรณ์มือถือ
tr: Size basit, esnek ve güvenilir bir şekilde işlem yapma araçları sağlayan iki harika platform. Masaüstü ve mobil cihazlarda kullanılabilir.
uz: Sizga sodda, moslashuvchan va ishonchli savdo qilish vositalarini beradigan ikkita ajoyib platforma. Kompyuterda va mobil qurilmada mavjud.
zh_tw: 兩個出色的平台，提供簡單、靈活、可靠的交易工具。可在桌面和行動裝置上使用。

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email3.1
source: Two ways to trade with Deriv
km: ášá”áŸ€á”á–á¸ášáŠá¾á˜áŸ’á”á¸á‡á½á‰áŠá¼ášâ€‹á‡á¶á˜á½á™ Deriv
mn: Deriv-тэй худалдаа хийх хоёр арга
pt: Duas formas de negociar com a Deriv
si: Deriv සමඟ වෙළඳාම කිරිමේ නිවරැදිකිරීම් දෙකක්
sw: Njia mbili za kufanya biashara na Deriv
uz: Deriv bilan savdo qilishning ikki yo'li

source: Typical processing time is %1 to %2 business days.
bn_bd: সাধারণ প্রক্রিয়াকরণের সময় হল %1 থেকে %2 কার্যদিবস।
de: Die typische Bearbeitungszeit beträgt %1 bis %2 Arbeitstage.
es: El tiempo de procesamiento típico es de %1 a %2 días hábiles.
fr: Le temps de traitement habituel est de %1 à %2 jours ouvrables.
it: Generalmente il tempo richiesto per l'operazione è di 1%-2% giorni lavorativi.
km: á–áŸá›áœáŸá›á¶áŠáŸ†áá¾ášá€á¶ášá‡á¶á’á˜áŸ’á˜áá¶á‚áº %1 á‘áŸ… %2 ááŸ’á„áŸƒá’áŸ’áœá¾á€á¶ášáŸ”
ko: 일반적인 처리 시간은 %1에서 %2 영업일입니다.
mn: Боловсруулалт хийх ердийн хугацаа нь ажлын %1-ээс %2 хүртэл байдаг.
pl: Czas przetwarzania to zazwyczaj od %1 do %2 dni roboczych.
pt: O tempo normal de processamento é de %1 a %2 dias úteis.
si: සාමාන්‍ය සැකසුම් කාලය ව්‍යාපාරික දින %1 සිට %2 දක්වා වේ.
sw: Muda wa kawaida wa uchakataji ni siku %1 hadi %2 za kazi.
th: เวลาประมวลผลทั่วไปคือ %1 ถึง %2 วันทําการ
tr: Tipik işlem süresi %1 ila %2 iş günüdür.
uz: Oddiy ishlov berish vaqti %1 dan %2 ish kunigacha.
zh_tw: 一般處理時間是 %1 到 %2個工作日。

source: UAE Dirham
bn_bd: সংযুক্ত আরব আমিরাতের দিরহাম
de: VAE-Dirham
es: Dirham de los Emiratos Árabes Unidos
fr: Dirham des Émirats arabes unis
it: Dirham degli Emirati Arabi Uniti
ko: 아랍에미리트 디르함 (UAE Dirham)
mn: АНЭУ-ын дирхам
pl: Dirham Zjednoczonych Emiratów Arabskich
pt: Dirame Emiradense
si: UAE ඩිරාම්
sw: Dirham ya UAE
th: เดอร์แฮมสหรัฐอาหรับเอมิเรตส์
tr: BAE Dirhemi
uz: BAA Dirhami
zh_tw: 阿拉伯聯合大公國迪拉姆

# field for payment method Unified Payments Interface (UPI)
source: UPI ID
bn_bd: UPI আইডি
fr: Identifiant UPI
it: ID UPI
km: á›áŸááŸá˜áŸ’á‚á¶á›áŸ‹ UPI
pt: N.º de ID UPI
si: UPI හැඳුනුම්පත
sw: UPI KITAMBULISHO
th: รหัส UPI
zh_tw: 統一支付介面 ID

source: URL should not have fragment
bn_bd: URL এ ফ্র্যাগমেন্ট থাকা উচিত নয়
de: Die URL sollte kein Fragment haben
es: URL no debe contener fragmentos
fr: les URL ne doivent pas avoir de fragment
id: URL seharusnya tidak memiliki fragmen
it: L'URL non deve essere suddiviso
km: URL á˜á·á“á‚á½ášá˜á¶á“áƒáŸ’á›á¶ á¬á”áŸ’ášá™áŸ„á‚á˜á·á“á–áŸá‰á›áŸá‰á‘áŸáŸ”
ko: URL은 프래그먼트가 없어야 합니다
mn: URL-д # тэмдэгт байх ёсгүй
pl: Adres URL nie powinien być podzielony
pt: O URL não deve conter fragmentos
si: URL හි ඛණ්ඩනයක් නොතිබිය යුතුය
sw: URL haipaswi kuwa na kipande
th: URL ไม่ควรมีวลีหรือประโยคที่ไม่สมบูรณ์
tr: URL'de parça olmamalıdır
uz: URLda fragment bo'lmasligi kerak
vi: URL không nên có mảnh
zh_tw: 網址不可含分割資訊

source: URL should not have query
bn_bd: URL-এ প্রশ্ন থাকা উচিত নয়
de: Die URL sollte kein Fragezeichen haben
es: La URL no debe contener consultas
fr: Les URL ne doivent pas comprendre de requêtes
id: URL seharusnya tidak memiliki pertanyaan
it: L'URL non deve avere query
km: URL á˜á·á“á‚á½ášá˜á¶á“áŸáŸ†áá½ášá‘áŸáŸ”
ko: URL은 쿼리가 없어야 합니다
mn: URL нь? тэмдэгт байх ёсгүй
pl: Adres URL nie powinien zawierać zapytania
pt: O URL não deve conter consultas
si: URL හි විමසුමක් නොතිබිය යුතුය
sw: URL haipaswi kuwa na swali
th: URL ไม่ควรเป็นคำถาม
tr: URL'de sorgu olmamalıdır
uz: URLda so'rov bo'lmasligi kerak
vi: URL không nên có truy vấn
zh_tw: 網址不可含查詢資訊

source: URL should not have user info
bn_bd: URLএ ব্যবহারকারীর তথ্য থাকা উচিত নয়
de: Die URL sollte keine Anwenderinformationen haben
es: La URL no debe contener información de usuario
fr: Les URL ne doivent pas comprendre des informations concernant l'utilisateur
id: URL seharusnya tidak memiliki info pengguna
it: L'URL non deve contenere le informazioni dell'utente
km: URL á˜á·á“á‚á½ášá˜á¶á“á–áŸááŸŒá˜á¶á“á¢áŸ’á“á€á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹á‘áŸáŸ”
ko: URL은 사용자의 정보가 없어야 합니다
mn: URL-д хэрэглэгчийн мэдээлэл байх ёсгүй
pl: Adres URL nie powinien zawierać informacji o użytkowniku
pt: O URL não deve conter informações de utilizador
si: URL හි පරිශීලක තොරතුරු නොතිබිය යුතුය
sw: URL haipaswi kuwa na maelezo ya mtumiaji
th: URL ไม่ควรมีข้อมูลผู้ใช้งาน
tr: URL'de kullanıcı bilgisi olmamalıdır
uz: URLda foydalanuvchi ma'lumoti bo'lmasligi kerak
vi: URL không nên có thông tin người dùng
zh_tw: 網址不可含使用者資訊

source: US
fr: États-Unis
ja: アメリカ
ko: 미국
mn: АНУ
pt: EUA
th: สหรัฐ
tr: ABD
vi: Hoa Kỳ
zh_tw: 美國

source: US Dollar
bn_bd: US ডলার
es: Dólar estadounidense
fr: Dollar américain
it: Dollaro statunitense
km: áŠá»á›áŸ’á›á¶ášá¢á¶á˜áŸášá·á€
ko: 미국 달러 (US Dollar)
mn: АНУ-ын доллар
pl: Dolar amerykański
pt: Dólar dos Estados Unidos
si: ඇමරිකන් ඩොලරය
sw: Dola ya Marekani
th: ดอลลาร์สหรัฐ
tr: ABD Doları
uz: AQSh dollari
zh_tw: 美元

source: US OTC Stocks
bn_bd: মার্কিন OTC স্টক
de: US OTC Aktien
es: Acciones OTC de EE.UU.
fr: Actions OTC États-Unis
it: Azioni americane OTC
ja: アメリカ 店頭株
km: á—á¶á‚á áŸŠá»á“ US OTC
ko: 미국 OTC (장외주식) 시장
mn: АНУ-ын OTC хувьцаа
pl: Amerykańskie akcje OTC
pt: Ações OTC dos EUA
si: US OTC කොටස්
sw: Hisa za US OTC
th: หลักทรัพย์ US OTC
tr: ABD OTC Hisse Senetleri
uz: AQSh OTC aktsiyalari
vi: Chứng khoán phi tập trung Hoa Kỳ
zh_tw: 美國場外交易股票

source: US Tech Composite Index
bn_bd: US Tech Composite সূচক
es: Índice US Tech Composite
fr: Indice US Tech Composite
id: Indeks US Tech Composite
it: Indice composto US Tech
ja: 米ハイテク指数
km: áŸá“áŸ’á‘áŸáŸ’áŸá“áŸ US Tech Composite
ko: 미국 Tech Composite 지수
pl: Indeks US Tech Composite
pt: Índice US Tech Composite
si: US Tech Composite දර්ශකය
sw: Dira ya Teknolojia ya Marekani
th: ดัชนี US Tech Composite
tr: ABD Teknoloji Bileşik Endeksi
uz: US Tech Composite Indeksi
vi: Chỉ số US Tech Composite
zh_tw: 美國科技綜合指數

source: USD pegged coins
bn_bd: USD পেগড কয়েন
de: USD geprägte Münzen
es: Monedas vinculadas al dólar
fr: Monnaie liée à l'USD
id: Mata uang USD yang dipatok
it: Monete ancorate all'USD
km: á€á¶á€áŸ‹á‚áŸ’ášá¸á”áá¼áŠáŸ‚á›áá˜áŸ’á›áŸƒááŸ’ášá¼áœá”á¶á“áŠá¶á€áŸ‹á‡á¶á˜á½á™á›á»á™ USD
ko: USD 안정 코인
mn: Ам.долларын холбогдсон зоос
pl: Monety oparte na USD
pt: Moedas indexadas ao USD
si: USD ස්ථාවර කාසි
sw: Sarafu zilizofungwa za USD
th: เหรียญคริปโตที่มูลค่าถูกตรึงไว้กับเงิน USD
tr: USD sabitlenmiş coinler
uz: AQSh dollari bilan bog'langan tangalar
zh_tw: 美元掛鉤幣種

source: USD/JPY DFX10 Index
bn_bd: USD/JPY DFX10 সূচক
es: Índice DFX10 USD/JPY
fr: Indice USD/JPY DFX10
it: Indice DFX10 USD/JPY
km: áŸá“áŸ’á‘áŸáŸ’áŸá“áŸ USD/JPY DFX10
ko: USD/JPY DFX10 지수
pl: Indeks USD/JPY DFX10
pt: Índice DFX10 USD/JPY
si: USD/JPY DFX10 දර්ශකය
sw: Indeksi ya USD/JPY DFX100
th: คู่เงิน USD/JPY ของดัชนี DFX10
tr: USD/JPY DFX10 Endeksi
zh_tw: 美元/日圓DFX10指數

source: USD/JPY DFX100 Index
bn_bd: USD/JPY DFX100 সূচক
es: Índice DFX100 USD/JPY
fr: Indice USD/JPY DFX100
it: Indice DFX100 USD/JPY
km: áŸá“áŸ’á‘áŸáŸ’áŸá“áŸ USD/JPY DFX100
ko: USD/JPY DFX100 지수
pl: Indeks USD/JPY DFX100
pt: Índice DFX100 USD/JPY
si: USD/JPY DFX100 දර්ශකය
sw: Indeksi ya USD/JPY DFX100
th: คู่เงิน USD/JPY ของดัชนี DFX100
tr: USD/JPY DFX100 Endeksi
zh_tw: 美元/日圓DFX100指數

source: USD/JPY DFX20 Index
bn_bd: USD/JPY DFX20 সূচক
es: Índice DFX20 USD/JPY
fr: Indice DFX20 USD/JPY
it: Indice DFX20 USD/JPY
km: áŸá“áŸ’á‘áŸáŸ’áŸá“áŸ USD/JPY DFX20
ko: USD/JPY DFX20 지수
pl: Indeks USD/JPY DFX20
pt: Índice DFX20 USD/JPY
si: USD/JPY DFX20 දර්ශකය
sw: Indeksi ya USD/JPY DFX20
th: คู่เงิน DFX20 USD/JPY
tr: USD/JPY DFX20 Endeksi
zh_tw: 美元/日圓DFX20指數

source: USD/JPY RSI Pullback Index
pt: Índice USD/JPY RSI Pullback

source: USD/JPY RSI Rebound Index
pt: Índice USD/JPY RSI Rebound

source: USD/JPY RSI Trend Down Index
pt: Índice USD/JPY RSI Trend Down

source: USD/JPY RSI Trend Up Index
pt: Índice USD/JPY RSI Trend Up

source: Uganda Shilling
bn_bd: উগান্ডা শিলিং
de: Uganda-Schilling
es: Chelín de Uganda
fr: Shilling ougandais
it: Scellino ugandese
km: á™á¼á áŸ’á‚á„áŸ‹áŠá¶ áŸáŸŠá¸á›á›á¸á„
ko: 우간다 실링 (Uganda Shilling)
mn: Уганда шиллинг
pl: Szyling ugandyjski
pt: Xelim Ugandês
si: උගන්ඩා සිලිං
sw: Shilingi ya Uganda
th: ชิลลิงยูกันดา
tr: Uganda Şilini
zh_tw: 烏干達先令

source: Ukrainian Hryvnia
bn_bd: ইউক্রেনীয় রিভনিয়া
de: Ukrainische Hryvnia
es: Grivna ucraniana
fr: Hryvnia ukrainienne
it: Grivnia ucraina
km: Hryvnia á¢áŸŠá»á™á€áŸ’ášáŸ‚á“
ko: 우크라이나 흐리우냐 (Ukrainian Hryvnia)
mn: Украины гривня
pl: Hrywna
pt: Hryvnia
si: යුක්රේන හර්නියා
sw: Hryvnia ya Ukraine
th: ฮรีฟเนียยูเครน
tr: Ukrayna Grivnası
uz: Ukraina Grivnasi
zh_tw: 烏克蘭赫伐尼亞

source: Unable to process your request at this time. Please try again later.
pt: De momento, não é possível processar o seu pedido. Por favor, tente novamente mais tarde.
uz: Ayni paytda so‘rovingizni ko‘rib bo‘lmadi. Keyinroq qayta urinib ko‘ring.

source: Unable to retrieve financial assessment questions.
pt: Não foi possível recuperar as perguntas da avaliação financeira.
sw: Imeshindwa kupata maswali ya tathmini ya kifedha.
uz: Moliyaviy baholash savollari olinmadi.

source: Unable to update email, password required for social login.
bn_bd: ইমেইল আপডেট করতে অক্ষম, সামাজিক লগইনে পাসওয়ার্ড প্রয়োজন।
de: E-Mail kann nicht aktualisiert werden, Passwort für Social Login erforderlich.
es: No es posible actualizar la dirección de correo, se requiere la contraseña para inicio de sesión social.
fr: Impossible de mettre à jour l'email, mot de passe requis pour le login social.
it: Non è possibile aggiornare l'email, la password è obbligatoria per il login social.
km: á˜á·á“á¢á¶á…á¢á¶á”áŸ‹áŠáŸáá¢áŸŠá¸á˜áŸ‚á›á”á¶á“á‘áŸáŸ” á‘á¶á˜á‘á¶ášá–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹áŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášá…á¼á›á‘áŸ…á€áŸ’á“á»á„á‚áá“á¸á”áŸ’ášá–áŸá“áŸ’á’á•áŸ’áŸá–áŸ’áœá•áŸ’áŸá¶á™áŸá„áŸ’á‚á˜áŸ”
ko: 이메일을 업데이트 할 수 없습니다, 소셜 로그인을 위해서 비밀번호가 요구됩니다.
mn: И-мэйлийг шинэчлэх боломжгүй байна. Учир нь сошиал хаягийн нууц үгийг оруулах шаардлагатай.
pl: Nie można zaktualizować adresu e-mail; do logowania przez media społecznościowe potrzebne jest hasło.
pt: Não é possível atualizar o e-mail, pois é necessária a palavra-passe para início de sessão na rede social.
si: සමාජ පිවිසුම සඳහා අවශ්‍ය ඊ-තැපෑල, මුරපදය යාවත්කාලීන කළ නොහැක.
sw: Haiwezekana kusasisha barua pepe, nenosiri inahitajika kwa ajili ya kuingia kwenye jumuiya.
th: ไม่สามารถอัปเดตอีเมล์ได้ ต้องใช้รหัสผ่านสำหรับการเข้าสู่บัญชีโซเชียลมีเดีย
tr: E-mail güncellenemiyor, sosyal oturum açma için şifre gereklidir.
uz: E-pochtani yangilab bo'lmadi, ijtimoiy tarmoqga kirish uchun parol kerak.
zh_tw: 無法更新電子郵件，社群登入需要密碼。

# Customer.io email: svg_all_transactional_unverified_documents
source: Unable to verify your document details, please try again
bn_bd: আপনার নথির বিবরণ যাচাই করতে অক্ষম, অনুগ্রহ করে আবার চেষ্টা করুন
de: Die Angaben zu Ihrem Dokument konnten nicht verifiziert werden, bitte versuchen Sie es erneut
es: No se pueden verificar los detalles de su documento, intente nuevamente
fr: Impossible de vérifier les informations de votre document, veuillez réessayer
it: Non è stato possibile verificare i documenti, ti invitiamo a riprovare
km: á˜á·á“á¢á¶á…á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á–áŸááŸŒá˜á¶á“á›á˜áŸ’á¢á·áá¯á€áŸá¶ášášá”áŸáŸ‹á¢áŸ’á“á€á”á¶á“á‘áŸ áŸá¼á˜á–áŸ’á™á¶á™á¶á˜á˜áŸ’áá„á‘áŸ€á
ko: 귀하의 문서의 세부정보를 확인할 수 없습니다, 다시 시도하시기 바랍니다
mn: Таны баримт бичгийн дэлгэрэнгүй мэдээллийг баталгаажуулах боломжгүй байна. Дахин оролдоно уу
pl: Nie udało nam się zweryfikować Twojego dokumentu, spróbuj ponownie
pt: Não foi possível verificar os dados do seu documento, por favor tente novamente
si: ඔබේ ලේඛන විස්තර සත්‍යාපනය කිරීමට නොහැකි විය, කරුණාකර නැවත උත්සාහ කරන්න
sw: Haiwezi kuthibitisha maelezo ya hati yako, tafadhali jaribu tena
th: ไม่อาจตรวจยืนยันรายละเอียดเอกสารของคุณได้ โปรดลองอีกครั้ง
tr: Belge ayrıntılarınız doğrulanamadı, lütfen tekrar deneyin
uz: Hujjat tafsilotlarini tekshirib bo`lmadi, qayta urinib ko`ring
zh_tw: 無法驗證您的文件詳細資料，請重試

source: Unfortunately your answers to the questions above indicate that you do not have sufficient financial resources or trading experience to be eligible to open a trading account at this time.
bn_bd: দুর্ভাগ্যবশত উপরের প্রশ্নাবলীর উত্তরসমূহ নির্দেশ করে যে এই সময়ে একটি ট্রেডিং অ্যাকাউন্ট খোলার যোগ্য হওয়ার জন্য আপনার কাছে পর্যাপ্ত আর্থিক সংস্থান বা ট্রেডিং অভিজ্ঞতা নেই।
de: Leider zeigen die von Ihnen zuvor angegebenen Antworten, dass Sie nicht über ausreichende finanzielle Mittel oder Handelserfahrung verfügen, um derzeit ein Handelskonto eröffnen zu können.
es: Desafortunadamente sus respuestas a las preguntas anteriores indican que usted no tiene los recursos económicos suficientes o experiencia comercial para ser elegible para abrir una cuenta comercial en este momento.
fr: Malheureusement, vos réponses aux questions ci-dessus indiquent que vous ne disposez pas de ressources financières ou d'une expérience de trading suffisantes pour pouvoir ouvrir un compte pour le moment.
id: Sayangnya jawaban Anda untuk pertanyaan di atas menunjukkan bahwa Anda tidak memiliki sumber daya keuangan yang memadai atau pengalaman trading untuk memenuhi syarat mendaftar akun trading saat ini.
it: Purtroppo le tue risposte alle succitate domande, indicano che, al momento, non hai le risorse finanziarie o l'esperienza di trading sufficiente per poter aprire un conto di trading.
ja: 残念ながら上記の質問にお答えいただいた結果、今回取引口座を開設されるのに十分な財源やお取引経験が無いことが分かりました。
km: á‡á¶á¢á€á»áŸá› á…á˜áŸ’á›á¾á™ášá”áŸáŸ‹á¢áŸ’á“á€á…áŸ†á–áŸ„áŸ‡áŸáŸ†áá½ášáá¶á„á›á¾á”á„áŸ’á á¶á‰áá¶ á¢áŸ’á“á€á˜á·á“á˜á¶á“á–áŸááŸŒá˜á¶á“á á·ášá‰áŸ’á‰áœááŸ’áá»á‚áŸ’ášá”áŸ‹á‚áŸ’ášá¶á“áŸ‹ á¬á”á‘á–á·áŸáŸ„á’á“áŸá‡á½á‰áŠá¼ášáŠá¾á˜áŸ’á”á¸á˜á¶á“á›á€áŸ’áááŸˆá‚áŸ’ášá”áŸ‹á‚áŸ’ášá¶á“áŸ‹áŸá˜áŸ’ášá¶á”áŸ‹á”á¾á€á‚áá“á¸á‡á½á‰áŠá¼ášá‘áŸá“áŸ…á–áŸá›á“áŸáŸ‡á‘áŸáŸ”
ko: 아쉽게도 상기 질문들에 대한 귀하의 답변은 귀하께서 현재 트레이딩 계좌를 개설하기에 필요한 트레이딩 경험이 없으시거나 또는 재원이 충분히 없다는 것을 나타냅니다.
mn: Дээрх асуултуудад өгсөн хариултаас үзэхэд та одоогоор арилжааны данс нээх хангалттай санхүүгийн эх үүсвэр, арилжааны туршлага байхгүй байгааг харуулж байна.
pl: Niestety Twoje odpowiedzi na powyższe pytania wskazują, że w chwili obecnej nie posiadasz wystarczających środków finansowych i wystarczającego doświadczenia, aby otworzyć konto do handlowania.
pt: Infelizmente, as suas respostas às perguntas acima indicam que não possui os recursos financeiros ou a experiência de negociação suficiente para estar elegível para a abertura de uma conta de negociação neste momento.
si: අවාසනාවන්ත ලෙස ඉහත ප්‍රශ්නවලට ඔබ ලබා දුන් පිළිතුරුවලින් පෙන්නුම් කරන්නේ ඔබට මෙම අවස්ථාවේදී ගනුදෙනු ගිණුමක් විවෘත කිරීමට සුදුසුකම් ලැබීමට ප්‍රමාණවත් මූල්‍ය සම්පත් හෝ ගනුදෙනු පළපුරුද්දක් නොමැති බවයි.
sw: Kwa bahati mbaya majibu yako kwa maswali hapo juu yanaonyesha kuwa huna rasilimali za kutosha za kifedha au uzoefu wa biashara kustahiki kufungua akaunti ya biashara kwa wakati huu.
th: ขออภัย คำตอบที่ให้มาข้างต้นของคุณได้บ่งชี้ว่า คุณยังไม่มีข้อมูลทางการเงินหรือประสบการณ์การเทรดที่มากเพียงพอจะเข้าข่ายคุณสมบัติเบื้องต้นในการเปิดบัญชีการซื้อขายในขณะนี้
tr: Maalesef, yukarıdaki sorulara verdiğiniz cevaplar, şu anda bir ticaret hesabı açmaya uygun olmak için yeterli finansal kaynağınız veya ticaret deneyiminiz olmadığını gösteriyor.
uz: Afsuski, yuqoridagi savollarga bergan javoblaringiz hozirda savdo hisobini ochish uchun yetarli moliyaviy resurslaringiz yoki savdo tajribangiz yo‘qligini ko‘rsatadi.
vi: Thật không may câu trả lời cho câu hỏi trên đã chỉ ra rằng bạn không đủ nguồn tài chính hoặc không đủ kinh nghiệm giao dịch để có thể mở tài khoản giao dịch vào lúc này.
zh_tw: 很遺憾，您的回答顯示您缺乏足夠的財務資源或交易經驗，現時還不適合開立交易帳戶。

# Customer.io email: svg_all_transactional_underage_account_closed
source: Unfortunately, due to regulations, we are unable to offer our services to anyone below 18 years old.
bn_bd: দুর্ভাগ্যবশত, প্রবিধানের কারণে, আমরা 18 বছরের কম বয়সী কাউকে পরিষেবা প্রদানে অপারগ।
de: Leider können wir unsere Dienste aufgrund von Vorschriften nicht für Personen unter 18 Jahren anbieten.
es: Lamentablemente, debido a la normativa, no podemos ofrecer nuestros servicios a menores de 18 años.
fr: Malheureusement, en raison de la réglementation, nous ne pouvons pas proposer nos services aux personnes âgées de moins de 18 ans.
it: Siamo spiacenti: in base alle normative non possiamo offrire i nostri servizi a individui di età inferiore ai 18 anni.
km: áŸá¼á˜á¢á—áŸá™á‘áŸ„áŸ áŠáŸ„á™áŸá¶ášá”á‘á”áŸ’á”á‰áŸ’á‰ááŸ’áá·á•áŸ’áŸáŸá„áŸ— á™á¾á„á˜á·á“á¢á¶á…á•áŸ’áá›áŸ‹áŸáŸáœá¶á€á˜áŸ’á˜ášá”áŸáŸ‹á™á¾á„áŠá›áŸ‹á“ášáá¶á˜áŸ’á“á¶á€áŸ‹áŠáŸ‚á›á˜á¶á“á¢á¶á™á»á€áŸ’ášáŸ„á˜ 18 á†áŸ’á“á¶áŸ†á”á¶á“á‘áŸáŸ”
ko: 아쉽게도, 규제적 이유때문에, 저희는 18살 미만인 사람들에게는 저희의 서비스를 제공해 드릴 수 없습니다.
mn: Уучлаарай журамд заасанчлан бид 18-аас доош насны хүнд үйлчилгээгээ санал болгох боломжгүй.
pl: Niestety z powodu obowiązujących przepisów nie możemy oferować naszych usług osobom poniżej 18 roku życia.
pt: Devido às regulamentações em vigor, não nos é possível prestar serviços a menores de 18 anos.
si: අවාසනාවකට, රෙගුලාසි හේතුවෙන්, අපට වයස අවුරුදු 18 ට අඩු කිසිවෙකුට අපගේ සේවා ලබා දිය නොහැක.
sw: Kwa bahati mbaya, kwa sababu ya kanuni, hatuwezi kutoa huduma zetu kwa mtu yeyote chini ya umri wa miaka 18.
th: ขออภัย เนื่องจากมีกฏระเบียบข้อบังคับต่างๆ เราจึงไม่สามารถจะให้บริการแก่ผู้ที่มีอายุต่ำกว่า 18 ปีได้
tr: Ne yazık ki, düzenlemeler nedeniyle 18 yaşından küçüklere hizmet veremiyoruz.
uz: Afsuski, qoidalarga ko`ra, biz o`z xizmatlarimizni 18 yoshdan kichiklarga taklif qila olmaymiz.
zh_tw: 很遺憾，由於法律規定，我們不能向任何18歲以下的人提供服務。

# Customer.io email: svg_all_transactional_email_linked_to_closed_account
source: Unfortunately, we couldn't create a new account for you because your email address is linked to a closed account.
bn_bd: দুর্ভাগ্যবশত, আমরা আপনার জন্য একটি নতুন অ্যাকাউন্ট তৈরি করতে পারিনি কারণ আপনার ইমেইল ঠিকানাটি একটি বন্ধ অ্যাকাউন্টের সাথে লিঙ্ক করা আছে।
de: Leider konnten wir kein neues Konto für Sie einrichten, da Ihre E-Mail-Adresse mit einem geschlossenen Konto verknüpft ist.
es: Lamentablemente, no pudimos crear una nueva cuenta para usted porque su dirección de correo electrónico está vinculada a una cuenta cerrada.
fr: Malheureusement, nous n'avons pas pu vous créer un nouveau compte, car votre adresse e-mail est associée à un compte fermé.
it: Purtroppo non è possibile creare un nuovo conto perché questo indirizzo e-mail è collegato a un conto chiuso.
km: á‡á¶á¢á€á»áŸá› á™á¾á„á˜á·á“á¢á¶á…á”á„áŸ’á€á¾áá‚áá“á¸ááŸ’á˜á¸áŸá˜áŸ’ášá¶á”áŸ‹á¢áŸ’á“á€á”á¶á“á‘áŸ áŠáŸ„á™áŸá¶ášá¢á¶áŸá™áŠáŸ’á‹á¶á“á¢áŸŠá¸á˜áŸ‚á›ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“á—áŸ’á‡á¶á”áŸ‹á‘áŸ…á‚áá“á¸áŠáŸ‚á›á”á¶á“á”á·á‘á á¾á™áŸ”
ko: 아쉽게도, 귀하의 이메일 주소가 닫혀져 있는 계정과 연결되어 있는 이유로 귀하의 새 계정을 생성하지 못했습니다.
mn: Харамсалтай байна. Таны имэйл хаяг хаагдсан данстай холбогдсон учраас танд шинэ данс нээж чадсангүй.
pl: Niestety nie mogliśmy utworzyć dla Ciebie nowego konta, ponieważ Twój adres e-mail jest przypisany do zamkniętego konta.
pt: Infelizmente, não conseguimos criar uma nova conta, pois o seu e-mail está associado a uma conta anteriormente encerrada.
si: අවාසනාවකට, ඔබේ ඊ-තැපැල් ලිපිනය වසා ඇති ගිණුමකට සම්බන්ධ කර ඇති නිසා අපට ඔබ වෙනුවෙන් නව ගිණුමක් තැනීමට නොහැකි විය.
sw: Kwa bahati mbaya, hatukuweza kufungua akaunti mpya kwa sababu barua pepe yako imehusishwa na akaunti iliyofungwa.
th: ขออภัย เราไม่สามารถสร้างบัญชีใหม่ให้กับคุณได้ เนื่องจากที่อยู่อีเมล์ของคุณมีการเชื่อมโยงกับบัญชีที่ถูกปิดไปแล้ว
tr: Maalesef, e-posta adresiniz kapalı bir hesaba bağlı olduğundan sizin için yeni bir hesap oluşturamadık.
uz: Afsuski, biz siz uchun yangi hisob yarata olmadik, chunki elektron pochta manzilingiz yopiq hisob qaydnomasi bilan bog`langan.
zh_tw: 很遺憾，我們無法為您開立新帳戶，因為您的電郵地址與已關閉的帳戶連接。
