Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: Professional status is not applicable to your account.
bn_bd: পেশাগত অবস্থা আপনার অ্যাকাউন্টে প্রযোজ্য নয়।
de: Der Berufsstatus ist nicht auf Ihr Konto anwendbar.
es: El estado profesional no es aplicable a su cuenta.
fr: Le statut professionnel n'est pas applicable à votre compte.
id: Status profesional tidak diperlukan untuk akun Anda.
it: Lo status Professionista non è applicabile al tuo conto.
km: áŸáŸ’áá¶á“á—á¶á–á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€á˜á·á“á¢á¶á…ááŸ’ášá¼áœá”á¶á“á€áŸ‚áá˜áŸ’ášá¼áœá‘áŸ…á‡á¶á”áŸ’ášá—áŸá‘á¢áá·áá·á‡á“á‡áŸ†á“á¶á‰á”á¶á“á‘áŸáŸ”
ko: 귀하의 계좌에는 전문가 상태가 적용될 수 없습니다.
mn: Таны дансанд туршлагатай арилжаачны статус хамаарахгүй.
pl: Nie można zastosować statusu profesjonalnego do Twojego konta.
pt: A situação profissional não é aplicável à sua conta.
si: වෘත්තීය තත්ත්වය ඔබේ ගිණුමට අදාළ නොවේ.
sw: Hali ya kitaalamu haitumiki kwa akaunti yako.
th: ไม่สามารถปรับสถานะบัญชีของท่านเป็นประเภทลูกค้าผู้เชี่ยวชาญได้
tr: Profesyonel statü hesabınız için geçerli değildir.
uz: Professional holat sizning hisobingizga tegishli emas.
zh_tw: 您的帳戶不可持專業資格。

source: Proof of Address verification failed. Withdrawal operation suspended.
bn_bd: ঠিকানা যাচাইকরণের প্রমাণ ব্যর্থ হয়েছে। উত্তোলনের প্রক্রিয়া স্থগিত।
de: Überprüfung des Adressennachweises fehlgeschlagen. Der Abhebungsvorgang wurde ausgesetzt.
es: Fallo al verificar la prueba de domicilio. La operación de retiro ha sido suspendida.
fr: La vérification du justificatif de domicile a échoué. L'opération de retrait est suspendue.
it: Verifica dell'indirizzo fallita. Operazione di prelievo sospesa.
km: á€á¶ášá•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á—áŸáŸ’áá»áá¶á„á“áŸƒá¢á¶áŸá™áŠáŸ’á‹á¶á“á”á¶á“á”ášá¶á‡áŸá™áŸ” á”áŸ’ášáá·á”ááŸ’áá·á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹ááŸ’ášá¼áœá”á¶á“á•áŸ’á¢á¶á€áŸ”
ko: 주소증명 인증이 실패되었습니다. 인출이 정지되었습니다.
mn: Хаягийн баталгаажуулалт амжилтгүй болсон. Татан авалтыг түр зогсоосон.
pl: Weryfikacja dokumenty potwierdzającego adres nie powiodła się. Realizacja wypłaty została zawieszona.
pt: Falha na verificação do comprovativo de residência. Operação de levantamento suspensa.
si: ලිපිනය සනාථ කිරීම අසාර්ථක විය. ආපසු ගැනීමේ මෙහෙයුම අත්හිටුවා ඇත.
sw: Uthibitisho wa uthibitishaji wa Anwani ulishindikana. Operesheni ya utoaji imesimamishwa.
th: หลักฐานแสดงที่อยู่นั้นไม่ผ่านการตรวจสอบยืนยัน การดําเนินการถอนเงินจึงถูกระงับไว้
tr: Adres Kanıtı doğrulaması başarısız oldu. Para çekme işlemi askıya alındı.
uz: Manzilni tasdiqlash amalga oshmadi. Pulni yechib olish jarayoni toʻxtatildi.
zh_tw: 地址證明驗證失敗。提款操作暫停。

source: Proof of Identity or Address requirements not met. Operation rejected.
bn_bd: পরিচয় প্রমাণ বা ঠিকানা প্রয়োজনীয়তা পূরণ হয়নি। কার্যক্রম প্রত্যাখ্যান।
de: Die Anforderungen für den Identitäts- oder Adressnachweis sind nicht erfüllt. Vorgang abgelehnt.
es: No se han cumplido los requisitos de la prueba de identidad o domicilio. Operación rechazada.
fr: Les exigences en matière de preuve d'identité ou d'adresse ne sont pas satisfaites. Opération rejetée.
it: Non sono soddisfatti i requisiti della prova di identità o indirizzo. Operazione respinta.
km: á—áŸáŸ’áá»áá¶á„á“áŸƒá¢ááŸ’ááŸá‰áŸ’á‰á¶á á¬áá˜áŸ’ášá¼áœá€á¶ášá¢á¶áŸá™áŠáŸ’á‹á¶á“á˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœáá¶á˜á€á¶ášá€áŸ†áááŸ‹áŸ” á”áŸ’ášáá·á”ááŸ’áá·á€á¶ášááŸ’ášá¼áœá”á¶á“á”áŠá·áŸáŸá’áŸ”
ko: 신분 증명 또는 주소 요구사항이 충족되지 못했습니다. 진행이 거절되었습니다.
mn: Иргэний үнэмлэхийн эсвэл Хаягийн шаардлагыг хангаагүй байна. Хүсэлтээс татгалзсан.
pl: Nie spełniono wymagań dotyczących dowodu tożsamości lub adresu. Operacja odrzucona.
pt: Requisitos de comprovação de identidade ou residência não atendidos. Operação rejeitada.
si: අනන්‍යතාව හෝ ලිපිනය සනාථ කිරීමේ අවශ්‍යතා සපුරා නැත. මෙහෙයුම ප්‍රතික්ෂේප විය.
sw: Uthibitisho wa mahitaji ya utambulisho au Anwani hayajatimizwa. Operesheni ilikataliwa.
th: หลักฐานแสดงตัวตนหรือที่อยู่ไม่ตรงตามข้อกําหนด การดําเนินการจึงถูกปฏิเสธ
tr: Kimlik Kanıtı veya Adres gereksinimleri karşılanmadı. İşlem reddedildi.
uz: Shaxsni tasdiqlovchi yoki manzil talablari bajarilmagan. Operatsiya rad etildi.
zh_tw: 未符合身分或地址證明需求。操作已被拒。

# Customer.io email: svg_all_transactional_withdrawal_rejected
source: Proof of address
bn_bd: ঠিকানার প্রমাণ
de: Adressnachweis
es: Prueba de domicilio
fr: Justificatif de domicile
it: Prova a verifica dell'indirizzo
km: á—áŸáŸ’áá»áá¶á„á“áŸƒá¢á¶áŸá™áŠáŸ’á‹á¶á“
ko: 주소 증명
mn: Хаягийн баталгаа
pl: Potwierdzenie adresu
pt: Comprovativo de morada
si: ලිපිනය සනාථ කිරීම
sw: Uthibitisho wa anwani
th: หลักฐานแสดงที่อยู่
tr: Adres kanıtı
uz: Manzilni tasdiqlash
zh_tw: 地址證明

# Customer.io email: svg_all_transactional_poa_verification_expired
source: Proof of address verification failed
bn_bd: ঠিকানা যাচাইকরণে ব্যর্থ
de: Überprüfung des Adressnachweises fehlgeschlagen
es: Fallo al verificar la prueba de domicilio
fr: La vérification du justificatif de domicile a échoué
it: Verifica dell'indirizzo fallita
km: á€á¶ášá•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á—áŸáŸ’áá»áá¶á„á“áŸƒá¢á¶áŸá™áŠáŸ’á‹á¶á“á”á¶á“á”ášá¶á‡áŸá™
ko: 주소 증명 인증이 실패되었습니다
mn: Хаягийн баталгааны баталгаажуулалт амжилтгүй боллоо
pl: Weryfikacja adresu nie powiodła się
pt: A verificação do comprovativo de morada falhou
si: ලිපිනය සනාථ කිරීමේ සත්‍යාපනය අසාර්ථක විය
sw: Uthibitishaji wa uthibitisho wa anwani umeshindikana
th: หลักฐานแสดงที่อยู่ไม่ผ่านการตรวจสอบยืนยัน
tr: Adres doğrulama kanıtı başarısız oldu
uz: Manzilni tasdiqlash muvaffaqiyatsiz tugadi
zh_tw: 地址證明驗證失敗

# Customer.io email: all_transactional_under_antifraud_investigation
source: Proof of address%1%2Upload%3 %4a coloured scanned copy of your recent bank statement or utility bill (no more than 12 months old) that clearly shows your name and current address.%5Examples of utility bills that we accept:%6
bn_bd: ঠিকানার প্রমাণ%1%2Upload%3 %4a আপনার সাম্প্রতিক ব্যাংক স্টেটমেন্ট বা ইউটিলিটি বিলের রঙিন স্ক্যান করা অনুলিপি (12 মাসের বেশি পুরানো নয়) যা স্পষ্টভাবে আপনার নাম এবং বর্তমান ঠিকানা দেখায়।%5Eইউটিলিটি বিলের সেম্পল যা আমরা গ্রহণ করি:%6
km: á—áŸáŸ’áá»áá¶á„á“áŸƒá¢á¶áŸá™áŠáŸ’á‹á¶á“%1%2á¢á¶á”áŸ‹á¡á¼á%3 %4 á…áŸ’á”á¶á”áŸ‹á…á˜áŸ’á›á„áŠáŸ‚á›á”á¶á“áŸáŸ’á€áŸá“á“áŸƒášá”á¶á™á€á¶ášááŸá’á“á¶á‚á¶ášááŸ’á˜á¸áŸ—á…á»á„á€áŸ’ášáŸ„á™ášá”áŸáŸ‹á¢áŸ’á“á€ á¬áœá·á€áŸ’á€á™á”ááŸ’ášá”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹á‘á¹á€á—áŸ’á›á¾á„ (á˜á·á“á›á¾áŸá–á¸ 12 ááŸ‚) áŠáŸ‚á›á”á„áŸ’á á¶á‰á™áŸ‰á¶á„á…áŸ’á”á¶áŸáŸ‹á–á¸áˆáŸ’á˜áŸ„áŸ‡ á“á·á„á¢á¶áŸá™áŠáŸ’á‹á¶á“á”á…áŸ’á…á»á”áŸ’á”á“áŸ’á“ášá”áŸáŸ‹á¢áŸ’á“á€áŸ” %5á§á‘á¶á ášááŸá“áŸƒáœá·á€áŸ’á€á™á”ááŸ’ášá”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹á‘á¹á€á—áŸ’á›á¾á„áŠáŸ‚á›á™á¾á„á‘á‘á½á›á™á€áŸ–%6
mn: Хаягийн баталгаа%1%2Uплоад%3 %4таны нэр, одоогийн хаягийг тодорхой харуулсан сүүлийн үеийн банкны хуулга буюу ашиглалтын төлбөрийн (12 сараас хэтрэхгүй) өнгөт сканнердсан хуулбар.%5бидний хүлээн авдаг аж ахуйн төлбөрийн xамплууд:%6
pt: Comprovativo de morada%1%2Envie%3 %4uma cópia digitalizada a cores do seu extrato bancário recente ou de uma fatura de serviços públicos (emitida à menos de 12 meses), onde seja claramente visível o seu nome e morada atual.%5.Exemplos de faturas aceites:%6
si: ලිපිනය සාක්ෂි%1%2Upload%3 %4ඔබේ නම සහ වත්මන් ලිපිනය පැහැදිලිව පෙන්වන ඔබගේ මෑත බැංකු ප්රකාශනයේ හෝ උපයෝගිතා බිල්පතේ (මාස 12 කට වඩා පැරණි) වර්ණ ගැන්වූ ස්කෑන් කළ පිටපත.%5අපි පිළිගන්නා උපයෝගිතා බිල්පත් වල සාම්පල:%6
sw: Uthibitisho wa anwani%1%2Pakia%3 %4 nakala yenye rangi iliyoskaniwa ya taarifa yako ya benki ya hivi karibuni au bili ya huduma za matumizi (isiyozidi miezi 12) inayoonyesha jina lako na anwani yako ya sasa kwa uwazi.%5Mifano ya bili za huduma tunazokubali ni kama ifuatavyo:%6
uz: Manzilni tasdiqlovchi hujjat%1%2Yuklang%3 %4ismingiz va joriy manzilingiz aniq ko`rsatilgan oxirgi bank hisoboti yoki kommunal to`lov (12 oydan ortiq bo`lmagan)ning rangli skanerlangan nusxasi.%5Biz qabul qiladigan kommunal to`lovlarga misollar:%6

# Customer.io email: svg_all_transactional_withdrawal_rejected
source: Proof of identity
bn_bd: পরিচয় প্রমাণ
de: Identitätsnachweis
es: Prueba de identidad
fr: Pièce d'identité
it: Prova a verifica dell'identità
km: á—áŸáŸ’áá»áá¶á„á“áŸƒá¢ááŸ’ááŸá‰áŸ’á‰á¶á
ko: 신원 증명
mn: Биеийн байцаалтын баталгаа
pl: Potwierdzenie tożsamości
pt: Comprovativo de identidade
si: අනන්‍යතාවය සනාථ කිරීම
sw: Uthibitisho wa utambulisho
th: หลักฐานแสดงตัวตน
tr: Kimlik kanıtı
uz: Shaxsni tasdiqlash
zh_tw: 身份證明

# Customer.io email: all_transactional_under_antifraud_investigation
source: Proof of identity%1%2Upload%3 %4a scanned copy of any of the following documents:%5
bn_bd: পরিচয়ের প্রমাণ%1%2Upload%3 %4a নিম্নলিখিত যে কোনও নথির স্ক্যান করা অনুলিপি:%5
km: á—áŸáŸ’áá»áá¶á„á“áŸƒá¢ááŸ’ááŸá‰áŸ’á‰á¶á%1%2á¢á¶á”áŸ‹á¡á¼á%3 %4 á”á¶á“áŸáŸ’á€áŸá“á…áŸ’á”á¶á”áŸ‹á…á˜áŸ’á›á„á“áŸƒá¯á€áŸá¶ášáá¶á˜á½á™áá¶á„á€áŸ’ášáŸ„á˜áŸ–%5
mn: Иргэний үнэмлэхийг баталгаажуулах%1%2Uплоад%3 %4a дараах баримт бичгийн аль нэгийг сканнердсан хуулбар:%5
pt: Comprovativo de identidade%1%2Submeta%3%4uma cópia digitalizada de qualquer um dos seguintes documentos:%5.
si: අනන්‍යතා සාක්ෂි%1%2පහත සඳහන්%3 %4aඕනෑම ලේඛනයක ස්කෑන් කළ පිටපතක් උඩුගත කරන්න:%5
sw: Uthibitisho wa utambulisho%1%2Pakia%3 %4 nakala iliyoskaniwa ya hati yoyote kati ya zifuatazo:%5
uz: Shaxsni tasdiqlovchi hujjat%1%2Yuklang%3 %4quyidagi hujjatlardan birining skan qilingan nusxasi:%5

# Customer.io email: all_transactional_under_antifraud_investigation
source: Proof of ownership%1%2Upload%3 %4any of the following:%5
bn_bd: নিম্নলিখিতগুলির মালিকানার প্রমাণ%1%2Upload%3 %4any:%5
km: á—áŸáŸ’áá»áá¶á„á“áŸƒá—á¶á–á‡á¶á˜áŸ’á…á¶áŸáŸ‹%1%2á¢á¶á”áŸ‹á¡á¼á%3%4áá¶á˜á½á™áá¶á„á€áŸ’ášáŸ„á˜áŸ–%5
mn: Дараах%1%2Uплоад%3 %4aн эзэмших эрхийг баталгаажуулна:%5
pt: Comprovativo de propriedade: %1%2Submeta%3%4qualquer um dos seguintes:%5
si: අයිතිය පිළිබඳ සාක්ෂි%1%2Upload%3 %4any පහත සඳහන් වේ:%5
sw: Uthibitisho wa umiliki%1%2Pakia%3 %4kati ya yafuatayo:%5
uz: Mulkni tasdiqlovchi hujjat%1%2Yuklang%3%4quydagilardan birini:%5

source: Provide proof of ownership to unlock your cashier
pt: Forneça um comprovativo de propriedade para desbloquear a sua caixa
uz: Kassiringizni qulfini ochish uchun egalik huquqini tasdiqlang.

# Customer.io email: svg_all_transactional_p2p_unreleased_buyer_confirmation
source: Provide your proof of payment.
bn_bd: আপনার পেমেন্টের প্রমাণ প্রদান করুন।
de: Geben Sie Ihren Zahlungsbeleg an.
es: Proporcione su comprobante de pago.
fr: Fournissez votre preuve de paiement.
it: Fornisci la prova di pagamento.
km: á•áŸ’áá›áŸ‹á—áŸáŸ’áá»áá¶á„á“áŸƒá€á¶ášá‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 귀하의 결제 증명을 제공하세요.
mn: Төлбөрийн баримтаа бүрдүүлнэ үү.
pl: Proszę przesłać potwierdzenie płatności.
pt: Forneça o comprovativo de pagamento.
si: ඔබේ ගෙවීම් පිළිබඳ සාක්ෂි සපයන්න.
sw: Toa uthibitisho wako wa malipo.
th: โปรดแสดงหลักฐานยืนยันการชำระเงินของคุณ
tr: Ödeme kanıtınızı sağlayın.
uz: To`lovni tasdiqlovchi hujjatni taqdim eting.
zh_tw: 請提供付款證明。

source: Provided amount is not within permissible limits.
bn_bd: প্রদত্ত পরিমাণ অনুমোদিত সীমার মধ্যে নয়।
fr: Le montant fourni n'est pas à l'intérieur des limites permissibles.
id: Jumlah yang disediakan tidak dalam batas yang dibenarkan.
km: á…áŸ†á“á½á“á‘á¹á€á”áŸ’ášá¶á€áŸ‹áŠáŸ‚á›á”á¶á“á•áŸ’áá›áŸ‹á‚áºá˜á·á“áŸáŸ’áá·áá€áŸ’á“á»á„áŠáŸ‚á“á€áŸ†áááŸ‹áŠáŸ‚á›á¢á¶á…á¢á“á»á‰áŸ’á‰á¶áá”á¶á“á“áŸ„áŸ‡á‘áŸáŸ”
mn: Оруулсан дүн нь тогтоосон хязгаартай нийцэхгүй байна.
pt: O montante fornecido não está dentro dos limites permitidos.
si: සපයා ඇති මුදල අවසර ලත් සීමා තුළ නොපවතී.
sw: Kiasi kinachotolewa sio ndani ya mipaka inayoruhusiwa
uz: Taqdim etilgan miqdor ruxsat etilgan limitlarda emas.
vi: Lượng tiền sau đây không nằm trong các giới hạn cho phép.
zh_tw: 輸入的數目已超出允許範圍。

source: Provided amount is not within permissible limits. Maximum transfer amount for %1 currency is %2.
bn_bd: প্রদত্ত পরিমাণ অনুমোদিত সীমার মধ্যে নয়। %1 মুদ্রার জন্য সর্বাধিক স্থানান্তর পরিমাণ হল %2।
de: Angegebener Betrag befindet sich nicht innerhalb der zulässigen Limits. Der maximale Überweisungsbetrag für %1 Währung ist %2.
es: El monto entregado está fuera de los límites permitidos. La transferencia máxima para la moneda %1 es %2.
fr: Le montant fourni n'est pas dans les limites permises. Le montant maximum de transfert pour la devise %1 est de %2.
id: Jumlah yang diberikan melebihi batasan yang dibenarkan. Jumlah maksimum transfer untuk mata uang %1 adalah %2.
it: L'importo fornito non rientra nei limiti consentiti. L'importo massimo per i trasferimenti per la valuta %1 è di %2.
km: á…áŸ†á“á½á“á‘á¹á€á”áŸ’ášá¶á€áŸ‹áŠáŸ‚á›á”á¶á“á•áŸ’áá›áŸ‹á‚áºá˜á·á“áŸáŸ’áá·áá€áŸ’á“á»á„áŠáŸ‚á“á€áŸ†áááŸ‹áŠáŸ‚á›á¢á¶á…á¢á“á»á‰áŸ’á‰á¶áá”á¶á“á“áŸ„áŸ‡á‘áŸáŸ” á…áŸ†á“á½á“á‘á¹á€á”áŸ’ášá¶á€áŸ‹á•áŸ’á‘áŸášá¢áá·á”ášá˜á¶áŸá˜áŸ’ášá¶á”áŸ‹ášá¼á”á·á™á”áŸááŸ’á %1 á‚áº %2 áŸ”
ko: 제공된 금액은 허용되는 한도 내에 있지 않습니다. %1 통화에 대해 최대로 송금할 수 있는 금액은 %2입니다.
mn: Оруулсан дүн нь тогтоосон хязгаартай нийцэхгүй байна. %1 валют дахь шилжүүлгийн дээд хэмжээ нь %2 байна.
pl: Podana kwota przekracza dozwolone limity. Maksymalna kwota przelewu dla waluty %1 to %2.
pt: O valor fornecido não está dentro dos limites permitidos. A transferência máxima para a moeda %1 fornecida é %2.
si: සපයා ඇති මුදල අවසර ලත් සීමා තුළ නොවේ. %1 මුදල් සඳහා උපරිම හුවමාරු මුදල %2 කි.
sw: Kiasi kinachotolewa sio ndani ya mipaka inayoruhusiwa Kiwango cha juu cha uhamisho kwa sarafu ya %1 ni %2.
th: จำนวนเงินที่ให้มานั้นไม่อยู่ภายในวงเงินที่ได้รับอนุญาต จำนวนเงินสูงสุดในการโอนเงินสกุล %1 คือ %2
tr: Sağlanan tutar izin verilen sınırlar içinde değil. %1 para birimi için maksimum transfer miktarı %2'dir.
uz: Taqdim etilgan miqdor ruxsat etilgan limitlarda emas. %1 valyutasi uchun maksimal transfer miqdori %2hisoblanadi.
zh_tw: 輸入的數目已超出允許範圍。%1貨幣的最大轉帳金額是%2。

source: Provided amount is not within permissible limits. Minimum transfer amount for %1 currency is %2.
bn_bd: প্রদত্ত পরিমাণ অনুমোদিত সীমার মধ্যে নয়। %1 মুদ্রার জন্য সর্বনিম্ন স্থানান্তর পরিমাণ হল %2।
de: Angegebener Betrag befindet sich nicht innerhalb der zulässigen Limits. Der minimale Überweisungsbetrag für %1 Währung ist %2.
es: El monto entregado está fuera de los límites permitidos. La transferencia mínima para la moneda %1 es %2.
fr: Le montant fourni n'est pas dans les limites permises. Le montant minimal de transfert pour la devise %1 est de %2.
id: Jumlah yang diberikan melebihi batas yang diperbolehkan. Jumlah minimal transfer untuk mata uang %1 adalah %2.
it: L'importo fornito non rientra nei limiti consentiti. L'importo minimo per i trasferimenti per la valuta %1 è %2.
km: á…áŸ†á“á½á“á‘á¹á€á”áŸ’ášá¶á€áŸ‹áŠáŸ‚á›á”á¶á“á•áŸ’áá›áŸ‹á‚áºá˜á·á“áŸáŸ’áá·áá€áŸ’á“á»á„áŠáŸ‚á“á€áŸ†áááŸ‹áŠáŸ‚á›á¢á¶á…á¢á“á»á‰áŸ’á‰á¶áá”á¶á“á“áŸ„áŸ‡á‘áŸáŸ” á…áŸ†á“á½á“á‘á¹á€á”áŸ’ášá¶á€áŸ‹á•áŸ’á‘áŸášá¢á”áŸ’á”á”ášá˜á¶áŸá˜áŸ’ášá¶á”áŸ‹ášá¼á”á·á™á”áŸááŸ’á %1 á‚áº %2 áŸ”
ko: 제공된 금액은 허용될 수 있는 한도 내에 있지 않습니다. %1에 대해 송금하실 수 있는 최소 금액은%2입니다.
mn: Оруулсан дүн нь тогтоосон хязгаартай нийцэхгүй байна. %1 валютын шилжүүлгийн доод хэмжээ нь %2 байна.
pl: Podana kwota przekracza dozwolone limity. Minimalna kwota przelewu dla podanej waluty %1 to %2.
pt: O valor fornecido não está dentro dos limites permitidos. A transferência mínima para a moeda %1 é %2.
si: සපයා ඇති මුදල අවසර ලත් සීමා තුළ නොපවතී. %1 මුදල් සඳහා අවම හුවමාරු මුදල් ඒකකය %2 ය.
sw: Kiasi kinachotolewa sio ndani ya mipaka inayoruhusiwa Kiwango cha chini cha uhamisho kwa sarafu ya %1 ni %2.
th: จำนวนเงินที่ให้มานั้นไม่อยู่ภายในวงเงินที่ได้รับอนุญาต จำนวนเงินขั้นต่ำในการโอนเงินสกุล %1 คือ %2
tr: Sağlanan tutar izin verilen sınırlar içinde değil. %1 para birimi için minimum transfer miktarı %2'dir.
uz: Taqdim etilgan miqdor ruxsat etilgan limitlarda emas. %1 valyutasi uchun minimal transfer miqdori %2.
zh_tw: 輸入的數目已超出允許範圍。%1貨幣的最小轉帳金額是%2。

# Customer.io email: mf_eu_transactional_demo_welcome
source: Purchase a contract.
km: á‘á·á‰á€á·á…áŸ’á…áŸá“áŸ’á™á¶áŸ”
mn: Гэрээг худалдан авах.
pt: Compre o contrato.
si: ගිවිසුමක් මිලදී ගන්න.
sw: Nunua mkataba.
uz: Shartnoma sotib oling.

source: Purchasing this contract will cause you to exceed your 30-day turnover limit of %1 %2.
bn_bd: এই চুক্তিটি কেনার ফলে আপনার 30-দিনের টার্নওভার সীমা %1 %2 ছাড়িয়ে যাবে।
de: Der Kauf dieses Kontrakts wird zur Überschreitung Ihres täglichen 30-Tage Umsatzlimits von %2 %1 führen.
es: La compra de este contrato hará que exceda su límite de volumen de negocios de 30 días de %1 %2.
fr: En achetant ce contrat, vous dépasseriez votre limite du volume des transactions sur 30 jours de %2 %1.
id: Dengan membeli kontrak ini maka Anda akan melebihi batasan 30 hari total pembelian sebesar %1 %2.
it: L'acquisto di questo contratto comporterà il superamento del tuo limite di turnover su 30 giorni di %1 %2.
km: á€á¶ášá‘á·á‰á€á·á…áŸ’á…áŸá“áŸ’á™á¶á“áŸáŸ‡á“á¹á„á’áŸ’áœá¾á²áŸ’á™á›á¾áŸá–á¸áŠáŸ‚á“á€áŸ†áááŸ‹á“áŸƒá€á¶ášá‡á½á‰áŠá¼ášášá™áŸˆá–áŸá› 30 ááŸ’á„áŸƒá“áŸƒ %1 %2 ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 이 계약을 구매하시는 것은 귀하의 30일 턴오버 한도 %1 %2를 초과시킬 것입니다.
mn: Энэ гэрээг худалдан авснаар таны 30 хоногийн %1 %2 орлогын хязгаарыг давах болно.
pl: Zakup tego kontraktu spowoduje przekroczenie 30-dniowego limitu obrotów w wysokości %2 %1.
pt: A aquisição deste contrato fará com que exceda o seu limite de 30 dias de volume de negócios de %1 %2.
si: මෙම ගිවිසුම මිලදී ගැනීමෙන් ඔබ දින 30ක පිරිවැටුම් සීමාව වන %1 %2 ඉක්මවයි.
sw: Kununua mkataba huu utakusababisha kuzidi kikomo chako cha mauzo ya siku 30 cha %1 %2.
th: การซื้อสัญญานี้จะทำให้เกิดการเกินวงเงินซื้อขายในระยะ 30 วันของ %1 %2 ของคุณ
tr: Bu sözleşmeyi satın almak, 30 günlük ciro sınırı olan %1 %2'yi aşmanıza neden olacaktır.
uz: Ushbu shartnomani sotib olish sizning 30 kunlik aylanma limitingizdan %1 %2oshib ketishingizga sabab bo'ladi.
zh_tw: 買入此合約將導致您超出%1 %2的30天期交易限額。

source: Purchasing this contract will cause you to exceed your 7-day turnover limit of %1 %2.
bn_bd: এই চুক্তিটি কেনার ফলে আপনার 7-দিনের টার্নওভার সীমা %1 %2 ছাড়িয়ে যাবে।
de: Der Kauf dieses Kontrakts wird zur Überschreitung Ihres täglichen 7-Tage Umsatzlimits von %2 %1 führen.
es: La compra de este contrato hará que exceda su límite de volumen de negocios de 7 días de %1 %2.
fr: En achetant ce contrat, vous dépasseriez votre limite du volume des transactions sur 7 jours de %2 %1.
id: Dengan membeli kontrak ini maka Anda akan melebihi batasan 7 hari total pembelian sebesar %1 %2.
it: L'acquisto di questo contratto comporterà il superamento del tuo limite di turnover su 7 giorni di %1 %2.
km: á€á¶ášá‘á·á‰á€á·á…áŸ’á…áŸá“áŸ’á™á¶á“áŸáŸ‡á“á¹á„á’áŸ’áœá¾á²áŸ’á™á›á¾áŸá–á¸áŠáŸ‚á“á€áŸ†áááŸ‹á“áŸƒá€á¶ášá‡á½á‰áŠá¼ášášá™áŸˆá–áŸá› 7 ááŸ’á„áŸƒá“áŸƒ %1 %2 ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 이 계약을 구매하시는 것은 귀하의 7일 턴오버 한도 %1 %2를 초과시킬 것입니다.
mn: Энэ гэрээг худалдан авснаар таны 7 хоногийн %1 %2 орлогын хязгаарыг давах болно.
pl: Zakup tego kontraktu spowoduje przekroczenie 7-dniowego limitu obrotów w wysokości %2 %1.
pt: A aquisição deste contrato fará com que exceda o seu limite diário de volume de negócios de %1 %2.
si: මෙම ගිවිසුම මිලදී ගැනීමෙන් ඔබ දින 7ක පිරිවැටුම් සීමාව වන %1 %2 ඉක්මවයි.
sw: Kununua mkataba huu utakusababisha kuzidi kikomo chako cha mauzo ya siku 7 cha %1 %2.
th: การซื้อสัญญานี้จะทำให้เกิดการเกินวงเงินซื้อขายในระยะ 7 วันของ %1 %2 ของคุณ
tr: Bu sözleşmeyi satın almak, 7 günlük %1 %2 ciro sınırınızı aşmanıza neden olur.
uz: Ushbu shartnomani sotib olish sizning 7 kunlik aylanma limitingizdan %1 %2oshib ketishingizga sabab bo'ladi.
zh_tw: 買入此合約將導致您超出%1 %2的7天期交易限額。

source: Purchasing this contract will cause you to exceed your daily turnover limit of %1 %2.
bn_bd: এই চুক্তিটি কেনার ফলে আপনার দৈনিক টার্নওভারের সীমা %1 %2 ছাড়িয়ে যাবে।
de: Der Kauf dieses Kontrakts wird zur Überschreitung Ihres täglichen Tagesumsatzlimits von %2 %1 führen.
es: La compra de este contrato hará que exceda su límite diario de volumen de negocios de %1 %2.
fr: En achetant ce contrat, vous dépasseriez votre limite du volume des transactions sur un jour de %2 %1.
id: Dengan membeli kontrak ini maka Anda akan melebihi batasan harian total pembelian sebesar %1 %2.
it: L'acquisto di questo contratto comporterà il superamento del tuo limite giornaliero di turnover di %1 %2.
km: á€á¶ášá‘á·á‰á€á·á…áŸ’á…áŸá“áŸ’á™á¶á“áŸáŸ‡á“á¹á„á’áŸ’áœá¾á±áŸ’á™á›á¾áŸá–á¸áŠáŸ‚á“á€áŸ†áááŸ‹á…áŸ†áá¼á›á”áŸ’ášá…á¶áŸ†ááŸ’á„áŸƒá“áŸƒ %1 %2 ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 이 계약을 구매하는 것은 귀하의 일일 턴오버 한도 %1 %2를 초과시킬 것입니다.
mn: Энэ гэрээг худалдан авснаар таны өдөр тутмын %1 %2 орлогын хязгаарыг давах болно.
pl: Zakup tego kontraktu spowoduje przekroczenie dziennego limitu obrotów w wysokości %2 %1.
pt: A compra deste contrato fará com que exceda o seu limite de volume de negócios diário de %1 %2.
si: මෙම ගිවිසුම මිලදී ගැනීමෙන් ඔබ ඔබේ දෛනික පිරිවැටුම් සීමාව වන %1 %2 ඉක්මවයි.
sw: Kununua mkataba huu utakusababisha kuzidi kikomo chako cha mauzo la kila siku cha %1 %2.
th: การซื้อสัญญานี้จะทำให้เกิดการเกินวงเงินซื้อขายรายวันของ %1 %2 ของคุณ
tr: Bu sözleşmeyi satın almak, günlük %1 %2 ciro sınırınızı aşmanıza neden olacaktır.
uz: Ushbu shartnomani sotib olish sizning kunlik aylanma limitingizdan %1 %2oshib ketishingizga sabab bo'ladi.
zh_tw: 買入此合約將導致您超出%1 %2的每日交易限額。

source: Put Spread
bn_bd: স্প্রেড রাখুন
es: Opción Put Spread
ko: 풋 스프레드
pl: Spread sprzedaży
pt: Spread de opções de venda

# field for payment method QASH
source: QASH account
bn_bd: QASH অ্যাকাউন্ট
de: QASH-Konto
es: Cuenta QASH
fr: Compte QASH
it: Conto QASH
km: á‚áá“á¸ QASH
ko: QASH 계정
mn: QASH данс
pl: Konto QASH
pt: Conta QASH
si: QASH ගිණුම
sw: Akaunti ya QASH
th: บัญชี QASH
tr: QASH hesabı
uz: QASH hisob qaydnomasi
zh_tw: QASH 帳戶

# field for payment method QLess
source: QLess account
bn_bd: QLes অ্যাকাউন্ট
de: QLess-Konto
es: Cuenta QLess
fr: Compte QLess
it: Conto QLess
km: á‚áá“á¸ QLess
ko: QLess 계정
mn: QLess данс
pl: Konto QLess
pt: Conta QLess
si: QLess ගිණුම
sw: Akaunti ya QLess
th: บัญชี QLess
tr: QLess hesabı
uz: QLess hisob qaydnomasi
zh_tw: QLess 帳戶

source: Qatari Riyal
bn_bd: কাতারি রিয়াল
de: Katarer Riyal
es: Riyal catarí
fr: Riyal qatari
it: Riyal del Qatar
km: á€á¶áá¶ášá¸á™áŸ‰á¶á›áŸ‹
ko: 카타르 리얄 (Qatari Rial)
mn: Катарын риаль
pl: Rial katarski
pt: Rial Catariano
si: කටාර් රියාල්
sw: Rial ya Qatar
th: ริยัลกาตาร์
tr: Katar Riyali
uz: Qatar Riali
zh_tw: 卡達里亞爾

# Customer.io email: dummy_all_mt5_signup_real
source: Quick reminders
pt: Lembretes rápidos
sw: Ukumbusho wa haraka
uz: Tezkor eslatmalar

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email2.1
source: Quick verification process
km: áŠáŸ†áá¾ášá€á¶ášá–á·á…á¶ášáá¶ášá áŸáŸ
mn: Түргэн баталгаажуулалтын процесс
pt: Processo de verificação rápido
si: ශීඝ්‍රතය නිවැරදි කිරීමේ පියවරක්
sw: Mchakato wa uthibitishaji wa haraka
uz: Tezkor tasdiqlash jarayoni

# Customer.io email: svg_nigeria_transactional_real_signup
source: Quick, simple to use, and available anywhere, anytime. Used by millions of clients worldwide.
bn_bd: দ্রুত, সহজে ব্যবহার্য এবং যেকোন স্থান ও সময়ে পাওয়া যায়। বিশ্বব্যাপী মিলিয়নের অধিক ক্লায়েন্ট দ্বারা ব্যবহৃত।
fr: Rapide, simple et accessible partout et à tout moment. Utilisé par des millions de clients du monde entier.
km: ášá áŸáŸ á„á¶á™áŸáŸ’ášá½á›á€áŸ’á“á»á„á€á¶ášá”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹ á“á·á„á¢á¶á…á”áŸ’ášá¾á”á¶á“á‚áŸ’ášá”áŸ‹á‘á¸á€á“áŸ’á›áŸ‚á„ á‚áŸ’ášá”áŸ‹á–áŸá›áœáŸá›á¶áŸ” á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹áŠáŸ„á™á¢áá·áá·á‡á“ášá¶á”áŸ‹á›á¶á“á“á¶á€áŸ‹á“áŸ…á‘á¼á‘á¶áŸ†á„á–á·á—á–á›áŸ„á€áŸ”
mn: Түргэн, ашиглахад хялбар, хаана ч, хэзээ ч ашиглах боломжтой. Дэлхий даяар сая сая үйлчлүүлэгчтэй.
pt: Rápido, intuitivo e disponível a qualquer momento e em qualquer lugar. Utilizado por milhões de clientes em todo o mundo.
si: ඉක්මන්, භාවිත කිරීමට පහසු, සහ ඕනෑම තැනක, ඕනෑම වේලාවක ලබා ගත හැකිය. ලොව පුරා මිලියන ගණනක් ගනුදෙනුකරුවන් විසින් භාවිත කරනු ලැබේ.
sw: Haraka, rahisi kutumia, na inapatikana mahali popote, wakati wowote. Inatumiwa na mamilioni ya wateja duniani kote.
uz: Tez, ishlatish uchun oddiy va istalgan joyda, istalgan vaqtda mavjud. Dunyo bo`ylab millionlab mijozlar tomonidan qo`llaniladi.
zh_tw: 快速、簡單易用，隨時隨地可用。全球數百萬客戶在使用。
