Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: iShares MSCI Emerging Index Fund ETF CFD
bn_bd: iShares MSCI উদীয়মান সূচক ফান্ড ETF CFD
pt: CFD do ETF iShares MSCI Emerging Index Fund
zh_tw: iShares MSCI Emerging Index Fund ETF 差價合約

source: iShares Russell 2000 ETF CFD
bn_bd: iShares রাসেল 2000 ETF CFD
pt: CFD do ETF iShares Russell 2000
zh_tw: iShares Russell 2000 ETF 差價合約

source: iShares S&P 500 Growth ETF CFD
pt: CFD do ETF iShares S&P 500 Growth
zh_tw: iShares S&P 500 Growth ETF 差價合約

source: iShares Silver Trust CFD
bn_bd: iShares সিলভার ট্রাস্ট CFD
de: iShares Silber Trust CFD
pt: CFD sobre iShares Silver Trust
zh_tw: iShares Silver Trust 差價合約

source: iShares core S&P Small-Cap ETF CFD
bn_bd: iShares কোর S&P Small-Cap ETF CFD
pt: CFD do ETF iShares Core US Aggregate Bond
zh_tw: iShares core S&P Small-Cap ETF 差價合約

source: iShares iBoxx $ High Yield Corporate Bond ETF CFD
bn_bd: iShares iBoxx $ উচ্চ ফলন কর্পোরেট বন্ড ETF CFD
pt: CFD do ETF iShares iBoxx $ High Yield Corporate Bond
zh_tw: iShares iBoxx $ High Yield Corporate Bond ETF 差價合約

source: iShares iBoxx $ Inv Grade Corporate Bond ETF CFD
bn_bd: iShares iBoxx $ Inv গ্রেড কর্পোরেট বন্ড ETF CFD
pt: CFD do ETF iShares iBoxx $ Investment Grade Corporate Bond
zh_tw: iShares iBoxx $ Inv Grade Corporate Bond ETF 差價合約

# Customer.io email: svg_all_marketing_demo_15day_inactive
source: inactive user
km: á¢áŸ’á“á€á”áŸ’ášá¾á˜á·á“áŸá€á˜áŸ’á˜
mn: идэвхгүй хэрэглэгч
pt: utilizador inativo
si: අක්‍රිය වූ පරිශීලකයා
sw: mtumiaji asiye active
uz: faol bo'lmagan foydalanuvchi

# KYC email layout
source: is dated within the last %1 months
mn: сүүлийн %1 сарын дотор огноогдсон
pt: emitido nos últimos %1 meses
si: පසුගිය මාස %1 තුළ දිනයකි
uz: oxirgi %1 oy ichida chiqarilishi kerak

source: is dated within the last 6 months
de: innerhalb der letzten 6 Monate datiert ist
es: tiene fecha de los últimos 6 meses
id: dicetak dalam 6 bulan terakhir
it: emesso entro gli ultimi 6 mesi
ko: 지난 6개월 내로 날짜가 되어 있습니다
pl: jest wystawiony w ciągu ostatnich 6 miesięcy
pt: foi emitido nos últimos 6 meses
sw: ina tarehe ya ndani ya miezi 6 iliyopita
th: เป็นวันที่ภายใน 6 เดือนที่ผ่านมา
tr: son 6 ay içinde tarihli
uz: oxirgi 6 oy ichida chiqarilishi kerak

# field for payment method m-naira
source: m-naira account
bn_bd: m-naira অ্যাকাউন্ট
de: m-naira-Konto
es: Cuenta m-naira
fr: compte m-naira
it: Conto m-naira
km: á‚áá“á¸ m-naira
ko: m-naira 계정
mn: m-Naira данс
pl: Konto m-naira
pt: Conta m-naira
si: m-naira ගිණුම
sw: Akaunti ya m-naira
th: บัญชี m-naira
tr: m-naira hesabı
uz: m-Naira hisob qaydnomasi
zh_tw: m-naira 帳戶

# field for payment method noqodi
source: noqodi account
bn_bd: noqodi অ্যাকাউন্ট
de: noqodi-Konto
es: Cuenta noqodi
fr: compte noqodi
it: Conto noqodi
km: á‚áá“á¸ noqodi
ko: noqodi 계정
mn: бүртгэлийн бүртгэл
pl: Konto noqodi
pt: Conta noqodi
si: noqodi ගිණුම
sw: akaunti ya noqodi
th: บัญชี noqodi
tr: noqodi hesabı
uz: noqodi hisob qaydnomasi
zh_tw: noqodi 帳戶

# KYC email layout
source: shows a residential address that matches your Deriv profile
km: á”á„áŸ’á á¶á‰á¢á¶áŸá™áŠáŸ’á‹á¶á“á›áŸ†á“áŸ…áŠáŸ’á‹á¶á“áŠáŸ‚á›ááŸ’ášá¼áœá“á¹á„á”áŸ’ášáœááŸ’áá·ášá¼á” Deriv ášá”áŸáŸ‹á¢áŸ’á“á€
mn: таны Deriv профайлд тохирсон орон сууцны хаягийг харуулж байна
pt: Mostre uma morada que corresponda à do seu perfil da Deriv
si: ඔබේ Deriv පැතිකඩට ගැළපෙන පදිංචි ලිපිනයක් පෙන්වයි
sw: inaonyesha anwani ya makazi inayofanana na wasifu wako wa Deriv
uz: deriv profilingizga mos keladigan yashash manzilini ko`rsatadi

source: shows a residential address that matches your Deriv/Binary profile
de: eine Wohnadresse anzeigt, die Ihrem Deriv/Binär-Profil entspricht
es: muestra una dirección residencial que coincide con su perfil de Deriv / Binary
id: memperlihatkan alamat tempat tinggal yang sesuai dengan profil Deriv/Binary Anda
it: riporta un indirizzo di residenza uguale a quello sul profilo Deriv/Binary
ko: 귀하의 Deriv/Binary 프로필과 일치하는 거주 주소를 나타냅니다
pl: przedstawia adres zamieszkania zgodny z Twoim profilem Deriv/Binary
pt: mostra uma morada residencial corresponde ao seu perfil Deriv/Binary
sw: inaonyesha anwani ya makazi inayofanana na wasifu wako wa Deriv/Binary
th: แสดงที่อยู่ซึ่งตรงกับโปรไฟล์ Deriv/Binary ของคุณ
tr: Deriv/Binary profilinizle eşleşen bir yerleşim adresi gösterir
uz: deriv profilingizga mos keladigan yashash manzilini ko`rsatadi

# KYC email layout
source: shows the date of issue and/or expiry (if applicable)
km: á”á„áŸ’á á¶á‰á€á¶á›á”ášá·á…áŸ’á†áŸá‘á…áŸá‰á¯á€áŸá¶áš á“á·á„/á¬á•á»áá€áŸ†áááŸ‹ (á”áŸ’ášáŸá·á“á”á¾á˜á¶á“)
mn: олгосон огноо ба/эсвэл хугацаа дууссан хугацааг харуулна (хэрэв хамаатай бол)
pt: Mostre a data de emissão e/ou expiração (se aplicável)
si: නිකුත් කළ දිනය සහ/හෝ කල් ඉකුත්වන දිනය පෙන්වයි (අදාළ නම්)
sw: inaonyesha tarehe ya kutolewa na/au kumalizika (ikiwa inatumika)
uz: chiqarilgan sanani va/yoki amal qilish muddatini ko`rsatadi (agar mavjud bo`lsa)

# KYC email layout
source: shows your full date of birth
km: á”á„áŸ’á á¶á‰ááŸ’á„áŸƒááŸ‚á†áŸ’á“á¶áŸ†á€áŸ†áá¾áá–áŸá‰ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
mn: таны төрсөн он сар өдрийг бүтэн харуулна
pt: Mostre a sua data de nascimento completa
si: ඔබේ සම්පූර්ණ උපන් දිනය පෙන්වයි
sw: inaonyesha tarehe yako kamili ya kuzaliwa
uz: to`liq tug`ilgan sanangizni ko`rsatadi

# KYC email layout
source: shows your photo
km: á”á„áŸ’á á¶á‰ášá¼á”ááášá”áŸáŸ‹á¢áŸ’á“á€
mn: таны зургийг харуулж байна
pt: Contenha a sua fotografia
si: ඔබේ ඡායාරූපය පෙන්වයි
sw: inaonyesha picha yako
uz: fotosuratingizni ko`rsatadi

# Customer.io email: KYC Unverified POA & POI
source: submit
bn_bd: জমা দিন
fr: envoyer
km: á”á‰áŸ’á‡á¼á“
mn: ирүүлэх
pt: Enviar
si: ඉදිරිපත් කරන්න
sw: wasilisha
uz: topshiring
zh_tw: 提交

# Customer.io email: KYC Unverified POA & POI
source: the details of any of the following documents:
bn_bd: নিম্নলিখিত কোনও ডকুমেন্টের বিবরণ:
fr: les informations de l'un des documents suivants :
km: á–áŸááŸŒá˜á¶á“á›á˜áŸ’á¢á·áá“áŸƒá¯á€áŸá¶ášáá¶á˜á½á™áá¶á„á€áŸ’ášáŸ„á˜áŸ–
mn: дараах баримт бичгийн аль нэгний дэлгэрэнгүй мэдээлэл:
pt: os dados de qualquer um dos seguintes documentos:
si: පහත ඕනෑම ලේඛනයක විස්තර:
sw: maelezo ya hati yoyote ifuatayo:
uz: quyidagi hujjatlardan birining tafsilotlari:
zh_tw: 以下任何文件的詳細資料：

source: the request was missing valid social login method
pt: o pedido não tinha um método de início de sessão social válido
sw: ombi lilikuwa linakosa njia halali ya kuingia kupitia mitandao ya kijamii
uz: soʻrovda yaroqli ijtimoiy tizimga kirish usuli yoʻq edi

source: today
bn_bd: আজ
de: heute
es: hoy
fr: aujourd'hui
id: hari ini
it: oggi
ja: 本日
km: ááŸ’á„áŸƒá“áŸáŸ‡
ko: 오늘
mn: өнөөдөр
pl: dziś
pt: hoje
si: අද
sw: leo
th: วันนี้
tr: bugün
uz: bugun
vi: hôm nay
zh_tw: 今天

source: today, Fridays
bn_bd: আজ, শুক্রবার
de: heute, Freitags
es: hoy, viernes
fr: aujourd'hui, Vendredis
id: hari ini, Jumat
it: oggi, Venerdì
km: ááŸ’á„áŸƒá“áŸáŸ‡ ááŸ’á„áŸƒáŸá»á€áŸ’áš
ko: 오늘, 금요일
mn: Өнөөдөр, Баасан гарагт
pl: dziś, piątki
pt: hoje, Sextas-feiras
si: අද, සිකුරාදා දින
sw: leo, Ijumaa
th: วันนี้ วันศุกร์
tr: bugün, Cuma günleri
uz: bugun, juma kunlari
zh_tw: 今天，每星期五

source: two
bn_bd: দুই
km: á–á¸áš
mn: хоёр
pt: dois
si: දෙක
sw: mbili
uz: ikki

# Customer.io email: KYC Unverified POA & POI
source: © %1 Deriv, All rights reserved.
bn_bd: © %1 Deriv, সর্বস্বত্ব সংরক্ষিত।
fr: © %1 Deriv, Tous droits réservés.
mn: © %1 Дерив, Бүх эрх хуулиар хамгаалагдсан.
pt: © %1 Deriv, Todos os direitos reservados.
si: © %1 Deriv, සියලුම හිමිකම් ඇවිරිණි.
sw: © %1 Deriv, Haki zote zimehifadhiwa.
uz: © %1 Deriv, Barcha huquqlar himoyalangan.
zh_tw: © %1 Deriv，保留所有權利。

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email2.2
source: ​%1 Hi %2, %3 Hello trader, %4
mn: ​%1 Сайн уу %2, %3 Сайн байна уу худалдаачин, %4
pt: ​%1 Olá, %2, %3 Olá, trader: %4
si: ​%1 ආයුබෝවන් %2, %3 ගනුදෙනුකරුවනි ඔබට ආයුබෝවන්, %4
sw: ​%1 Habari %2, %3 Habari mfanyabiashara, %4
uz: ​%1 Salom %2, %3 Salom savdogar, %4

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email7.2.1
source: ⏰ Time to switch from demo to real
mn: ⏰ Демоноос жинхэнэ рүү шилжих цаг.
pt: ⏰ Hora de mudar de demo para real
si: ⏰ Demo කාණ්ඩයේ යන්න යන්න කාලය
sw: ⏰ Wakati wa kuhamia kwenye akaunti halisi kutoka kwenye demo
uz: ⏰ Demo hisobidan haqiqiy hisobga o'tish vaqti keldi

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email7.2.1
source: ⏰ Time to switch from demo to real.
mn: ⏰ Демоноос жинхэнэ рүү шилжих цаг.
pt: ⏰ Hora de mudar de demonstração para real.
si: ⏰ Demo එකෙන් යන්න පිටවීම නම් කාලය.
sw: ⏰ Wakati wa kubadili kutoka demo kwenda halisi.
uz: ⏰ Demo hisobidan haqiqiy hisobga o'tish vaqti keldi.

# Customer.io email: svg_all_transactional_p2p_buyer_notpaid_confirmation_tobuyer
source: ● Amount
bn_bd: ● পরিমাণ
mn: ● Дүн
pt: ● Montante
si: ● මුදල
sw: ● Kiasi
uz: ● Miqdor

# Customer.io email: svg_all_transactional_p2p_buyer_notpaid_confirmation_tobuyer
source: ● Date and time
bn_bd: ● তারিখ এবং সময়
de: ● Datum und Uhrzeit
es: ● Fecha y hora
fr: ● Date et heure
it: ● Data e orario
ko: ● 날짜 및 시간
mn: ● Огноо, цаг
pl: ● Data i godzina
pt: ● Data e hora
si: ● දිනය සහ වේලාව
sw: ● Tarehe na muda
th: ● วันที่และเวลา
tr: ● Tarih ve saat
uz: ● Sana va vaqt
zh_tw: ● 日期和時間

# Customer.io email: svg_all_transactional_p2p_buyer_notpaid_confirmation_tobuyer
source: ● Seller's account details
bn_bd: ● বিক্রেতার অ্যাকাউন্ট বিবরণ
mn: ● Худалдагчийн дансны дэлгэрэнгүй мэдээлэл
pt: ● Os dados da conta do vendedor
si: ● විකුණුම්කරුගේ ගිණුම් විස්තර
sw: ● Maelezo ya akaunti ya muuzaji
uz: ● Sotuvchining hisob m`lumotlari

# Customer.io email: svg_all_transactional_p2p_buyer_notpaid_confirmation_tobuyer
source: ● Transaction ID
bn_bd: ● লেনদেন আইডি
de: ● Transaktions-ID
es: ● ID de la transacción
fr: ● Identifiant de la transaction
it: ● ID della transazione
ko: ● 거래 ID
mn: ● Гүйлгээний ID
pl: ● Identyfikator transakcji
pt: ● ID da transação
si: ● ගනුදෙනු හැඳුනුම්පත
sw: ● ID ya muamala
th: ● รหัสไอดีการทำธุรกรรม
tr: ● İşlem kimliği
uz: ● Tranzaksiya ID
zh_tw: ● 交易 ID

# Customer.io email: svg_all_transactional_p2p_buyer_notpaid_confirmation_tobuyer
source: ● Your account details
bn_bd: ● আপনার অ্যাকাউন্টের বিবরণ
mn: ● Таны дансны дэлгэрэнгүй мэдээлэл
pt: ● Os dados da sua conta
si: ● ඔබේ ගිණුම් විස්තර
sw: ● Maelezo ya akaunti yako
uz: ● Hisobingiz ma`lumotlari

# Customer.io email: svg_all_marketing_demo_congratulatory_email
source: 🎉 Well done on your first demo trade!
mn: 🎉 Эхний демо худалдаагаа амжилттай хийсэнд баяр хүргэе!
pt: 🎉 Parabéns por concluir a sua primeira negociação demo na Deriv!
si: 🎉 ඔබගේ පළමු ආදර්ශ වෙළඳාම සඳහා සුභ පැතුම්!
sw: 🎉 Umefanikiwa katika biashara yako ya demo ya kwanza!
uz: 🎉 Birinchi demo savdoingiz bilan tabriklaymiz!

# Customer.io email: mf_all_transactional_demo_welcome_new
source: 👋 Hello and welcome to Deriv
mn: 👋 Сайн байна уу, Деривт тавтай морилно уу
pt: 👋 Olá e bem-vindo à Deriv!
si: 👋 ආයුබෝවන් සහ Deriv වෙත සාදරයෙන් පිළිගනිමු
sw: 👋 Habari na karibu Deriv
uz: 👋 Salom va Deriv-ga xush kelibsiz

# Customer.io email: svg_all_transactional_poa_poi_resubmission
source: 🔐Verification failed: Try again
mn: 🔐Баталгаажаагүй: Дахин оролдоно уу
pt: ⚠️ A verificação falhou: Por favor, tente novamente
si: 🔐සනාථකරණය අසාර්ථකයි: නැවත උත්සාහ කරන්න
sw: 🔐Uthibitisho haukufaulu: Jaribu tena
uz: 🔐Tasdiqlash muvaffaqiyatsiz: Qayta urinib ko`ring

source: 3M Company
bn_bd: 3M কোম্পানি
ja: 3M Company（スリーエム）
ko: 3M 회사 (3M Company)
mn: 3М компани
tr: 3M Şirketi
uz: 3M Kompaniyasi
zh_tw: 3M公司

# payment method name
source: 543 Konse Konse
bn_bd: 543 কনসে কনসে
mn: 543 Консе Консе
sw: 543 Conse Council
uz: 543 Conse Conse

# payment method name
source: @ease wallet
bn_bd: @সহজ ওয়ালেট
fr: Portefeuille @ease
ko: @ease 지갑
mn: @ease хэтэвч
sw: @ease mkoba
tr: @kolay cüzdan
uz: @ease hamyon

source: AP Ordinary
bn_bd: AP সাধারণ
de: AP Allgemein
es: AP Ordinario
fr: AP Ordinaire
it: AP Ordinario
km: AP á’á˜áŸ’á˜áá¶
mn: Энгийн AP
pl: Zwykłe AP
si: සාමාන්‍ය AP
th: AP ธรรมดา
tr: AP Sıradan
uz: Oddiy AP
vi: AP thông thường
zh_tw: AP普通股票指數

# payment method name
source: Access Money Wallet
bn_bd: মানি ওয়ালেট অ্যাক্সেস
de: Zugriff auf Money Wallet
ko: 자금 지갑에 접근하세요
si: මුදල් පසුම්බියට පිවිසෙන්න
sw: Fikia Mkoba wa Pesa
th: เข้าใช้งาน Money Wallet
tr: Para Cüzdanına Erişin
uz: Pul hamyoniga kirish

source: Accumulator Up
bn_bd: সঞ্চয়কারী আপ
ko: 어큐뮬레이터 업
pl: Akumulator w górę
th: อนุพันธ์ระยะสั้นแบบ Accumulator ขาขึ้น
tr: Akümülatör Up
uz: Accumulators Up

# Customer.io email: partial_client_funds_recovery_ROW_EU
source: Action required
uz: Harakat talab qilinadi

source: Alphabet
bn_bd: বর্ণমালা
ja: アルコア（Alphabet Inc）
ko: 알파벳
mn: Цагаан толгой
si: හෝඩිය
sw: Alfabeti
th: พยัญชนะ
tr: Alfabe
uz: Alifbo
zh_tw: Alphabet公司

source: Asians
bn_bd: এশিয়ান
de: Asiaten
es: Asiáticas
id: Asian
it: Asiatiche
ko: 아시안
pl: Azjatyckie
si: ආසියාතිකයින්
th: เอเชีย
tr: Asyalı
uz: Osiyoliklar
vi: Người châu Á

# payment method name
source: BTC SMEGA
sw: BTC SWITCH
uz: BTC SWITCH
zh_tw: 比特幣 SMEGA

# Customer.io email: mf_all_transactional_demo_welcome_new
source: CFDs are complex instruments with a high risk of losing money rapidly due to leverage 71% of retail investor accounts lose money when trading CFDs with this provider. You should consider whether you understand how CFDs work and whether you can afford to take the high risk of losing your money.
uz: CFDlar leverage tufayli pulni tezda yo`qotish xavfi yuqori bo`lgan murakkab vositalardir. Chakana investor hisoblarining 71% ushbu provayder bilan CFD savdosi paytida pul yo`qotadi. Siz CFD qanday ishlashini tushunasizmi va pulingizni yo`qotish xavfini o`z zimmangizga olasizmi, deb o`ylashingiz kerak.

# payment method name
source: Cellulant
bn_bd: সেলুল্যান্ট
uz: Tselyulant

source: China H Shares
bn_bd: চীন এইচ শেয়ার
si: චයිනා එච් කොටස්
sw: Hisa za China H
uz: China H aktsiyalari

# Customer.io email: partial_client_funds_recovery_ROW_EU
source: Deposit %1 %2 %3 to unlock your Deriv account. Your account balance of %4 %5 %6 %7 isn’t enough to cover it.
uz: %1 %2 %3 ni Deriv hisobingizni ochish uchun depozit qiling. %4 %5 %6 %7 hisobingizda bunga yetarli mablag‘ yo‘q.

# Customer.io email: partial_client_funds_recovery_ROW_EU
source: Deposit to unlock your account
uz: Hisobingizni ochish uchun depozit qiling

# Customer.io email: dummy_row_notitle_rebranding_transactional
source: Deriv (Mauritius) Ltd is regulated by the Financial Services Commission, Mauritius.
sw: Deriv (Mauritius) Ltd inasimamiwa na Financial Services Commission, Mauritius.
uz: Deriv (Mauritius) Ltd kompaniyasi Mauritius Moliyaviy Xizmatlar Komissiyasi tomonidan tartibga solinadi.

# Customer.io email: svg_stolen_card
source: Deriv Investments (Europe) Limited is licensed in Malta and regulated by the Malta Financial Services Authority, under the Investment Services Act, to provide investment services.
km: á€áŸ’ášá»á˜á áŸŠá»á“ Deriv Investments (Europe) Limited ááŸ’ášá¼áœá”á¶á“á•áŸ’áá›áŸ‹á¢á¶á‡áŸ’á‰á¶á”áŸááŸ’áá“áŸ…á€áŸ’á“á»á„á”áŸ’ášá‘áŸáŸá˜áŸ‰á¶á›áŸ‹áá¶ á“á·á„á‚áŸ’ášá”áŸ‹á‚áŸ’ášá„áŠáŸ„á™á¢á¶á‡áŸ’á‰á¶á’ášáŸáŸáœá¶á á·ášá‰áŸ’á‰áœááŸ’áá»á˜áŸ‰á¶á›áŸ‹áá¶ (Malta Financial Services Authority) á“áŸ…á€áŸ’ášáŸ„á˜ Investment Services Act áŠá¾á˜áŸ’á”á¸á•áŸ’áá›áŸ‹áŸáŸáœá¶á€á˜áŸ’á˜áœá·á“á·á™áŸ„á‚áŸ”
mn: Deriv Investments (Европ) Limited нь Мальтад лицензтэй бөгөөд хөрөнгө оруулалтын үйлчилгээ үзүүлэхийн тулд Хөрөнгө оруулалтын үйлчилгээний тухай хуулийн дагуу Мальтагийн Санхүүгийн Үйлчилгээний Газар зохицуулдаг.
si: ඩෙරිව් ඉන්වෙස්ට්මන්ට්ස් (යුරෝපය) ලිමිටඩ් මෝල්ටාවේ බලපත්රලාභී වන අතර ආයෝජන සේවා සැපයීම සඳහා ආයෝජන සේවා පනත යටතේ මෝල්ටා මූල්ය සේවා අධිකාරිය විසින් නියාමනය කරනු ලැබේ.
uz: Deriv Investments (Europe) Limited Maltada litsenziyaga ega va investitsiya xizmatlarini ko`rsatish uchun Malta Moliyaviy Xizmatlar Boshqarmasi tomonidan Investitsiya xizmatlari to`g`risidagi qonunga muvofiq tartibga solinadi.

# Customer.io email: long_newBranding_transactional_emails_ROW_EU_disclaimer
source: Deriv Investments (Europe) Limited is licensed in Malta and regulated by the Malta Financial Services Authority, under the Investment Services Act, to provide investment services. It is both the manufacturer and distributor of its products.
uz: Deriv Investments (Europe) Limited kompaniyasi Malta davlatida litsenziyalangan bo‘lib, Malta Financial Services Authority tomonidan tartibga solinadi va Investitsiya xizmatlari to‘g‘risidagi qonun asosida investitsiya xizmatlarini ko‘rsatish huquqiga ega. U o‘z mahsulotlarining ham ishlab chiqaruvchisi, ham tarqatuvchisi hisoblanadi.

source: Digits
bn_bd: সংখ্যা
de: Ziffern
es: Dígitos
id: Digit
it: Cifre
ja: 数字
ko: 숫자
mn: Цифр
pl: Cyfry
si: Digit
th: ตัวเลข
tr: Rakamlar
uz: Raqamlar
vi: Chữ số

source: ETFs
uz: ETFlar

# payment method name
source: Ecobank MobileMoney
bn_bd: ইকোব্যাঙ্ক মোবাইলমানি
ko: 에코뱅크 모바일머니
mn: Экобанк Мобайл Моней
uz: Ekobank MobileMoney

source: Email
bn_bd: ইমেইল
es: Correo electrónico
ja: メール
km: á¢áŸŠá¸á˜áŸ‚á›
ko: 이메일
mn: И-мэйл
si: ඊ-තැපෑල
sw: Barua pepe
th: อีเมล์
tr: E-posta
uz: Elektron pochta
vi: Hòm thư điện tử
zh_tw: 電子郵件

source: Ends Between/Ends Outside
de: Schließt Zwischen/Schließt Außerhalb
es: Termina dentro/Termina fuera
id: End Between/End Outside
it: Ends Between (Termina dentro)/Ends Outside (Termina fuori)
ko: 사이 종료/외부 종료
pl: Zakończy się pomiędzy/poza
th: สิ้นสุดระหว่าง/สิ้นสุดนอกขอบเขต
uz: Tashqarida tugaydi/tashqarida tugaydi

source: Euro
bn_bd: ইউরো
km: á¢áºášáŸ‰á¼
ko: 유로
mn: EUR
si: යුරෝ
th: ยูโร
uz: Evro
zh_tw: 歐元

source: Euro 50
ko: 유로 50 (Euro 50)
mn: EUR 50
th: ยูโร 50
uz: Evro 50
zh_tw: 歐元 50

source: Even/Odd
bn_bd: জোড়/বিজোড়
de: Gerade/ungerade
es: Par/Impar
fr: Pair/Impair
it: Pari/Dispari
km: á‚á¼/áŸáŸáŸ
ko: 짝/홀
pl: Parzysta/nieparzysta
th: คู่/คี่
tr: Çift/Tek
uz: Haqsi/g'alati

source: General Motors Company
bn_bd: জেনারেল মোটর কোম্পানি
it: General Motors
ja: General Motors Company（ゼネラルモーターズ）
ko: 제너럴 모터스 (General Motors Company)
uz: General Motors kompaniyasi
vi: Tập đoàn General Motors
zh_tw: 通用汽車公司

source: Goes Outside
de: Geht Außerhalb
es: Sale fuera
it: Esce
ko: 외부로 벗어남
pl: Przekracza
th: ออกนอกขอบเขต
tr: Dışarı Gider
uz: Tashqariga chiqadi

source: Gold BB Standard Index
uz: Gold BB Rebound Index

source: Gold/AUD
es: Oro/AUD
fr: Or/AUD
it: Oro/AUD
ja: 金/AUD
ko: 금/AUD
pl: Złoto/AUD
si: රන්/AUD
sw: Dhahabu/AUD
th: ทองคำ/ดอลลาร์ออสเตรเสีย
tr: Altın/AUD
uz: Oltin/AUD
vi: Vàng/AUD
zh_tw: 黃金/澳元

source: Gold/EUR
es: Oro/EUR
fr: Or/EUR
it: Oro/EUR
ja: 金/EUR
ko: 금/EUR
pl: Złoto/EUR
si: රන්/EUR
sw: Dhahabu/EUR
tr: Altın/EUR
uz: Oltin/EUR
vi: Vàng/EUR
zh_tw: 黃金/歐元

source: Gold/GBP
es: Oro/GBP
fr: Or/GBP
it: Oro/GBP
ja: 金/GBP
ko: 금/GBP
pl: Złoto/GBP
si: රන්/GBP
sw: Dhahabu/GBP
th: ทองคำ/ปอนด์สเตอร์ลิง
tr: Altın/GBP
uz: Oltin/GBP
vi: Vàng/GBP
zh_tw: 黃金/英鎊

source: Hang Seng China
fr: Hang Seng Chine
it: Hang Seng Cina
ja: Hang Seng China（ハンセン中国）
th: ดัชนีฮั่งเส็งของจีน
uz: Hang Seng Xitoy
zh_tw: 恆生中國指數

source: High
bn_bd: উচ্চ
de: Hoch
es: Alto
fr: Supérieur
id: Tinggi
it: Alto
ko: 하이
pl: Wysoka
th: สูง
tr: Yüksek
uz: Yuqori
zh_tw: 最高

source: High Tick
de: Hoher Tick
es: Intervalo alto
id: Tik High
it: Tick alto
ko: 하이 틱
pl: Duża zmiana ceny
sw: Nguo Juu
th: จุด Tick ราคาสูง
tr: Yüksek Tik
uz: Yuqori Shomil

source: High/Low Ticks
bn_bd: High/Low টিকস
de: Hohe/Tiefe Ticks
es: Intervalos altos/bajos
id: Tik High/Low
it: Tick High/Low
ko: 하이/로우 틱
pl: Duże/małe zmiany ceny
th: จุดราคาสูง/ต่ำ
tr: Yüksek/Düşük Tikler
uz: High/Low Tiklar

source: Higher/Lower
bn_bd: উচ্চ/নিম্ন
de: Höher/Tiefer
es: Superior/Inferior
it: High/Low
ko: 하이어/로우어
pl: Wyższy/niższy
th: สูงกว่า/ต่ำกว่า
tr: Daha Yüksek/Daha Düşük
uz: Yuqori/pastki

source: In/Out
bn_bd: ইন/আউট
de: Innerhalb/Außerhalb
es: Dentro/Fuera
fr: Dans/Hors de
it: Dentro/Fuori
ko: 인/아웃
pl: Zakłady w/poza
uz: Kirish/tashqariga

source: JP Morgan Chase & Co.
ja: JPモルガン・チェース（JP Morgan Chase & Co.）
ko: JP모건 체이스 (JP Morgan Chase & Co.)
uz: JP Morgan Chase va Co.
vi: Tập đoàn tài chính JP Morgan Chase & Co.
zh_tw: 摩根大通公司

# Customer.io email: svg_stolen_card
source: Key Information Documents
km: á¯á€áŸá¶ášá–áŸááŸŒá˜á¶á“áŸáŸ†áá¶á“áŸ‹áŸ—
mn: Ключийн мэдээллийн баримтууд
si: ප්‍රධාන තොරතුරු ලේඛන
uz: Asosiy ma`lumot hujjatlari

# Customer.io email: dummy_transactional_mt5_accounts_closed
source: Live chat
km: á€á¶ášá‡á‡áŸ‚á€á•áŸ’á‘á¶á›áŸ‹
mn: Шууд чат
si: සජීවී කථාබස්
sw: Mazungumzo mubashara
uz: Jonli chat

# Customer.io email: full_client_funds_recovery_ROW_EU
source: Log in to place a trade or make deposits and withdrawals.
uz: Savdo qo'yish yoki depozit va pul yechimlarini amalga oshirish uchun tizimga kiring.

source: Low Tick
de: Niedriger Tick
es: Intervalo bajo
id: Tik Low
it: Tick basso
ko: 낮은 틱
pl: Mała zmiana ceny
sw: Nguo la chini
th: จุด Tick แสดงราคาที่ต่ำ
tr: Düşük Tik
uz: Past Shomil

# payment method name
source: M-Pesa Tanzania
bn_bd: এম-পেসা তানজানিয়া
de: M-Pesa Tansania
ko: M-Pesa 탄자니아
mn: М-Песа Танзани
tr: M-Pesa Tanzanya
uz: M-Pesa Tanzaniya

# payment method name
source: MTN Mobile Money (MoMo)
bn_bd: MTN মোবাইল মানি (MoMo)
sw: Pesa za Simu za MTN (MoMo)
tr: MTN Mobil Para (MoMo)
uz: MTN mobil pul (MoMo)

# payment method name
source: Moov Money
bn_bd: মুভ মানি
sw: Pesa za Moov
tr: Moov Para
uz: Moov pullari

# Customer.io email: short_newBranding_transactional_emails_ROW_EU_disclaimer
source: Need help? Our support team is available 24/7 %1 via %2 Live chat %3 and %4 WhatsApp %5
uz: Yordam kerakmi? Bizning qo'llab-quvvatlash guruhimiz 24/7 %1 %2Jonli chat%3 va %4WhatsApp%5 orqali mavjud

source: Nokia Corporation Sponsored American Depositary Shares
uz: Nokia Korporatsiyasi Amerika Depozitariy Aktsiyalariga Homiylik Qildi

source: Only Downs
bn_bd: শুধু Downs
de: Stetig Fallend
es: Solo Abajo
id: Only Down
it: Solo discendenti
ko: 온리 다운
pl: Tylko spadki
th: ลงเท่านั้น
uz: Faqat Downs

source: Only Ups
bn_bd: শুধুমাত্র আপ
de: Stetig Steigend
es: Solo Arriba
id: Only Up
it: Solo ascendenti
ko: 온리 업
pl: Tylko wzrosty
th: ขึ้นเท่านั้น
uz: Faqat Ups

# Onfido document type
source: Passport
uz: Pasport

source: Payoff
bn_bd: পেঅফ
de: Abrechnung
es: Beneficio
fr: Paiement
id: Hasil
it: Risultato
km: á”áŸ’ášá¶á€áŸ‹á…áŸ†ááŸá‰
ko: 페이오프
pl: Wartość
si: ගෙවා දැමීම
sw: Malipo
th: เงินตอบแทน
tr: Ödeme
uz: To'lov
zh_tw: 付清

# Customer.io email: long_newBranding_transactional_emails_ROW_EU_disclaimer
source: Please also note that the information we provide does not constitute investment advice and it may become outdated. Your capital is at risk. The value of your investment may go down as well as up. Our products may be affected by changes in currency exchange rates.
uz: Shuningdek, biz taqdim etayotgan ma'lumotlar investitsiya bo'yicha maslahat hisoblanmaydi va eskirishi mumkinligini ham unutmang. Sizning mablag'ingiz xavf ostida. Investitsiyangiz qiymati oshishi yoki pasayishi mumkin. Mahsulotlarimiz valyuta kurslarining o'zgarishiga ta'sir qilishi mumkin.

# Customer.io email: svg_all_transactional_demo_welcome_new_all
source: Privacy policy
uz: Maxfiylik siyosati

source: Reset Call
bn_bd: কল রিসেট
de: Aufruf Zurücksetzen
es: Anular compra
it: Reimposta opzione Call
ko: 리셋 콜
pl: Resetuj zakup
uz: Qo'ng'iroqni tiklash

source: Reset Put
bn_bd: পুট রিসেট
de: Einstellung Zurücksetzen
es: Anular venta
ko: 리셋 풋
pl: Resetuj sprzedaż
uz: Qo'yishni qayta tiklash

source: Rise/Fall Equal
bn_bd: Rise/Fall সমান
de: Steigen/Fallen Gleich
es: Sube/Baja Igual
it: Uguale rialzo/ribasso
ko: 상승/하락 동일
pl: Wzrost/spadek równa się
th: ขึ้น/ลง เท่ากับ
tr: Çıkış/İniş Eşit
uz: Ko'tarilish/tushish teng

# payment method name
source: SpeedPay mobile
bn_bd: স্পিডপে মোবাইল
ko: 스피드페이 모바일 (SpeedPay mobile)
mn: SpeedPay гар утас
tr: SpeedPay mobil
uz: SpeedPay mobil
