Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: A dispute has been raised against order #%1. The buyer claims to have made the payment, but you haven't released the funds.
bn_bd: আদেশ #%1এর বিরুদ্ধে একটি বিতর্ক উত্থাপিত হয়েছে। ক্রেতা দাবি করেছেন যে পেমেন্ট করেছেন, তবে আপনি তহবিল প্রকাশ করেননি।
km: á˜á¶á“á”ááŸ’áá¹á„ááŸ’ášá¼áœâ€‹á”á¶á“â€‹á›á¾á€â€‹á¡á¾á„â€‹á”áŸ’ášá†á¶áŸ†á„â€‹á“á¹á„â€‹á€á¶ášâ€‹á”á‰áŸ’á‡á¶â€‹á‘á·á‰ #%1áŸ” á¢áŸ’á“á€â€‹á‘á·á‰â€‹á¢áŸ‡á¢á¶á„â€‹áá¶â€‹á”á¶á“â€‹á’áŸ’áœá¾â€‹á€á¶ášâ€‹á‘á¼á‘á¶ááŸ‹â€‹á”áŸ’ášá¶á€áŸ‹ášá½á…á á¾á™ á”áŸ‰á»á“áŸ’ááŸ‚â€‹á¢áŸ’á“á€â€‹á˜á·á“â€‹á”á¶á“â€‹á”á‰áŸ’á…áŸá‰â€‹á”áŸ’ášá¶á€áŸ‹â€‹á“áŸ„áŸ‡â€‹á‘áŸáŸ”
mn: #%1 захиалгад маргаан үүссэн. Худалдан авагч төлбөрийг хийсэн гэж мэдэгдэж байгаа боловч та мөнгийг нь илгээгээгүй байна.
pt: Foi aberto um litígio contra a ordem n.º %1. O comprador alega ter efetuado o pagamento, mas os fundos não foram libertados.
si: #%1නියෝගයට එරෙහිව ආරවුලක් මතු වී තිබේ. ගැනුම්කරු ගෙවීම සිදු කළ බව කියා සිටියද, ඔබ අරමුදල් නිදහස් කර නැත.
sw: Mgogoro umeibuliwa dhidi ya oda #%1. Mnunuzi anadai kuwa amefanya malipo, lakini haujaachia fedha hizo.
uz: #%1 buyrug`iga qarshi bahs ko`tarildi. Xaridor tol`ovni amalga oshirganini da`vo qilmoqda, lekin siz mablag`ni qo`yib yubormagansiz.

# Customer.io email: svg_all_transactional_p2p_overpayment_followup_toseller
source: A dispute has been raised against you for order #%1. The buyer claims to have paid more than the agreed amount.
bn_bd: #%1আদেশের জন্য আপনার বিরুদ্ধে একটি বিরোধ উত্থাপিত হয়েছে। ক্রেতা সম্মত পরিমাণের চেয়ে বেশি অর্থ প্রদান করেছেন বলে দাবি করেন।
km: á˜á¶á“á‡á˜áŸ’á›áŸ„áŸ‡á˜á½á™ááŸ’ášá¼áœá”á¶á“á›á¾á€á¡á¾á„á”áŸ’ášá†á¶áŸ†á„á“á¹á„á¢áŸ’á“á€áŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰ #%1áŸ” á¢áŸ’á“á€á‘á·á‰á¢áŸ‡á¢á¶á„áá¶á”á¶á“á”á„áŸ‹á”áŸ’ášá¶á€áŸ‹á›á¾áŸá–á¸á…áŸ†á“á½á“áŠáŸ‚á›á”á¶á“á–áŸ’ášá˜á–áŸ’ášáŸ€á„áŸ”
mn: Таны #%1 захиалгад маргаан үүссэн байна. Худалдан авагч нь тохиролцсон дүнгээс илүү төлбөр төлсөн гэж мэдэгдэж байна.
pt: Foi levantado um litígio relativo à ordem n.º %1. O comprador alega ter pago um valor superior ao acordado.
si: #%1නියෝගය සම්බන්ධයෙන් ඔබට එරෙහිව ආරවුලක් මතු වී තිබේ. ගැනුම්කරු එකඟ වූ මුදලට වඩා වැඩි මුදලක් ගෙවා ඇති බව කියා සිටී.
sw: Mgogoro umeibuliwa dhidi yako kwa oda #%1. Mnunuzi anadai kuwa amelipa zaidi ya kiasi mlichokubaliana.
uz: #%1tartibi uchun sizga qarshi nizo ko`tarildi. Xaridor kelishilgan miqdordan ko`proq pul to`laganligini da`vo qilmoqda.

# Customer.io email: svg_all_transactional_p2p_underpayment_info_tobuyer
source: A dispute has been raised against your Deriv P2P order #%1. The seller claims you haven't paid the full amount.
bn_bd: আপনার Deriv P2P আদেশ #%1এর বিরুদ্ধে একটি বিরোধ উত্থাপিত হয়েছে। বিক্রেতা দাবি করেছেন যে আপনি পুরো পরিমাণ প্রদান করেননি।
km: á˜á¶á“áœá·áœá¶á‘á˜á½á™ááŸ’ášá¼áœá”á¶á“á›á¾á€á¡á¾á„á”áŸ’ášá†á¶áŸ†á„á“á¹á„á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰ Deriv P2P ášá”áŸáŸ‹á¢áŸ’á“á€ #%1áŸ” á¢áŸ’á“á€á›á€áŸ‹â€‹á¢áŸ‡á¢á¶á„â€‹áá¶â€‹á¢áŸ’á“á€â€‹á˜á·á“â€‹á”á¶á“â€‹á”á„áŸ‹â€‹á”áŸ’ášá¶á€áŸ‹â€‹á‚áŸ’ášá”áŸ‹â€‹á…áŸ†á“á½á“â€‹á‘áŸáŸ”
mn: Таны Deriv P2P #%1 захиалгад маргаан үүссэн байна. Худалдагчийн зүгээс таныг бүтэн дүнгээр төлөөгүй гэж мэдэгдэж байна.
pt: Foi levantado um litígio relativo à ordem Deriv P2P n.º %1. O vendedor declara não ter recebido o valor total do pagamento.
si: ඔබගේ ඩෙරිව් පී 2 පී නියෝගයට එරෙහිව ආරවුලක් මතු වී ඇත #%1. විකුණුම්කරු කියා සිටින්නේ ඔබ සම්පූර්ණ මුදල ගෙවා නොමැති බවයි.
sw: Mgogoro umeibuliwa dhidi ya oda yako ya Deriv P2P #%1. Muuzaji anadai haukulipa kiasi kamili.
uz: Deriv P2P buyurtmangizga #%1 qarshi bahs ko`tarildi. Sotuvchi siz to`liq miqdorni to`lamaganingizni da`vo qilmoqda.

# Customer.io email: svg_all_transactional_p2p_buyer_notpaid_confirmation_tobuyer
source: A dispute has been raised against your Deriv P2P order #%1. To resolve this, please submit a video proof of payment immediately.
bn_bd: আপনার Deriv P2P অর্ডার #% 1 এর বিরুদ্ধে একটি বিরোধ উত্থাপিত হয়েছে। এটি সমাধান করতে, অনুগ্রহ করে অবিলম্বে পেমেন্টের একটি ভিডিও প্রমাণ জমা দিন।
km: á˜á¶á“á–á¶á€áŸ’á™á”ááŸ’áá¹á„á˜á½á™ááŸ’ášá¼áœá”á¶á“áŠá¶á€áŸ‹á”áŸ’ášá†á¶áŸ†á„á“á¹á„á¢áŸ’á“á€á‘á¶á€áŸ‹á‘á„á“á¹á„á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰ #%1 á“áŸ…á›á¾ Deriv P2P áŸ” áŠá¼á…áŸ’á“áŸáŸ‡áŠá¾á˜áŸ’á”á¸áŠáŸ„áŸ‡áŸáŸ’ášá¶á™á”á‰áŸ’á á¶á“áŸáŸ‡ áŸá¼á˜á•áŸ’á‰á¾áœá¸áŠáŸá¢á¼á—áŸáŸ’áá»áá¶á„á“áŸƒá€á¶ášá‘á¼á‘á¶ááŸ‹á—áŸ’á›á¶á˜áŸ—áŸ”
mn: Таны Deriv P2P захиалгын #%1-д маргаан үүссэн байна. Үүнийг шийдвэрлэхийн тулд төлбөр төлсөн тухай видео нотолгоог нэн даруй ирүүлнэ үү.
pt: Foi levantado um litígio contra a ordem Deriv P2P n.º %1. Para resolver esta situação, envie de imediato um vídeo como comprovativo de pagamento.
si: ඔබගේ ඩෙරිව් පී 2 පී නියෝගයට එරෙහිව ආරවුලක් මතු වී ඇත #%1. මෙය විසඳීම සඳහා කරුණාකර ගෙවීම් පිළිබඳ වීඩියෝ සාක්ෂියක් වහාම ඉදිරිපත් කරන්න.
sw: Kuna mzozo umeibuliwa dhidi ya oda yako ya Deriv P2P #%1. Ili kutatua hili, tafadhali wasilisha ushahidi wa malipo kwa njia ya video mara moja.
uz: Deriv P2P buyurtmangizga #%1 qarshi bahs ko`tarildi. Buni hal qilish uchun darhol to`lovni tasdiqlovchi videoni yuboring.

source: A general error has occurred.
bn_bd: একটি সাধারণ ত্রুটি ঘটেছে।
de: Es ist ein allgemeiner Fehler aufgetreten.
es: Ha ocurrido un error general.
fr: Une erreur générale est survenue.
id: Error telah terjadi.
it: Si è verificato un errore generico.
ja: 一般エラーが発生しました
km: á˜á¶á“á€áŸ†á á»áŸá‘á¼á‘áŸ…á˜á½á™á”á¶á“á€á¾áá¡á¾á„áŸ”
ko: 일반 오류가 발생되었습니다.
mn: Ерөнхий алдаа гарсан байна.
pl: Wystąpił błąd ogólny.
pt: Ocorreu um erro geral.
si: පොදු දෝෂයක් සිදු වී ඇත.
sw: Hitilafu ya jumla imetokea.
th: เกิดข้อผิดพลาดขึ้น
tr: Genel bir hata oluştu.
uz: Umumiy xatolik yuz berdi.
vi: Lỗi chung đã xảy ra.
zh_tw: 出現一般性錯誤。

# Customer.io email: 30-day_Reactivation_Trading_Central_email
source: A lot has been happening in the markets, and you can stay ahead with Trading Central’s expert newsletters.
pt: Têm acontecido muitas coisas nos mercados, mas pode estar sempre a par com as newsletters especializadas da Trading Central.
sw: Kuna mambo mengi yanayotokea sokoni, na unaweza kuwa mbele kwa kutumia jarida la wataalam la Trading Central.
uz: Bozorlarda ko'p narsa sodir bo'ldi va siz Trading Central-ning ekspert xabarnomalari bilan oldinda bo'lishingiz mumkin.

# Customer.io email: svg_all_transactional_unknown_login
source: A new device accessed your Deriv account. Please review the details to confirm it was you.
bn_bd: একটি নতুন ডিভাইস আপনার Deriv account এ অ্যাক্সেস করেছে। এটি আপনি ছিলেন তা নিশ্চিত করতে দয়া করে বিশদ পর্যালোচনা করুন।
de: Ein neues Gerät hat auf Ihr Deriv-Konto zugegriffen. Bitte überprüfen Sie die Details, um zu bestätigen, dass Sie es waren.
es: Un nuevo dispositivo ha accedido a su cuenta Deriv. Por favor, revise los detalles para confirmar que fue usted.
fr: U nouvel appareil s'est connecté à votre compte Deriv. Veuillez vérifier les détails pour confirmer que c'est bien vous.
it: Un nuovo dispositivo ha eseguito l'accesso al tuo conto Deriv. Verifica i dettagli per confermare che hai effettuato tu l'operazione.
km: á˜á¶á“á€á¶ášáá—áŸ’á‡á¶á”áŸ‹á§á”á€ášááŸááŸ’á˜á¸á…á¼á›á‘áŸ…á”áŸ’ášá¾á‚áá“á¸ Deriv ášá”áŸáŸ‹á¢áŸ’á“á€áŸ” áŸá¼á˜á–á·á“á·ááŸ’á™á˜á¾á›á–áŸááŸŒá˜á¶á“á›á˜áŸ’á¢á·á áŠá¾á˜áŸ’á”á¸á”á‰áŸ’á‡á¶á€áŸ‹áá¶á‡á¶á¢áŸ’á“á€áŸ”
ko: 새로운 장치에서 귀하의 Deriv 계정에 접근하였습니다. 정말 귀하였는지를 확인하기 위해 세부정보를 확인하시기 바랍니다.
mn: Таны Deriv-ийн данс руу бүртгэлгүй төхөөрөмжөөс хандлаа. Та өөрийгөө мөн эсэхийг баталгаажуулж, дэлгэрэнгүй мэдээллээ дахин шалгана уу.
pl: Zalogowano się do konta Deriv z nowego urządzenia. Proszę sprawdzić szczegóły, aby potwierdzić, że to Ty.
pt: Um novo dispositivo acedeu à sua conta Deriv. Por favor, verifique os dados para confirmar que foi realmente você.
si: නව උපාංගයක් ඔබේ Deriv ගිණුමට ප්‍රවේශ විය. කරුණාකර ඒ ඔබ බව තහවුරු කිරීමට විස්තර සමාලෝචනය කරන්න.
sw: Kifaa kipya kimeingia akaunti yako ya Deriv. Tafadhali kagua maelezo ili kuthibitisha kama ulikuwa ni wewe.
th: มีการเชื่อมต่อโดยอุปกรณ์ใหม่เข้าสู่บัญชี Deriv ของคุณโปรดตรวจสอบข้อมูลเพื่อยืนยันว่าเป็นตัวคุณเอง
tr: Deriv hesabınıza yeni bir cihaz erişti. Lütfen siz olduğunuzu doğrulamak için ayrıntıları gözden geçirin.
uz: Deriv hisobingizga yangi qurilma kirdi. Siz ekanligingizni tasdiqlash uchun tafsilotlarni ko`rib chiqing.
zh_tw: 新裝置存取了您的 Deriv 帳戶。請查看詳細資料以確認是您本人。

source: A new password is required
bn_bd: একটি নতুন পাসওয়ার্ডের প্রয়োজন
de: Ein neues Passwort ist erforderlich
es: Se requiere una nueva contraseña
fr: Un nouveau mot de passe est requis
it: Una nuova password è obbligatoria
km: ááŸ’ášá¼áœáŠá¶á€áŸ‹á–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹ááŸ’á˜á¸
ko: 새로운 비밀번호가 요구됩니다
mn: Шинэ нууц үг оруулах шаардлагатай
pl: Wymagane jest nowe hasło
pt: É necessária uma nova palavra-passe
si: නව මුරපදයක් අවශ්‍ය වේ
sw: Nenosiri mpya linahitajika
th: ต้องระบุรหัสผ่านอันใหม่
tr: Yeni bir şifre gerekli
uz: Yangi parol talab qilinadi
zh_tw: 需要新密碼

# Customer.io email: svg_stolen_card
source: A photo of the card you just used for the deposit. The photo must show the front of your card and only the first 6 and last 4 digits. Please cover the middle digits.
km: ášá¼á”ááá€á¶ááŠáŸ‚á›á¢áŸ’á“á€á‘á¾á”ááŸ‚á”áŸ’ášá¾áŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹áŸ” ášá¼á”ááááŸ’ášá¼áœááŸ‚á”á„áŸ’á á¶á‰á•áŸ’á“áŸ‚á€áá¶á„á˜á»áá“áŸƒá€á¶áášá”áŸáŸ‹á¢áŸ’á“á€ á á¾á™á˜á¶á“ááŸ‚ 6 ááŸ’á‘á„áŸ‹áŠáŸ†á”á¼á„ á“á·á„ 4 ááŸ’á‘á„áŸ‹á…á»á„á€áŸ’ášáŸ„á™á”áŸ‰á»ááŸ’ááŸ„áŸ‡áŸ” áŸá¼á˜á”á·á‘á”á¶áŸ†á„ááŸ’á‘á„áŸ‹á€ááŸ’áá¶á›áŸ”
mn: Таны баталгаа гаргахдаа ашигласан картын зургийг авна уу. Зурагт таны картын урд тал харагдаж, зөвхөн эхний 6 орон, сүүлийн 4 орон харагдах ёстой. Дунд оронтойг хаагаарай.
pt: Uma fotografia do cartão que acabou de utilizar para o depósito. A fotografia deve mostrar a parte da frente do cartão e apenas os primeiros 6 e os últimos 4 dígitos. Por favor, oculte os dígitos do meio.
si: බැංකු එකතුව සඳහා භාවිතා කරන ලද කාඩ්පතේ ඡායාවක්. එම ඡායාව ඔබේ කාඩ්පතේ ඉදියාව සහ පළමු 6 සහ අවසන් 4 අංක පමණක් පෙන්විය යුතුය. මැද සංකේත ආනයන වසා හරින්න.
sw: Picha ya kadi uliyoitumia hivi punde kwa uwekaji. Picha inapaswa kuonesha mbele ya kadi yako na tarakimu 6 za kwanza na 4 za mwisho. Tafadhali funika tarakimu za katikati.
uz: Siz hozirgina depozit uchun foydalangan kartangizning fotosurati. Suratda kartangizning old tomoni va faqat birinchi 6 va oxirgi 4 ta raqam ko`rsatilishi kerak. Iltimos, o`rta raqamlarni yoping.

# Customer.io email: mf_france_transactional_demo_welcome
source: A platform that offers the tools you need for simple, flexible, and reliable trading. Available on desktop and mobile devices.
bn_bd: একটি প্ল্যাটফর্ম যা সহজ, নমনীয় এবং নির্ভরযোগ্য ট্রেডিংয়ের জন্য আপনার প্রয়োজনীয় সরঞ্জামগুলি সরবরাহ করে। ডেস্কটপ এবং মোবাইল ডিভাইসে উপলব্ধ।
de: Eine Plattform, die Ihnen die Werkzeuge bietet, die Sie für einen einfachen, flexiblen und zuverlässigen Handel benötigen. Verfügbar auf Desktop- und Mobilgeräten.
es: Una plataforma que le ofrece las herramientas que necesita para operar de manera sencilla, flexible y fiable. Disponible para dispositivos móviles y de escritorio.
fr: Une plateforme qui offre les outils dont vous avez besoin pour un trading simple, flexible et fiable. Disponible sur ordinateur et mobile.
it: Una piattaforma che offre gli strumenti necessari per fare trading in modo semplice, flessibile e affidabile. Disponibili su dispositivi mobili e desktop.
km: áœáŸá‘á·á€á¶áŠáŸ‚á›á•áŸ’áá›áŸ‹á‡á¼á“á“á¼áœá§á”á€ášááŸáŠáŸ‚á›á¢áŸ’á“á€ááŸ’ášá¼áœá€á¶ášáŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášá‡á½á‰áŠá¼ášáŠáŸ‚á›á˜á¶á“á—á¶á–áŸá¶á˜á‰áŸ’á‰ á”ááŸ‹á”áŸ‚á“ á“á·á„á¢á¶á…á‘á»á€á…á·ááŸ’áá”á¶á“áŸ” á˜á¶á“á“áŸ…á›á¾á€á»áŸ†á–áŸ’á™á¼á‘áŸáš á“á·á„á‘á¼ášáŸáŸá–áŸ’á‘áŠáŸƒáŸ”
ko: 간단하고, 유연하며 신뢰할 수 있는 트레이딩을 위해 필요한 도구들을 제공하는 플랫폼입니다. 데스크탑과 모바일 장치에서 이용하실 수 있습니다.
mn: Хялбар, уян хатан, найдвартай арилжааг хийхэд шаардлагатай хэрэгслийг санал болгодог платформ. Суурин болон гар утасны төхөөрөмж дээр ашиглах боломжтой.
pl: Platforma, która oferuje narzędzia do prostego, elastycznego i rzetelnego inwestowania. Dostępne na urządzenia mobilne i stacjonarne.
pt: Uma plataforma que oferece as ferramentas essenciais para negociações seguras, flexíveis e eficientes. Disponível para dispositivos móveis e computador.
si: සරල, නම්‍යශීලී සහ විශ්වාසදායක ගනුදෙනු සඳහා ඔබට අවශ්‍ය මෙවලම් සපයන වේදිකාවකි. ඩෙස්ක්ටොප් සහ ජංගම උපාංගවල පවතී.
sw: Jukwaa ambalo hutoa zana unazohitaji kwa biashara rahisi, nyumbulifu, na ya kuaminika. Linapatikana kwenye kompyuta na simu za mkononi.
th: แพลตฟอร์มที่นำเสนอเครื่องมือที่จำเป็นต้องมีใช้ในการเทรดให้เป็นไปอย่างเรียบง่าย ยืดหยุ่น และเชื่อถือได้ ซึ่งแพลตฟอร์มนี้มีให้พร้อมใช้งานบนเดสก์ท็อปและมือถือ
tr: Basit, esnek ve güvenilir ticaret için ihtiyacınız olan araçları sunan bir platform. Masaüstü ve mobil cihazlarda mevcuttur.
uz: Oddiy, moslashuvchan va ishonchli savdo uchun kerakli vositalarni taklif qiluvchi platforma. Kompyuterda va mobil qurilmalarda mavjud.
zh_tw: 提供簡單、靈活、可靠交易工具的平台。可在桌面和行動裝置上使用。

# Customer.io email: mf_france_transactional_demo_welcome
source: A powerful platform
bn_bd: একটি শক্তিশালী প্ল্যাটফর্ম
de: Eine leistungsstarke Plattform
es: Una plataforma potente
fr: Une plateforme performante
it: Una piattaforma potente
km: áœáŸá‘á·á€á¶áŠáŸá˜á¶á“á¥á‘áŸ’á’á·á–á›
ko: 강력한 플랫폼
mn: Хүчирхэг платформ
pl: Zaawansowana platforma
pt: Uma plataforma poderosa
si: බලවත් වේදිකාවකි
sw: Jukwaa lenye nguvu
th: แพลตฟอร์มอันทรงพลัง
tr: Güçlü bir platform
uz: Kuchli platforma
zh_tw: 功能強大的平台

# Customer.io email: svg_all_transactional_bonus_rejected
source: A scanned copy of a utility bill showing your current residential address (utility bill must not be more than 3 months old).
bn_bd: একটি ইউটিলিটি বিলের স্ক্যান কপি যাতে আপনার বর্তমান আবাসিক ঠিকানা প্রদ্রর্শিত (ইউটিলিটি বিল অবশ্যই 3 মাসের বেশি পুরানো নয়)।
fr: Une copie scannée d'une facture de services publics indiquant l'adresse de votre domicile actuel (la facture de services publics doit dater de moins de 3 mois).
km: á…áŸ’á”á¶á”áŸ‹á…á˜áŸ’á›á„áœá·á€áŸ’á€á™á”ááŸ’ášá§á”á€ášááŸá”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹áŠáŸ‚á›á”á„áŸ’á á¶á‰á¢á¶áŸá™áŠáŸ’á‹á¶á“á›áŸ†á“áŸ…áŠáŸ’á‹á¶á“á”á…áŸ’á…á»á”áŸ’á”á“áŸ’á“ášá”áŸáŸ‹á¢áŸ’á“á€ (áœá·á€áŸá™á”áŸááŸ’ášá”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹á˜á·á“ááŸ’ášá¼áœá›á¾áŸá–á¸ 3 ááŸ‚)áŸ”
mn: Таны оршин суугаа орон сууцны хаягийг харуулсан хэрэглээний төлбөрийн сканнердсан хуулбар (хэрэглээний төлбөр нь сүүлийн 3 сараас илүүгүй байх ёстой).
pt: Um comprovativo de morada atualizado digitalizado (fatura de serviços públicos com menos de 3 meses).
si: ඔබගේ වත්මන් නේවාසික ලිපිනය පෙන්වන උපයෝගිතා බිල්පතක ස්කෑන් කළ පිටපතක් (උපයෝගිතා බිල්පත මාස 3කට වඩා පැරණි නොවිය යුතුය).
sw: Nakala iliyoskaniwa ya bili ya matumizi inayoonyesha anwani yako ya sasa ya makazi (bili ya huduma haipaswi kuwa na muda wa zaidi ya miezi 3).
uz: Sizning joriy yashash manzilingiz ko`rsatilgan kommunal to`lovning skan qilinagn nusxasi (kommunal to`lov 3 oydan oshmasligi kerak).
zh_tw: 目前居住地址的水電煤帳單掃描件（帳單不得超過 3 個月）。

# Customer.io email: svg_all_transactional_bonus_rejected
source: A scanned copy of your passport or driver's licence.
bn_bd: আপনার পাসপোর্ট বা ড্রাইভারের লাইসেন্সের একটি স্ক্যান কপি।
fr: Une copie scannée de votre passeport ou de votre permis de conduire.
km: á…áŸ’á”á¶á”áŸ‹á…á˜áŸ’á›á„á›á·áá·áá†áŸ’á›á„áŠáŸ‚á“ á¬á”áŸááŸ’áá”á¾á€á”ášášá”áŸáŸ‹á¢áŸ’á“á€ 1 á…áŸ’á”á¶á”áŸ‹áŸ”
mn: Таны паспорт эсвэл жолооны үнэмлэхийн сканнердсан хуулбар.
pt: Uma cópia digitalizada do seu passaporte ou carta de condução.
si: ඔබේ ගමන් බලපත්‍රයේ හෝ රියදුරු බලපත්‍රයේ ස්කෑන් කළ පිටපතක්.
sw: Nakala iliyoskaniwa ya pasipoti yako au leseni ya dereva.
uz: Pasport yoki haydovchilik guvohnomasining skan qilingan nusxasi.
zh_tw: 護照或駕照掃描件。

# Customer.io email: all_transactional_under_antifraud_investigation
source: A selfie%1%2Upload%3 %4a clear and well-lit photo of you holding your identity card. Avoid blurry or dark selfies. Check the background of your photo to make sure it's appropriate.%5
bn_bd: একটি সেলফি%1%2Uপ্লোড%3 %4a আপনার পরিচয় কার্ড ধরে রাখার পরিষ্কার এবং ভাল আলোকিত ছবি। অস্পষ্ট বা গাঢ় সেলফি এড়িয়ে চলুন। এটি উপযুক্ত কিনা তা নিশ্চিত করতে আপনার ছবির পটভূমি পরীক্ষা করুন।%5
km: ášá¼á”áááŸáŸ‚á áŸ’áœá¸%1%2á¢á¶á”áŸ‹á¡á¼á%3%4 ášá¼á”ááá…áŸ’á”á¶áŸáŸ‹ á“á·á„á˜á¶á“á–á“áŸ’á›áºá‚áŸ’ášá”áŸ‹á‚áŸ’ášá¶á“áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€áŠáŸ‚á›á€á¶á“áŸ‹á¢ááŸ’ááŸá‰áŸ’á‰á¶áá”áŸááŸ’áášá”áŸáŸ‹á¢áŸ’á“á€áŸ” á‡áŸ€áŸáœá¶á„á€á¶ášááášá¼á”áŸáŸ‚á áŸ’áœá¸áŠáŸ‚á›á–áŸ’ášá·á›áŸ— á¬á„á„á¹ááŸ” á–á·á“á·ááŸ’á™á•áŸ’á‘áŸƒáá¶á„á€áŸ’ášáŸ„á™á“áŸƒášá¼á”ááášá”áŸáŸ‹á¢áŸ’á“á€ áŠá¾á˜áŸ’á”á¸á”áŸ’ášá¶á€áŠáá¶áœá¶áŸá˜áŸáŸ’ášá”áŸ”%5
mn: A selfie%1%2Upload%3 %4a тодорхой, гэрэлтүүлэг сайтай таны иргэний үнэмлэхийг барьж байгаа зураг. Бүдэг эсвэл харанхуй селфи хийхээс зайлсхий. Зургныхаа дэвсгэрийг шалгаж тохирох эсэхийг шалгана уу.%5
pt: Uma selfie%1%2Carregue%3 %4uma foto clara e nítida a segurar o documento de identificação. Evite fotografias desfocadas ou tiradas no escuro. Verifique o fundo da foto para garantir que está apropriado.%5
si: ඒ සෙල්ෆි%1%2Upload%3 %4a ඔබේ හැඳුනුම්පත තබාගෙන සිටින ඔබගේ පැහැදිලි සහ හොඳින් ආලෝකමත් ඡායාරූපයක්. බොඳ හෝ අඳුරු සෙල්ෆි වලින් වළකින්න. ඔබේ ඡායාරූපයේ පසුබිම පරීක්ෂා කරන්න එය සුදුසු දැයි තහවුරු කර ගන්න.%5
sw: Picha ya kujipiga (selfie)%1%2Pakia%3 %4 picha iliyo wazi na yenye mwangaza mzuri ya wewe ukiwa umeshikilia kitambulisho chako. Epuka picha zisizoeleweka au zenye giza. Hakikisha mandhari ya nyuma ya picha yako inafaa
uz: Selfi%1%2Yuklash%3 %4shaxsiy guvohnomangizni ushlab turgan aniq va yaxshi yoritilgan surat. Xira yoki quyuq selfilardan saqlaning. Rasmingizning fonini tekshiring va u mos kelishiga ishonch hosil qiling.%5

# Customer.io email: svg_stolen_card
source: A stamped bank statement. The statement must show your transactions on the above card from the last 30 days.
km: áŸáŸá…á€áŸ’áá¸áŸá˜áŸ’ášá¶á™á’á“á¶á‚á¶ášáŠáŸ„á™á˜á¶á“áŸá˜áŸ’á‚á¶á›áŸ‹áŸ” áŸáŸá…á€áŸ’áá¸áŸá˜áŸ’ášá¶á™á“áŸáŸ‡ááŸ’ášá¼áœá”á„áŸ’á á¶á‰á¢áŸ†á–á¸á”áŸ’ášáá·á”ááŸ’áá·á€á¶ášášá”áŸáŸ‹á¢áŸ’á“á€á“áŸ…á›á¾á€á¶ááá¶á„á›á¾ á…á¶á”áŸ‹áá¶áŸ†á„á–á¸ áŸ£áŸ ááŸ’á„áŸƒá˜á»á“áŸ”
mn: Давтамжтай банкны тайлан. Тайлан нь дээр дурдсан картынхаа сүүлийн 30 өдрийн гүйлгээг харуулсан байх ёстой.
pt: Um extrato bancário carimbado. O extrato deve mostrar as transações realizadas no cartão mencionado, realizadas nos últimos 30 dias.
si: මුල්‍රිති 30 දින වලදී ඉහත කාඩ්පත්තේ ඔබේ ගනුදෙනු පෙන්වන සීලා තිබූ බැංකු ප්‍රකාශයක්.
sw: Taarifa ya benki iliyo na muhuri. Taarifa hiyo lazima ionyeshe miamala yako kwenye kadi iliyoainishwa hapo juu katika kipindi cha siku 30 zilizopita.
uz: Muhrlangan bank bayonoti. Ko`chirmada oxirgi 30 kun ichida yuqoridagi karta bo`yicha amalga oshirilgan operatsiyalar ko`rsatilishi kerak.

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email4
source: A straightforward guide to trading Synthetic Indices—markets available 24/7.
mn: Синтетик индексийн арилжааны талаар энгийн гарын авлага—зах зээл 24/7-д нээлттэй.
pt: Um guia direto para negociar Índices Synthetic — mercados disponíveis 24/7.
sw: Mwongozo wa moja kwa moja wa kufanya biashara ya Indices za Synthetic—masoko yanapatikana 24/7.
uz: Sintetik indekslar savdo bo'yicha oddiy qo'llanma - bozorlar 24/7 mavjud.

# Customer.io email: process_automation_POI_request
source: A valid proof of identity (POI) document is required to verify your account.
pt: É necessário um documento de comprovativo de identidade (POI) válido para verificar a sua conta.
uz: Hisobingizni tasdiqlash uchun amaldagi shaxsni tasdiqlovchi (POI) hujjat talab qilinadi.

source: ACCU is not supported.
bn_bd: ACCU সমর্থিত নয়।
de: ACCU wird nicht unterstützt.
es: ACCU no admitido.
fr: L'ACCU n'est pas pris en charge.
it: ACCU non è supportato.
km: ACCU á˜á·á“ááŸ’ášá¼áœá”á¶á“á‚á¶áŸ†á‘áŸ’ášá‘áŸáŸ”
ko: ACCU는 지원되지 않습니다.
mn: ACCU-г дэмжихгүй байна.
pl: ACCU nie jest obsługiwany.
pt: O ACCU não é suportado.
si: ACCU සඳහා සහය නොදක්වයි.
sw: ACCU haikubaliwi.
th: ไม่รองรับ ACCU
tr: ACCU desteklenmiyor.
uz: ACCU qo'llab-quvvatlanmaydi.
zh_tw: 不支援 ACCU。

source: AMC Entertainment Holdings, Inc. Class A Common Stock
mn: AMC Entertainment Holdings, Inc. ангилал A энгийн хувьцаа
pt: Ações Ordinárias Classe A da AMC Entertainment Holdings, Inc.
si: AMC ආනන්දුරු නායකත්වය සමාගම A පන්තිය සාමාන්‍ය කොටස
sw: Hisa za AMC Entertainment Holdings, Inc. Class A
uz: AMC Entertainment Holdings, Inc. A Class Oddiy Aktsiya

source: API tokens can't be used to authorize multiple accounts.
bn_bd: API টোকেন একাধিক অ্যাকাউন্ট অনুমোদননে ব্যবহার করা যাবে না।
fr: Les tokens API ne peuvent servir à autoriser plusieurs comptes.
km: á“á·á˜á·ááŸ’ááŸá‰áŸ’á‰á¶ API á˜á·á“á¢á¶á…á”áŸ’ášá¾áŠá¾á˜áŸ’á”á¸á¢á“á»á‰áŸ’á‰á¶áá‚áá“á¸á…áŸ’ášá¾á“á”á¶á“á‘áŸáŸ”
mn: Олон дансанд зөвшөөрөл олгоход API токеныг ашиглах боломжгүй.
pt: Os tokens de API não podem ser utilizados para autorizar múltiplas contas.
si: ගිණුම් කිහිපයක් අනුමත කිරීමට API ටෝකන භාවිත කළ නොහැක.
sw: Tokeni za API haziwezi kutumika kuidhinisha akaunti nyingi.
uz: API tokenlaridan bir nechta hisoblarni avtorizatsiya qilish uchun foydalanish mumkin emas.
zh_tw: API 權杖不能用於授權多個帳戶。

source: ATM
ko: 현금 자동 입출금기
mn: АТМ
pt: CA

source: AUD/USD DFX10 Index
bn_bd: AUD/USD DFX10 সূচক
es: Índice DFX10 AUD/USD
fr: Indice DFX10 AUD/USD
it: Indice DFX10 AUD/USD
km: áŸá“áŸ’á‘áŸáŸ’áŸá“áŸ AUD/USD DFX10
ko: AUD/USD DFX10 지수
mn: AUD/USD DFX10 индекс
pl: Indeks AUD/USD DFX10
pt: Índice DFX10 AUD/USD
si: AUD/USD DFX10 දර්ශකය
sw: Dira ya AUD/USD DFX10
th: ดัชนี AUD/USD DFX10
tr: AUD/USD DFX10 Endeksi
zh_tw: 澳元/美元DFX10指數

source: AUD/USD DFX100 Index
bn_bd: AUD/USD DFX100 সূচক
es: Índice DFX100 AUD/USD
fr: Indice DFX100 AUD/USD
it: Indice DFX100 AUD/USD
km: áŸá“áŸ’á‘áŸáŸ’áŸá“áŸ AUD/USD DFX100
ko: AUD/USD DFX100 지수
mn: AUD/USD DFX100 индекс
pl: Indeks AUD/USD DFX100
pt: Índice DFX100 AUD/USD
si: AUD/USD DFX100 දර්ශකය
sw: Dira ya AUD/USD DFX100
th: ดัชนี AUD/USD DFX100
tr: AUD/USD DFX100 Endeksi
zh_tw: 澳元/美元DFX100指數

source: AUD/USD DFX20 Index
bn_bd: AUD/USD DFX20 সূচক
es: Índice DFX20 AUD/USD
fr: Indice DFX20 AUD/USD
it: Indice DFX20 AUD/USD
km: áŸá“áŸ’á‘áŸáŸ’áŸá“áŸ AUD/USD DFX20
ko: AUD/USD DFX20 지수
mn: AUD/USD DFX20 индекс
pl: Indeks AUD/USD DFX20
pt: Índice DFX20 AUD/USD
si: AUD/USD DFX20 දර්ශකය
sw: Dira ya AUD/USD DFX20
th: ดัชนี DFX20 AUD/USD
tr: AUD/USD DFX20 Endeksi
zh_tw: 澳元/美元DFX20指數

source: Abu Dhabi Index
bn_bd: আবুধাবি সূচক
es: Índice Abu Dhabi
fr: Indice Abou Dabi
id: Indeks Abu Dhabi
it: Indice di Abu Dhabi
ja: アブダビ インデックス
km: áŸá“áŸ’á‘áŸáŸ’áŸá“áŸ Abu Dhabi
ko: 아부다비 지수
mn: Абу Даби индекс
pl: Indeks Abu Zabi
pt: Índice Abu Dhabi
si: අබුඩාබි දර්ශකය
sw: Indeksi ya Abu Dhabi
th: ดัชนีอาบูดาบี
tr: Abu Dabi Endeksi
uz: Abu Dhabi Indeksi
vi: Chỉ số Abu Dhabi
zh_tw: 阿布達比指數

# field for payment method Access Money Wallet
source: Access Money Wallet account
bn_bd: মানি ওয়ালেট অ্যাকাউন্ট অ্যাক্সেস
de: Zugang zum Money Wallet-Konto
es: Acceder a la cuenta Money Wallet
fr: Compte Access Money Wallet
it: Conto Access Money Wallet
km: á‚áá“á¸ Access Money Wallet
ko: Money Wallet 계좌에 접근하세요
mn: Access Money Wallet данс
pl: Konto Access Money Wallet
pt: Aceder à conta Money Wallet
si: මුදල් පසුම්බි ගිණුමට පිවිසෙන්න
sw: Fikia akaunti ya Money Wallet
th: เข้าใช้งานบัญชี Money Wallet
tr: Money Wallet hesabına erişin
uz: Money Wallet hisobiga kirish
zh_tw: Access Money Wallet 帳戶

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email3.1
source: Access multiple global markets
km: á…á¼á›áŠáŸ†áá¾ášá€á¶ášá‘á¸á•áŸ’áŸá¶ášá”áŸ’ášá€á½áá‡á¶á…áŸ’ášá¾á“á‘á¼á‘á¶áŸ†á„á–á·á—á–á›áŸ„á€
mn: Олон глобал зах зээлд хандалт авах
pt: Aceda a múltiplos mercados globais
si: ලෝක ප්‍රවීණ වෙළඳපොළවලට ප්‍රවේශය ලබා ගන්න
sw: Fikia masoko mbalimbali ya kimataifa
uz: Bir nechta global bozorlarga kirish
