Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: You have active orders on this ad, so you must keep these payment methods: %1
bn_bd: এই বিজ্ঞাপনে আপনার সক্রিয় আদেশ রয়েছে, সুতরাং আপনাকে অবশ্যই এই পেমেন্টের পদ্ধতিগুলি রাখতে হবে: %1
de: Sie haben aktive Aufträge für diese Anzeige, also müssen Sie diese Zahlungsmethode beibehalten: %1
es: Tiene pedidos activos en este anuncio, así que tendrá que mantener estos métodos de pago: %1
fr: Vous avez des commandes actives sur cette annonce, vous devez donc conserver ces modes de paiement : %1
it: Siccome hai ordini attive su questo annuncio, dovrai mantenere questi metodi di pagamento: %1
km: á¢áŸ’á“á€á˜á¶á“á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰áŠáŸ‚á›á€áŸ†á–á»á„áŠáŸ†áá¾ášá€á¶ášá“áŸ…á›á¾á€á¶ášá•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜á“áŸáŸ‡ áŠá¼á…áŸ’á“áŸáŸ‡á¢áŸ’á“á€ááŸ’ášá¼áœááŸ‚ášá€áŸ’áŸá¶áœá·á’á¸á‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹á‘á¶áŸ†á„á“áŸáŸ‡áŸ– %1
ko: 귀하께서는 이 광고에 대하여 활성화되어 있는 주문이 있습니다, 그러므로 귀하께서는 다음의 결제 방식을 반드시 유지하셔야 합니다: %1
mn: Энэ зар дээр идэвхтэй захиалгатай байгаа тул та эдгээр төлбөрийн хэрэгслүүдийг хадгалах шаардлагатай: %1
pl: Masz aktywne zlecenia dla tego ogłoszenia, więc musisz zachować te metody płatności: %1
pt: Tem ordens ativas neste anúncio, então deve manter esses métodos de pagamento: %1
si: ඔබට මෙම දැන්වීම මත සක්‍රීය ඇණවුම් ඇත, එබැවින් ඔබ මෙම ගෙවීම් ක්‍රම තබා ගත යුතුය: %1
sw: Una maagizo kwa sasa kwenye tangazo hili, kwa hivyo lazima uweke njia hizi za malipo: %1
th: คุณมีคำสั่งซื้อที่กำลังใช้งานอยู่ในโฆษณานี้ ดังนั้นคุณต้องใช้วิธีการชำระเงินเหล่านี้: %1
tr: Bu ilanda aktif emirleriniz var, bu nedenle bu ödeme yöntemlerini kullanmanız gerekiyor: %1
uz: Bu reklama boʻyicha faol buyurtmalaringiz bor, shuning uchun quyidagi toʻlov usullarini saqlashingiz kerak: %1
zh_tw: 此廣告上有還沒完成的訂單，因此您須保留這些付款方式:%1

# Customer.io email: svg_all_transactional_bonus_rejected
source: You have already claimed a bonus in the past.
bn_bd: আপনি ইতিপূর্বেই একটি বোনাস দাবি করেছেন।
fr: Vous avez déjà demandé un bonus auparavant.
km: á¢áŸ’á“á€á”á¶á“á‘á¶á˜á‘á¶ášá”áŸ’ášá¶á€áŸ‹á›á¾á€á‘á¹á€á…á·ááŸ’áá–á¸á˜á»á“á˜á€á á¾á™áŸ”
mn: Та аль хэдийн бонус авсан байна.
pt: Já reclamou um bónus anteriormente.
si: ඔබ දැනටමත් ප්‍රසාද දීමනාවකට හිමිකම් කියා ඇත.
sw: Tayari umedai bonasi hapo zamani.
uz: Siz allaqachon bonus olgansiz.
zh_tw: 您此前已領取獎金。

source: You have already reviewed this order.
bn_bd: আপনি ইতিমধ্যে এই আদেশটি পর্যালোচনা করেছেন।
de: Sie haben diesen Auftrag bereits überprüft.
es: Ya ha escrito una reseña sobre este pedido.
fr: Vous avez déjà écrit un avis de cette commande.
it: Hai già rivisto questo ordine.
km: á¢áŸ’á“á€á”á¶á“á–á·á“á·ááŸ’á™á˜á¾á›á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰á“áŸáŸ‡ášá½á…á á¾á™áŸ”
ko: 귀하께서는 이미 이 주문을 검토하셨습니다.
mn: Та энэ захиалгыг аль хэдийн шалгасан байна.
pl: Oceniłeś/-aś już to zlecenie.
pt: Já procedeu à revisão desta ordem.
si: ඔබ දැනටමත් මෙම ඇණවුම සමාලෝචනය කර ඇත.
sw: Tayari umekagua agizo hili.
th: คุณได้ตรวจสอบคำสั่งซื้อนี้แล้ว
tr: Bu emri zaten incelediniz.
uz: Siz allaqachon ushbu buyurtmani ko'rib chiqdingiz.
zh_tw: 您已評價此訂單。

source: You have an active order for this ad. Please complete the order before making a new one.
bn_bd: এই বিজ্ঞাপনটির জন্য আপনার একটি সক্রিয় অর্ডার রয়েছে। দয়া করে নতুন একটি করার আগে অর্ডারটি সম্পূর্ণ করুন।
de: Sie haben einen aktiven Auftrag für diese Anzeige. Bitte schließen Sie den Auftrag ab, bevor Sie einen neuen erteilen.
es: Tiene un pedido activo para este anuncio. Complete el pedido antes de hacer uno nuevo.
fr: Vous avez une commande active pour cette annonce. Veuillez terminer la commande avant d'en faire une nouvelle.
id: Anda memiliki order aktif untuk iklan ini. Silakan lengkapi order sebelum membuat order baru.
it: Hai un ordine attivo per questo annuncio: completa l'ordine prima di aprirne uno nuovo.
km: á¢áŸ’á“á€á˜á¶á“á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰á€áŸ†á–á»á„áŠáŸ†áá¾ášá€á¶ášáŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášá•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜á“áŸáŸ‡áŸ” áŸá¼á˜á’áŸ’áœá¾á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰á²áŸ’á™á á¾á™á˜á»á“á“á¹á„á’áŸ’áœá¾á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰ááŸ’á˜á¸áŸ”
ko: 귀하께서는 이 주문에 대하여 활성화되어 있는 주문이 있습니다. 새로 주문을 하시기 이전에 해당 주문을 완료 해 주시기 바랍니다.
mn: Энэ зар дээр идэвхтэй захиалгатай байна. Шинээр захиалга хийхээсээ өмнө захиалгыг бөглөнө үү.
pl: Masz aktywne zlecenie dla tej reklamy. Ukończ to zlecenie przed złożeniem nowego.
pt: Tem uma ordem ativa para este anúncio. Por favor, conclua a ordem antes de efetuar uma nova.
si: ඔබට මෙම දැන්වීම සඳහා සක්‍රීය ඇණවුමක් ඇත. කරුණාකර නව ඇණවුමක් සෑදීමට පෙර මෙම ඇණවුම සම්පූර්ණ කරන්න.
sw: Una agizo lililopo sasa kwa tangazo hili. Tafadhali kamilisha agizo kabla ya kufanya jipya.
th: คุณมีคําสั่งซื้อที่กำลังใช้งานอยู่สําหรับโฆษณานี้ กรุณาทําการสั่งซื้อนี้ให้เสร็จสมบูรณ์ก่อนทํารายการอันใหม่
tr: Bu ilan için aktif bir emriniz var. Lütfen yeni bir tane yapmadan önce emri tamamlayın.
uz: Sizda bu reklama uchun faol buyurtma bor. Iltimos, yangisini yaratishdan oldin buyurtmani bajaring.
zh_tw: 此廣告您已有個激活訂單。下新訂單前請完成此訂單。

source: You have another active ad with the same rate for this currency pair and order type. Please set a different rate.
bn_bd: এই কারেন্সি পেয়ার এবং অর্ডার টাইপের জন্য আপনার কাছে একই হার সহ অন্য একটি সক্রিয় বিজ্ঞাপন রয়েছে। দয়া করে একটি ভিন্ন হার সেট করুন.
de: Sie haben eine andere aktive Anzeige mit demselben Kurs für dieses Währungspaar und diese Auftragsart. Bitte stellen Sie einen anderen Kurs ein.
es: Tiene otro anuncio activo con la misma tasa para este par de divisas y tipo de pedido. Establezca una tasa diferente.
fr: Vous avez une autre annonce active avec le même taux pour cette paire de devises et ce type de commande. Veuillez définir un tarif différent.
id: Anda memiliki iklan aktif lain yang menggunakan harga sama untuk pasangan mata uang dan jenis order ini. Silakan pilih harga lain.
it: Hai un altro annuncio attivo con lo stesso tasso per questa coppia valutaria e questo tipo di ordine. Imposta un tasso diverso.
km: á¢áŸ’á“á€á˜á¶á“á€á¶ášá•áŸ’áŸá–áŸ’áœá•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜á•áŸ’áŸáŸá„á‘áŸ€ááŠáŸ‚á›áŠáŸ†áá¾ášá€á¶ášáŠáŸ„á™á¢ááŸ’ášá¶áŠá¼á…á‚áŸ’á“á¶áŸá˜áŸ’ášá¶á”áŸ‹á‚á¼ášá¼á”á·á™á”áŸááŸ’á á“á·á„á”áŸ’ášá—áŸá‘á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰á“áŸáŸ‡áŸ” áŸá¼á˜â€‹á€áŸ†áááŸ‹áá˜áŸ’á›áŸƒâ€‹á¢ááŸ’ášá¶â€‹á•áŸ’áŸáŸá„áŸ”
ko: 귀하께서는 이 통화쌍과 주문 종류에 대하여 같은 이율로 되어 있는 활성화되어 있는 또다른 광고를 소유하고 계십니다. 다른 이율로 설정하시기 바랍니다.
mn: Энэ валютын хослол болон захиалгын төрөлд ижил ханштай өөр идэвхтэй зар байна. Өөр тариф оруулна уу.
pl: Masz inną aktywną reklamę z taką samą stawką dla tej pary walutowej i rodzaju zlecenia. Ustaw inną stawkę.
pt: Tem outro anúncio ativo com a mesma taxa para este par de moeda e tipo de pedido. Por favor, estabeleça uma taxa diferente.
si: ඔබට මෙම මුදල් යුගලය සහ ඇණවුම් වර්ගය සඳහා සමාන ගාස්තුවක් සහිත තවත් සක්‍රීය දැන්වීමක් ඇත. කරුණාකර වෙනස් ගාස්තුවකට සකසන්න.
sw: Una tangazo lingine linaloendelea lenye kiwango sawa kwa jozi hii ya sarafu na aina ya agizo. Tafadhali weka kiwango tofauti.
th: คุณมีโฆษณาอื่นที่กำลังใช้งานอยู่อีกอันซึ่งใช้อัตราเดียวกันสําหรับคู่สกุลเงินและประเภทคําสั่งซื้อนี้ โปรดตั้งค่าอัตราอื่น
tr: Bu döviz çifti ve emir türü için aynı kura sahip başka bir aktif ilanınız var. Lütfen farklı bir oran belirleyin.
uz: Sizda ushbu valyuta juftligi va buyurtma turi uchun bir xil kursga ega boshqa faol reklama mavjud. Boshqa kurs belgilang.
zh_tw: 此貨幣對和訂單類型您還有另一個相同費率的在用廣告。請設定其他費率。

source: You have chosen to exclude yourself from trading on our website until %1. If you are unable to place a trade or deposit after your self-exclusion period, please contact us via live chat.
bn_bd: আপনি %1 অবধি আমাদের ওয়েবসাইটে ট্রেডিং থেকে নিজেকে বাদ দিতে বেছে নিয়েছেন। আপনি যদি নিজের স্ব-বর্জনের সময়কালের পরে কোনও বাণিজ্য বা আমানত রাখতে অক্ষম হন তবে দয়া করে লাইভ চ্যাটের মাধ্যমে আমাদের সাথে যোগাযোগ করুন।
de: Es tut uns leid, aber Sie haben sich von der Website bis %1 selbst ausgeschlossen. Wenn Sie nach Ihrer Selbstausschluss Zeit kein Trade platzieren oder einzahlen können, kontaktieren Sie bitte das Kunden-Support Team für Unterstützung.
es: Ha elegido excluirse de las operaciones en nuestro sitio web hasta el %1. Si no puede realizar una operación o un depósito después de su período de autoexclusión, póngase en contacto con nosotros a través del live chat.
fr: Vous avez choisi de vous exclure de la négociation sur notre site Web jusqu'au %1. Si vous ne parvenez pas à effectuer une transaction ou un dépôt après votre période d'auto-exclusion, veuillez nous contacter via le chat en direct.
it: Hai scelto di auto-escluderti dal trading sul nostro sito fino all'%1. Se dopo il periodo di auto-esclusione non riesci a effettuare un ordine o un deposito, contattaci tramite la chat live.
km: á¢áŸ’á“á€á”á¶á“á‡áŸ’ášá¾áŸášá¾áŸáŠá€ááŸ’á›á½á“á¢áŸ’á“á€á–á¸á€á¶ášá‡á½á‰áŠá¼ášá“áŸ…á›á¾á‚áŸá á‘áŸ†á–áŸášášá”áŸáŸ‹á™á¾á„ášá á¼ááŠá›áŸ‹ %1áŸ” á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€á˜á·á“á¢á¶á…á’áŸ’áœá¾á€á¶ášá‡á½á‰áŠá¼áš á¬áŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹á”á¶á“á‘áŸ á”á“áŸ’á‘á¶á”áŸ‹á–á¸ášá™áŸˆá–áŸá›áŠá€ááŸ’á›á½á“á…áŸá‰ áŸá¼á˜á‘á¶á€áŸ‹á‘á„á˜á€á™á¾á„ááŸ’á‰á»áŸ†áá¶á˜ášá™áŸˆá€á¶ášá‡á‡áŸ‚á€á•áŸ’á‘á¶á›áŸ‹áŸ”
ko: 귀하께서는 %1까지 저희의 웹사이트에서의 트레이딩에서 귀하를 제외하시기로 선택하셨습니다. 만약 귀하의 자가제한 기간 이후에도 거래를 하실 수 없거나 예금하실 수 없으시다면, 라이브 챗을 통해 저희에게 연락 해 주시기 바랍니다.
mn: Та %1 хүртэл манай вэбсайт дээр арилжааны хязгаарлалт хийхээр сонгосон байна. Хэрэв та хязгаарлалтын хугацаа дууссаны дараа арилжаа хийх, депосит хийх боломжгүй хэвээр байвал шууд чатаар бидэнтэй холбоо барина уу.
pl: Wybrałeś/-as samowykluczenie z handlowania na naszym portalu do dnia %1. Jeśli po wygaśnięciu okresu samowykluczenia nie będzie możliwe zawarcie zakładu lub wpłacenie środków, skontaktuj się z nami przez czat na żywo.
pt: Optou por se excluir da negociação no nosso site até %1. Se não conseguir fazer uma transação ou depósito após o período de auto-exclusão, entre em contacto connosco por Live chat.
si: ඔබ %1 දක්වා අපගේ වෙබ් අඩවියේ ගනුදෙනු කිරීමෙන් බැහැර වීමට තෝරාගෙන ඇත. ඔබේ ස්වයං ව්‍යවර්තන කාලයෙන් පසු ඔබට ගනුදෙනුවක් හෝ තැන්පතුවක් කිරීමට නොහැකි නම්, කරුණාකර සජීවී කථාබස් හරහා අප හා සම්බන්ධ වන්න.
sw: Umechagua kujiondoa kutoka kwenye biashara kwenye tovuti yetu hadi %1. Ikiwa huwezi kuweka biashara au kuweka fedha baada ya kipindi chako cha kujitenga, tafadhali wasiliana nasi kupitia mazungumzo ya moja kwa moja.
th: คุณได้เลือกที่จะกันตัวเองออกจากการเทรดบนเว็บไซต์ของเราจนถึง %1 หากคุณไม่สามารถกลับมาซื้อขายหรือฝากเงินได้หลังจากระยะเวลาการกันตนเองจบลงแล้วโปรดติดต่อเราผ่านแชทสด
tr: Kendinizi web sitemizde işlem yapmaktan %1'e kadar menetmeyi seçtiniz. Kendinizi menetme sürenizden sonra bir ticaret veya depozito yapamıyorsanız, lütfen canlı sohbet yoluyla bizimle iletişime geçin.
uz: Siz oʻzingizni veb-saytimizda %1gacha savdo qilishdan chetlashtirishni tanladingiz. Agar siz o'z-o'zini istisno qilish muddatidan keyin savdo yoki depozitni joylashtira olmasangiz, jonli chat orqali biz bilan bog'laning.
zh_tw: 您已在我們的網站選擇自我限制交易至%1。如您在自我限制期限過後還是無法交易或存款，請透過實時聊天與我們聯繫。

source: You have chosen to exclude yourself until %1. Please contact customer support via live chat for further assistance.
km: á¢áŸ’á“á€å·²é€‰æ‹©æ’é™¤è‡ªå·±ç›´åˆ° %1áŸ” è¯·é€šè¿‡åœ¨çº¿èŠå¤©è”ç³»å®¢æˆ·æ”¯æŒä»¥è·å–è¿›ä¸€æ­¥å¸®åŠ©ã€‚
mn: Та %1 хүртэл өөртөө хязгаарлалт тавьсан байна. Туслалцаа авахын тулд харилцагчийн үйлчилгээний шууд чатаар холбогдоно уу.
pt: Optou por se autoexcluir até %1. Por favor, contacte o apoio ao cliente através do Live Chat para assistência adicional.
si: ඔබ %1 සයුරූ වර්තමාන විවේචනයක් කළ යුතුය. අධිචායනේ අන්තර්ගතය සම්බන්ධයෙන් අමතර උපදේශන සඳහා ජීවීව්වේ සිසෙට සම්බන්ධ වන්න.
sw: Umechagua kujiondoa hadi %1. Tafadhali wasiliana na huduma kwa wateja kupitia mazungumzo ya moja kwa moja kwa msaada zaidi.
uz: %1 gacha o`zingizni istisno qilishni tanladingiz. Qo`shimcha yordam uchun jonli chat orqali mijozlarni qo`llab-quvvatlash xizmatiga murojaat qiling.

source: You have created all accounts available to you.
bn_bd: আপনি আপনার জন্য উপলব্ধ সমস্ত অ্যাকাউন্ট তৈরি করেছেন।
de: Sie haben alle Konten, die Ihnen zur Verfügung stehen, eröffnet.
es: Ha abierto todas las cuentas disponibles para usted.
fr: Vous avez ouvert tous les comptes possibles.
id: Anda sudah terdaftar pada semua jenis akun yang tersedia.
it: Hai creato tutti gli conto disponibili per te.
km: á¢áŸ’á“á€á”á¶á“á”á„áŸ’á€á¾áá‚áá“á¸á‘á¶áŸ†á„á¢áŸáŸ‹áŠáŸ‚á›á¢á¶á…á”áŸ’ášá¾á”á¶á“áŸá˜áŸ’ášá¶á”áŸ‹á¢áŸ’á“á€á á¾á™áŸ”
ko: 귀하께서는 귀하께서 이용 가능하신 모든 계정들을 생성하셨습니다.
mn: Та өөрийн бүх дансыг үүсгэлээ.
pl: Utworzono wszystkie możliwe konta.
pt: Já abriu todas as contas que lhe estão disponíveis.
si: ඔබ ඔබට ලබා ගත හැකි සියලුම ගිණුම් නිර්මාණය කර ඇත.
sw: Umeunda akaunti zote zinazopatikana kwako.
th: คุณได้เปิดบัญชีต่างๆ ที่พร้อมใช้งานแล้ว
tr: Kullanabileceğiniz tüm hesapları oluşturdunuz.
uz: Siz uchun mavjud bo'lgan barcha hisoblarni yaratdingiz.
vi: Bạn đã tạo tất cả tài khoản khả dụng với bạn.
zh_tw: 您已開立所有可用帳戶。

source: You have exceeded %1 %2 in cumulative transactions. To continue, you will need to verify your identity.
bn_bd: সংশ্লেষিত লেনদেনে আপনি %1 %2 ছাড়িয়ে গেছেন। চালিয়ে যাওয়ার জন্য, আপনাকে আপনার পরিচয় যাচাই করতে হবে।
de: Sie haben %1 %2 an kumulierten Transaktionen überschritten. Um fortzufahren, müssen Sie Ihre Identität verifizieren.
es: Ha excedido %1 %2 en transacciones acumuladas. Para continuar, deberá verificar su identidad.
fr: Vous avez dépassé %1 %2 en transactions cumulées. Pour continuer, vous devrez vérifier votre identité.
id: Anda telah melebihi transaksi kumulatif sebesar %1 %2. Untuk melanjutkan, Anda perlu melengkapi verifikasi identitas.
it: Hai superato %1 %2 operazioni complessive. Per continuare, dovrai verificare la tua identità.
km: á¢áŸ’á“á€á”á¶á“á’áŸ’áœá¾á”áŸ’ášáá·á”ááŸ’áá€á¶ášáŸášá»á”á›á¾áŸá–á¸ %1 %2 á á¾á™áŸ” áŠá¾á˜áŸ’á”á¸áŠáŸ†áá¾ášá€á¶ášá”á“áŸ’á á¢áŸ’á“á€á“á¹á„ááŸ’ášá¼áœá•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á¢ááŸ’ááŸá‰áŸ’á‰á¶áášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 귀하께서는 축적되어 있는 거래들에서 %1 %2를 초과하셨습니다. 계속 진행하시기 위해서, 귀하께서는 귀하의 신분을 인증받으셔야 합니다.
mn: Таны хийсэн нийт гүйлгээ %1 %2 лимитээс хэтэрсэн байна. Үргэлжлүүлэхийн тулд баталгаажуулалт хийнэ үү.
pl: Łączna kwota transakcji przekroczyła %1 %2. Aby kontynuować, konieczne będzie zweryfikowanie tożsamości.
pt: Excedeu %1 %2 em transações cumulativas. Para continuar, precisará de verificar a sua identidade.
si: ඔබ සමුච්චිත ගනුදෙනුවලදී %1 %2 ඉක්මවා ඇත. ඉදිරියට යාමට, ඔබට ඔබේ අනන්‍යතාවය තහවුරු කිරීමට සිදු වේ.
sw: Umezidi %1 %2 katika miamala ya jumla. Ili kuendelea, utahitaji kuthibitisha utambulisho wako.
th: คุณได้ทำรายการ %1 %2 เกินกำหนดธุรกรรมสะสมแล้ว หากยังต้องการดําเนินการต่อ คุณต้องทำการยืนยันตัวตน
tr: Kümülatif işlemlerde %1 %2'yi aştınız. Devam etmek için kimliğinizi doğrulamanız gerekecek.
uz: Siz jami tranzaksiyalarda %1 %2 dan oshib ketdingiz. Davom etish uchun shaxsingizni tasdiqlashingiz kerak.
zh_tw: 您的累計交易已超出 %1 %2 。請驗證身分以繼續。

source: You have exceeded the open position limit for contracts of this type.
bn_bd: আপনি এই ধরণের চুক্তির উন্মুক্ত অবস্থানের সীমা অতিক্রম করেছেন।
de: Sie haben das Limit an offenen Positionen für Kontrakte dieser Art überschritten.
es: Usted ha excedido el límite de posiciones abiertas permitido para contratos de este tipo.
fr: Vous avez dépassé la limite de position ouverte pour les contrats de ce type.
id: Anda telah melewati batas posisi berjalan untuk kontrak jenis ini.
it: Hai superato il limite delle posizioni aperte per i contratti di questo tipo.
km: á¢áŸ’á“á€á˜á¶á“á…áŸ†á“á½á“á˜á»áááŸ†ááŸ‚á„á‡á½á‰áŠá¼ášáŠáŸ‚á›á”á¾á€á›á¾áŸáŠáŸ‚á“á€áŸ†áááŸ‹áŸá˜áŸ’ášá¶á”áŸ‹á”áŸ’ášá—áŸá‘á€á·á…áŸ’á…áŸá“áŸ’á™á¶á“áŸáŸ‡á á¾á™áŸ”
ko: 귀하께서는 이 종류의 계약들에 대한 오픈 포지션 한도를 초과하셨습니다.
mn: Та энэ төрлийн гэрээн дээрх нээлттэй position-ий лимит хэтэрсэн байна.
pl: Przekroczono dzienny limit otwartych pozycji dla tego typu kontraktów.
pt: Excedeu o limite de posições abertas para contratos deste tipo.
si: ඔබ මෙම වර්ගයේ ගිවිසුම් සඳහා විවෘත ස්ථාන සීමාව ඉක්මවා ඇත.
sw: Umezidi kikomo cha nafasi wazi kwa mikataba ya aina hii.
th: คุณมีจำนวนตำแหน่งการค้าที่เปิดไว้เกินวงจำกัดสำหรับสัญญาประเภทนี้แล้ว
tr: Bu tür sözleşmeler için açık pozisyon limitini aştınız.
uz: Siz ushbu turdagi shartnomalar uchun ochiq pozitsiya chegarasidan oshib ketdingiz.
zh_tw: 您已超出此類合約的開倉限額。

source: You have exceeded your 30-day limit on losses of %1 %2.
bn_bd: আপনি %1 %2 এর লোকসানে 30 দিনের সীমা ছাড়িয়ে গেছেন।
de: Sie haben das 30-Tage Limit für Verluste von %2 %1 überschritten.
es: Usted ha excedido el límite permitido de pérdidas por período de 30 días que está establecido en %1 %2.
fr: Vous avez dépassé votre limite des pertes sur 30 jours de %2 %1.
id: Anda telah melampaui batas kerugian dalam periode 30 hari sebesar %1 %2.
it: Hai superato il tuo limite di 30 giorni per perdite di %1 %2.
km: á¢áŸ’á“á€á”á¶á“á’áŸ’áœá¾á”áŸ’ášáá·á”ááŸ’áá€á¶ášá›á¾áŸáŠáŸ‚á“á€áŸ†áááŸ‹á€á¶ášáá¶áá”á„áŸ‹ášá™áŸˆá–áŸá› 30 ááŸ’á„áŸƒá“áŸƒ %1 %2 á á¾á™áŸ”
ko: 귀하께서는 %1 %2의 손실에 대하여 30일 제한을 초과하셨습니다.
mn: Таны %1 %2 алдагдал 30 хоногийн лимитээс хэтэрсэн байна.
pl: Przekroczono 30-dniowy limit straty: %2 %1.
pt: Excedeu o seu limite de perdas de 30 dias de %1 %2.
si: ඔබ %1 %2 පාඩු මත ඔබේ දින-30 සීමාව ඉක්මවා ඇත.
sw: Umezidi kikomo chako cha siku 30 kwa hasara ya %1 %2.
th: ท่านได้ใช้เกินวงเงินการขาดทุนในช่วง 30 วัน ของ %1 %2 แล้ว
tr: %1 %2 kayıplarında 30 günlük sınırınızı aştınız.
uz: Siz %1 %2yo'qotishlar bo'yicha 30 kunlik chegarangizdan oshib ketdingiz.
zh_tw: 您已超出 %1 %2的30天期損失限額。

source: You have exceeded your 7-day limit on losses of %1 %2.
bn_bd: %1 %2 এর লোকসানে আপনি আপনার 7 দিনের সীমা ছাড়িয়ে গেছেন।
de: Sie haben Ihr 7-Tage-Limit für Verluste von %1 %2 überschritten.
es: Usted ha excedido el límite permitido de pérdidas por período de 7 días que está establecido en %1 %2.
fr: Vous avez dépassé votre limite des pertes sur 7 jours de %2 %1.
id: Anda telah melampaui batas kerugian 7-hari Anda %1 %2.
it: Hai superato il tuo limite di 7 giorni per perdite di %1 %2.
km: á¢áŸ’á“á€á”á¶á“á’áŸ’áœá¾á”áŸ’ášáá·á”ááŸ’áá€á¶ášá›á¾áŸáŠáŸ‚á“á€áŸ†áááŸ‹á€á¶ášáá¶áá”á„áŸ‹ášá™áŸˆá–áŸá› 7 ááŸ’á„áŸƒá“áŸƒ %1 %2 á á¾á™áŸ”
ko: 귀하께서는 %1 %2의 손실에 대하여 7일 한도를 초과하셨습니다.
mn: Таны %1 %2 алдагдал 7 хоногийн лимитээс хэтэрсэн байна.
pl: Przekroczono 7-dniowy limit straty: %2 %1.
pt: Excedeu o seu limite de 7 dias em perdas de %1 %2.
si: ඔබ %1 %2 පාඩු මත ඔබේ දින-7 සීමාව ඉක්මවා ඇත.
sw: Umezidi kikomo chako cha siku 7 kwa hasara ya %1 %2.
th: คุณได้ใช้เกินวงเงินการขาดทุนในช่วง 7 วัน ของ %1 %2 แล้ว
tr: %1 %2 kayıplarında 7 günlük sınırınızı aştınız.
uz: Siz %1 %2yo'qotishlar bo'yicha 7 kunlik chegarangizdan oshib ketdingiz.
zh_tw: 您已超出 %1 %2的7天期損失限額。

source: You have exceeded your daily limit on losses of %1 %2.
bn_bd: %1 %2 এর লোকসানে আপনার প্রতিদিনের সীমা ছাড়িয়ে গেছেন।
de: Sie haben Ihr Tageslimit für Verluste von %1 %2 überschritten.
es: Usted ha excedido el límite permitido de pérdidas por día que está establecido en %1 %2.
fr: Vous avez dépassé votre limite des pertes sur un jour de %2 %1.
id: Anda telah melampaui batas harian kerugian Anda %1 %2.
it: Hai superato il tuo limite giornaliero di perdite di %1 %2.
km: á¢áŸ’á“á€á”á¶á“á’áŸ’áœá¾á”áŸ’ášáá·á”ááŸ’áá€á¶ášá›á¾áŸáŠáŸ‚á“á€áŸ†áááŸ‹á€á¶ášáá¶áá”á„áŸ‹ášá™áŸˆá–áŸá› ááŸ’á„áŸƒá“áŸƒ %1 %2 á á¾á™áŸ”
ko: 귀하께서는 %1 %2의 손실에 대하여 일일 한도를 초과하셨습니다.
mn: Таны %1 %2 алдагдал өдөр тутмын лимитээс хэтэрсэн байна.
pl: Przekroczono dzienny limit straty: %2 %1.
pt: Excedeu o seu limite diário em perdas de %1 %2.
si: ඔබ %1 %2 පාඩු මත ඔබේ දෛනික සීමාව ඉක්මවා ඇත.
sw: Umezidi kikomo chako cha kila siku kwa hasara ya %1 %2.
th: คุณได้ใช้เกินวงเงินการขาดทุนรายวันของ %1 %2 แล้ว
tr: %1 %2 kayıplarında günlük sınırınızı aştınız.
uz: Siz %1 %2yo'qotishlar bo'yicha kunlik chegarangizdan oshib ketdingiz.
zh_tw: 您已超出%1 %2的每日損失限額。

# Customer.io email: svg_all_transactional_bonus_rejected
source: You have not yet reached the turnover required to be credited with the bonus.
bn_bd: আপনি এখনও বোনাসের সাথে জমা করার জন্য প্রয়োজনীয় টার্নওভারে পৌঁছাননি।
fr: Vous n'avez pas encore atteint le volume de transactions requis pour être crédité d'un bonus.
km: á¢áŸ’á“á€á˜á·á“á‘á¶á“áŸ‹á”á¶á“á‘áŸ…áŠá›áŸ‹á‚áŸ„á›áŠáŸ…áá˜áŸ’á›áŸƒá“áŸƒá€á¶ášá‡á½á‰áŠá¼ášáŠáŸ‚á›ááŸ’ášá¼áœá€á¶ášáŠá¾á˜áŸ’á”á¸á¢á¶á…á”á“áŸ’ááŸ‚á˜áœá¶á‘áŸ…á€áŸ’á“á»á„á”áŸ’ášá¶á€áŸ‹ášá„áŸ’áœá¶á“áŸ‹á”á¶á“á‘áŸáŸ”
mn: Та бонус авахад шаардагдах эргэлтэд хараахан хүрээгүй байна.
pt: Ainda não atingiu o volume necessário de transações para que o bónus seja creditado.
si: ඔබ තවමත් ප්‍රසාද දීමනාව බැර කිරීමට අවශ්‍ය පිරිවැටුමට ළඟා වී නැත.
sw: Bado haujafikia mauzo yanayohitajika kupewa bonasi.
uz: Siz bonusni olish uchun kerakli aylanmaga erishmadingiz.
zh_tw: 您還沒有達到獎金入帳的交易額要求。

source: You have open orders for this ad. Complete all open orders before deleting this ad.
bn_bd: এই বিজ্ঞাপনটির জন্য উন্মুক্ত অর্ডার রয়েছে। এই বিজ্ঞাপনটি মুছে ফেলার আগে সমস্ত উন্মুক্ত অর্ডারগুলি সম্পূর্ণ করুন।
de: Sie haben offene Bestellungen für diese Anzeige. Schließen Sie alle offenen Bestellungen ab, bevor Sie diese Anzeige löschen.
es: Tiene pedidos abiertos para este anuncio. Complete todos los pedidos abiertos antes de eliminar este anuncio.
fr: Vous avez des commandes en cours pour cette annonce. Terminez toutes les commandes en cours avant de supprimer cette annonce.
it: Hai ordini aperti per questo annuncio, Completa gli ordini aperti prima di cancellare l'annuncio.
km: á¢áŸ’á“á€á˜á¶á“á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰áŠáŸ‚á›á”á¾á€áŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášá•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜á“áŸáŸ‡áŸ” áŸá¼á˜á’áŸ’áœá¾á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰áŠáŸ‚á›á”á¶á“á”á¾á€á‘á¶áŸ†á„á¢áŸáŸ‹á²áŸ’á™ášá½á… á˜á»á“á–áŸá›á›á»á”á€á¶ášá•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜á“áŸáŸ‡áŸ”
ko: 귀하께서는 이 광고에 대하여 개설되어 있는 주문이 있습니다. 이 광고를 삭제하시기 이전에 개설되어 있는 모든주문들을 완료하시기 바랍니다.
mn: Танд энэ зар сурталчилгаа дээр нээлттэй захиалга байна. Энэ зарыг устгахаасаа өмнө бүх нээлттэй захиалгыг эцэслэнэ үү.
pl: Masz otwarte zlecenia dla tej reklamy. Zamknij wszystkie otwarte zlecenia przez usunięciem tej reklamy.
pt: Tem pedidos em aberto para este anúncio. Conclua todos os pedidos em aberto antes de excluir este anúncio.
si: ඔබට මෙම දැන්වීම සඳහා විවෘත ඇණවුම් ඇත. මෙම දැන්වීම මැකීමට පෙර සියලුම විවෘත ඇණවුම් සම්පූර්ණ කරන්න.
sw: Una maagizo wazi kwa tangazo hili. Kamilisha maagizo yote ya wazi kabla ya kufuta tangazo hili.
th: คุณมีคำสั่งซื้อที่เปิดอยู่สำหรับโฆษณานี้ โปรดดำเนินการคำสั่งซื้อที่เปิดอยู่ทั้งหมดให้เสร็จสิ้นก่อนที่จะลบโฆษณานี้
tr: Bu ilan için açık emirleriniz var. Bu ilanı silmeden önce tüm açık emirleri tamamlayın.
uz: Ushbu reklama uchun sizda ochiq buyurtmalar mavjud. Ushbu reklamani o'chirishdan oldin barcha ochiq buyurtmalarni bajaring.
zh_tw: 此廣告您有未結訂單。 刪除此廣告前請完成所有未結訂單。

# Customer.io email: svg_all_transactional_bonus_rejected
source: You have opened an account using invalid details.
bn_bd: আপনি অবৈধ বিবরণ ব্যবহার করে অ্যাকাউন্টটি খুলেছেন।
fr: Vous avez ouvert un compte à l'aide d'identifiants de connexion non valides.
km: á¢áŸ’á“á€á”á¶á“á”á¾á€á‚áá“á¸áŠáŸ„á™á”áŸ’ášá¾á–áŸááŸŒá˜á¶á“á›á˜áŸ’á¢á·áá˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœáŸ”
mn: Та хүчингүй мэдээлэл ашиглан данс нээсэн байна.
pt: A sua conta foi criada com dados inválidos.
si: ඔබ වලංගු නොවන විස්තර භාවිත කරමින් ගිණුමක් විවෘත කර ඇත.
sw: Umefungua akaunti kwa kutumia maelezo yasio sahihi.
uz: Siz noto`g`ri ma`lumotlardan foydalangan holda hisob ochdingiz.
zh_tw: 您使用無效的詳細資料開了帳戶。
