Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: Waiting for entry tick.
bn_bd: প্রবেশ টিকের জন্য অপেক্ষা।
de: Warten auf den Eingangstick.
es: Esperando el tick de entrada.
fr: En attente du tick d'entrée.
id: Menunggu tik masuk...
it: In attesa del tick d'ingresso.
ja: エントリーTickを検出中です・・・
km: á€áŸ†á–á»á„ášá„áŸ‹á…á¶áŸ†áá˜áŸ’á›áŸƒá…áŸ†áá»á… Tick á…á¼á›áŠáŸ†á”á¼á„áŸ”
ko: 엔트리 틱을 기다리고 있습니다.
mn: Эхлэх тикийг хүлээж байна.
pl: Oczekuje na pierwszą zmianę ceny.
pt: A aguardar tick de entrada.
si: පිවිසුම් tick එක සඳහා රැඳී සිටී.
sw: Inasubiri tick ya kuingia.
th: กำลังรอช่วงราคาจุดแรกเข้า
tr: Giriş tik bekleniyor.
uz: Kirish belgisini kutmoqda.
vi: Vui lòng đợi cho đến phiên gia nhập.
zh_tw: 等待買入價跳動。

# field for payment method SolidPyco
source: Wallet ID
bn_bd: ওয়ালেট আইডি
de: Geldbörsen-ID
es: ID de billetera
fr: Identifiant du portefeuille
it: ID Portafoglio
km: á›áŸááŸá˜áŸ’á‚á¶á›áŸ‹ Wellet
ko: Wallet (지갑) ID
mn: Түрийвчний ID
pl: Identyfikator portfela
pt: N.º de ID da carteira
si: පසුම්බි හැඳුනුම්පත
sw: ID ya Wallet
th: รหัสกระเป๋าเงิน
tr: Cüzdan ID
zh_tw: 錢包 ID

source: Wallet account creation is currently suspended.
bn_bd: ওয়ালেট অ্যাকাউন্ট তৈরি বর্তমানে স্থগিত করা হয়েছে।
de: Die Erstellung von Wallet-Konten ist derzeit ausgesetzt.
es: La creación de la cuenta de Wallet está actualmente suspendida.
fr: La création d'un compte portefeuille est actuellement suspendue.
it: La creazione del conto per il portafoglio è momentaneamente sospesa.
km: á€á¶ášá”á„áŸ’á€á¾áá‚áá“á¸á€á¶á”á¼á” (Wallet) ááŸ’ášá¼áœá”á¶á“á•áŸ’á¢á¶á€á“áŸ…á–áŸá›á“áŸáŸ‡áŸ”
ko: 지갑 계좌의 생성은 현재 정지되어 있습니다.
mn: Одоогоор хэтэвчний данс үүсгэхийг түр хугацаагаар зогсоосон.
pl: Tworzenie kont w portfelu jest obecnie wstrzymane.
pt: A criação de uma conta de carteira está atualmente suspensa.
si: පසුම්බි ගිණුම් නිර්මාණය දැනට අත්හිටුවා ඇත.
sw: Uundaji wa akaunti ya wallet kwa sasa umesitishwa.
th: การสร้างบัญชีวอลเล็ทหรือกระเป๋าเงินถูกระงับในขณะนี้
tr: Cüzdan hesabı oluşturma şu anda askıya alındı.
uz: Wallet hisobini yaratish hozirda to'xtatilgan.
zh_tw: 錢包帳戶建立目前已停用。

source: Wallet migration is already finished.
bn_bd: ওয়ালেট স্থানান্তর ইতিমধ্যেই সমাপ্ত হয়েছে।
fr: La migration du portefeuille est déjà terminée.
km: á€á¶ášá•áŸ’á‘áŸášá€á¶á”á¼á”ááŸ’ášá¼áœá”á¶á“á”á‰áŸ’á…á”áŸ‹ášá½á…ášá¶á›áŸ‹á á¾á™áŸ”
mn: Хэтэвчийн шилжилт аль хэдийн дууссан.
pt: A migração da carteira já está concluída.
si: Wallet සංක්‍රමණය දැනටමත් අවසන් කර ඇත.
sw: Uhamishaji wa wallet tayari umekamilika.
uz: Wallet ko'chirish allaqachon tugagan.
zh_tw: 錢包遷移已完成。

source: Wallet migration is already in progress.
bn_bd: ওয়ালেট স্থানান্তর ইতিমধ্যেই চলছে।
fr: La migration du portefeuille est déjà en cours.
km: á€á¶ášá•áŸ’á›á¶áŸáŸ‹á”áŸ’áá¼ášá€á¶á”á¼á”á€áŸ†á–á»á„áŠáŸ†áá¾ášá€á¶ášáŸ”
mn: Хэтэвчийн шилжилт явагдаж байна.
pt: A migração da carteira já está em andamento.
si: Wallet සංක්‍රමණය දැනටමත් සිදු වෙමින් පවතී.
sw: Uhamiaji wa mkoba tayari unaendelea.
uz: Wallet koʻchirish davom etmoqda.
zh_tw: 錢包遷移已在進行中。

source: Wallet migration is not available.
bn_bd: ওয়ালেট মাইগ্রেশন উপলব্ধ নয়।
fr: La migration du portefeuille est indisponible.
km: á€á¶ášá•áŸ’á‘áŸášá€á¶á”á¼á”á˜á·á“á¢á¶á…á”áŸ’ášá¾á”á¶á“á‘áŸáŸ”
mn: Хэтэвчийн шилжилт хийх боломжгүй байна.
pt: A migração de carteiras não está disponível.
si: Wallet සංක්‍රමණය ලබා ගත නොහැක.
sw: Uhamishaji wa wallet haupatikani.
uz: Wallet ko'chirish mavjud emas.
zh_tw: 錢包遷移不可用。

# Customer.io email: svg_all_transactional_change_email_request
source: Want to change your Deriv login email address?
bn_bd: আপনার Deriv লগইন ইমেইল ঠিকানা পরিবর্তন করতে চান?
de: Möchten Sie Ihre Deriv-Login-E-Mail-Adresse ändern?
es: ¿Desea cambiar su dirección de correo electrónico de Deriv?
fr: Vous voulez changer l'adresse email de connexion à Deriv ?
it: Vuoi cambiare il tuo indirizzo e-mail per fare login su Deriv?
km: á…á„áŸ‹á•áŸ’á›á¶áŸáŸ‹á”áŸ’áá¼ášá¢á¶áŸá™áŠáŸ’á‹á¶á“á¢áŸŠá¸á˜áŸ‚á›á…á¼á›á”áŸ’ášá–áŸá“áŸ’á’ Deriv ášá”áŸáŸ‹á¢áŸ’á“á€á‘áŸ?
ko: 귀하의 Deriv 로그인 이메일 주소를 변경하고 싶으신가요?
mn: Дерив рүү нэвтрэх имэйл хаягаа өөрчлөхийг хүсэж байна уу?
pl: Chcesz zmienić swój adres e-mail do logowania do konta Deriv?
pt: Pretende alterar o endereço de e-mail da sua conta Deriv?
si: ඔබේ Deriv පිවිසුම් ඊ-තැපැල් ලිපිනය වෙනස් කරනවා ද?
sw: Unataka kubadilisha anwani yako ya barua pepe ya kuingia ya Deriv?
th: ต้องการเปลี่ยนที่อยู่อีเมล์สำหรับใช้เข้าสู่ระบบ Deriv ของคุณหรือไม่?
tr: Deriv giriş e-posta adresinizi değiştirmek ister misiniz?
uz: Deriv kirish elektron pochta manzilingizni o`zgartirmoqchimisiz?
zh_tw: 要更改登入到 Deriv 的電子郵件地址?

# Customer.io email: svg_all_transactional_binary_unknown_login
source: Want to learn more?
bn_bd: আরো জানতে চান কি?
de: Möchten Sie mehr erfahren?
es: ¿Desea conocer más?
fr: Vous voulez en savoir plus ?
it: Desideri saperne di più?
km: á…á„áŸ‹áŸáŸ’áœáŸ‚á„á™á›áŸ‹á”á“áŸ’ááŸ‚á˜á˜áŸ‚á“á‘áŸ?
ko: 더 알고 싶으신가요?
mn: Илүү ихийг мэдмээр байна уу?
pl: Chcesz dowiedzieć się więcej?
pt: Pretende saber mais?
si: තව දැන ගැනීමට අවශ්‍ය ද?
sw: Unataka kujifunza zaidi?
th: ต้องการเรียนรู้เพิ่มเติมหรือไม่?
tr: Daha fazla öğrenmek ister misiniz?
uz: Qo`shimcha ma`lumot olishni xohlaysizmi?
zh_tw: 想了解更多？

source: Want to start trading on Deriv again?
bn_bd: আবার Derivএ ট্রেডিং শুরু করতে চান?
de: Möchten Sie wieder mit Deriv handeln?
es: ¿Quiere volver a empezar a operar en Deriv?
fr: Vous voulez recommencer à trader sur Deriv ?
it: Vuoi ricominciare a fare trading su Deriv?
km: á…á„áŸ‹á…á¶á”áŸ‹á•áŸ’áá¾á˜á€á¶ášá‡á½á‰áŠá¼ášá“áŸ…á›á¾ Deriv á˜áŸ’áá„á‘áŸ€áá‘áŸ?
ko: Deriv에서 다시 트레이딩을 시작하시고 싶으신가요?
mn: Deriv дээр дахин арилжаа эхлэхийг хүсэж байна уу?
pl: Chcesz zacząć inwestować na Deriv znowu?
pt: Quer começar a negociar na Deriv novamente?
si: Deriv හි නැවත ගනුදෙනු ආරම්භ කිරීමට අවශ්‍ය ද?
sw: Unataka kuanza biashara kwenye Deriv tena?
th: ต้องการเริ่มทำการซื้อขายบน Deriv อีกครั้งหรือไม่?
tr: Deriv'de tekrar ticarete başlamak ister misiniz?
uz: Deriv-da yana savdo boshlamoqchimisiz?
zh_tw: 要在 Deriv 重新開始交易？

# field for payment method Wari
source: Wari Mobile Number
km: á›áŸáá‘á¼ášáŸáŸá–áŸ’á‘á˜á¼á”áŸƒá› Wari
mn: Wari гар утасны дугаар
pt: Número de telefone Wari
si: Wari ජංගම දුරකථන අංකය
sw: Nambari ya Simu ya Wari
uz: Wari Mobil Raqami

# Customer.io email: KYC Unverified POA & POI
source: Water
bn_bd: পানি
fr: Eau
km: á‘á¹á€
mn: Ус
pt: Água
si: ජලය
sw: Maji
uz: Suv
zh_tw: 水

# field for payment method Wave
source: Wave Mobile Number
km: á›áŸáá‘á¼ášáŸáŸá–áŸ’á‘á˜á¼á”áŸƒá› Wave
mn: Wave гар утасны дугаар
pt: Número de telemóvel Wave
si: Wave ජංගම දුරකථන අංකය
sw: Nambari ya Simu ya Wave
uz: Wave Mobil Raqami

# Customer.io email: svg_all_transactional_withdrawal_rejected
source: We accept a scan or a clear photo of your bank statement, utility bill, or affidavit. It must:
bn_bd: আমরা আপনার ব্যাঙ্ক স্টেটমেন্ট, ইউটিলিটি বিল বা হলফনামার একটি স্ক্যান বা একটি পরিষ্কার ফটো গ্রহণ করি। এটা আবশ্যক:
de: Wir akzeptieren einen Scan oder ein deutliches Foto Ihres Kontoauszugs, Ihrer Stromrechnung oder einer eidesstattlichen Erklärung. Es muss:
es: Aceptamos un escaneo o una foto clara de su extracto bancario, factura de servicios públicos o declaración jurada. Debe:
fr: Nous acceptons un scan ou une photo nette de votre relevé bancaire, de votre facture de services publics ou de votre affidavit. Il doit :
it: Accettiamo una scansione o una foto chiara di estratto conto, bolletta o dichiarazione scritta con le seguenti caratteristiche:
km: á™á¾á„á‘á‘á½á›á™á€á€á¶ášáŸáŸ’á€áŸá“ á¬ášá¼á”ááá…áŸ’á”á¶áŸáŸ‹á›á¶áŸáŸ‹á“áŸƒášá”á¶á™á€á¶ášááŸá’á“á¶á‚á¶áš áœá·á€áŸ’á€á™á”ááŸ’ášá”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹ á¬á›á·áá·áá”á‰áŸ’á‡á¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€áŸ” á¯á€áŸá¶ášâ€‹ááŸ’ášá¼áœâ€‹ááŸ‚áŸ–
ko: 저희는 귀하의 은행 내역서, 관리비, 또는 진술서를 받습니다. 이는 반드시:
mn: Бид таны банкны хуулга, хэрэглээний төлбөр, гэрчийн мэдүүлгийн скан эсвэл тод зургийг хүлээн авна. Энэ нь зайлшгүй:
pl: Akceptujemy skany lub wyraźne zdjęcia wyciągu bankowego, rachunku za media lub pisemne oświadczenie złożone pod przysięgą. Dokument musi:
pt: Aceitamos também um comprovativo de morada, como um extrato bancário, fatura de serviços públicos ou um affidavit. Os documentos devem:
si: අපි ඔබේ බැංකු ප්‍රකාශය, උපයෝගිතා බිල්පත හෝ දිවුරුම් ප්‍රකාශයේ ස්කෑන් පිටපතක් හෝ පැහැදිලි ඡායාරූපයක් පිළිගනිමු. එහි, :
sw: Tunakubali picha ya kuskani au picha safi ya taarifa yako ya benki, bili ya huduma, au hati ya kiapo. Ni lazima:
th: เรายอมรับภาพสแกนหรือภาพถ่ายที่ชัดเจนของใบแจ้งยอดธนาคาร ใบเรียกเก็บเงินค่าสาธารณูปโภค หรือบันทึกคำให้การของคุณ โดยเอกสารจะต้อง:
tr: Banka ekstrenizin, hizmet faturanızın veya beyannamenizin bir taramasını veya net bir fotoğrafını kabul ediyoruz. Gerekli olan:
uz: Biz bank deklaratsiyasi, kommunal to`lov yoki guvohnomangizning skanini yoki aniq suratini qabul qilamiz. Quyidagilar bo`lishi kerak:
zh_tw: 接受銀行月結單、水電煤帳單或宣誓書的掃描件或清晰的照片。文件必須：

# Customer.io email: svg_all_transactional_withdrawal_rejected
source: We accept a scan or a clear photo of your passport, driving licence, or national identity card. It must:
bn_bd: আমরা আপনার পাসপোর্ট, ড্রাইভিং লাইসেন্স বা জাতীয় পরিচয়পত্রের একটি স্ক্যান বা একটি পরিষ্কার ছবি গ্রহণ করি। এটা আবশ্যক:
de: Wir akzeptieren einen Scan oder ein deutliches Foto Ihres Reisepasses, Führerscheins oder Personalausweises. Es muss:
es: Aceptamos una copia escaneada o una foto clara de su pasaporte, licencia de conducir o identificación nacional. Debe:
fr: Nous acceptons un scan ou une photo nette de votre passeport, permis de conduire ou carte d'identité nationale. Il doit :
it: Accettiamo una scansione o una foto chiara di passaporto, patente o carta d'identità con le seguenti caratteristiche:
km: á™á¾á„á‘á‘á½á›á™á€á€á¶ášáŸáŸ’á€áŸá“ á¬ášá¼á”ááá…áŸ’á”á¶áŸáŸ‹á›á¶áŸáŸ‹á“áŸƒá›á·áá·áá†áŸ’á›á„áŠáŸ‚á“ á”áŸááŸ’áá”á¾á€á”áš á¬á¢ááŸ’ááŸá‰áŸ’á‰á¶áá”áŸááŸ’áášá”áŸáŸ‹á¢áŸ’á“á€áŸ” áŠáŸ„á™á¯á€áŸá¶ášááŸ’ášá¼áœâ€‹ááŸ‚áŸ–
ko: 저희는 귀하의 여권, 운전 면허증, 또는 주민등록증의 스캔 또는 선명한 사진을 받습니다. 이는 반드시:
mn: Бид таны паспорт, жолооны үнэмлэх, иргэний үнэмлэхийн скан эсвэл тод зургийг хүлээн авна. Энэ нь зайлшгүй юм:
pl: Akceptujemy skan lub wyraźne zdjęcie paszportu, prawa jazdy lub krajowego dowodu osobistego. Dokument musi:
pt: Aceitamos uma cópia digitalizada ou uma fotografia nítida de um dos seguintes documentos: passaporte, carta de condução ou cartão de cidadão/bilhete de identidade. Os documentos devem:
si: අපි ඔබේ විදේශ ගමන් බලපත්‍රය, රියදුරු බලපත්‍රය හෝ ජාතික හැඳුනුම්පතේ ස්කෑන් පිටපතක් හෝ පැහැදිලි ඡායාරූපයක් පිළිගනිමු. එහි, :
sw: Tunakubali picha ya kuskani au picha safi ya pasipoti yako, leseni ya udereva, au kadi ya kitambulisho cha taifa. Ni lazima:
th: เรายอมรับภาพสแกนหรือภาพถ่ายที่ชัดเจนของหนังสือเดินทาง ใบขับขี่ หรือบัตรประจําตัวประชาชนของคุณ โดยเอกสารจะต้อง:
tr: Pasaportunuzun, ehliyetinizin veya ulusal kimlik kartınızın taranmış veya net bir fotoğrafını kabul ediyoruz. Gerekli olan:
uz: Pasportingiz, haydovchilik guvohnomangiz yoki milliy guvohnomangizning skanerdan yoki aniq fotosuratini qabul qilamiz. Quyidagilar bo`lishi kerak:
zh_tw: 接受護照、駕照或身份證的掃描件或清晰的照片。文件必須：

# Customer.io email: svg_all_transactional_account_verification_request
source: We appreciate you taking the time to complete this step. It helps us keep your account secure.
pt: Agradecemos o tempo que dedicou a concluir este passo. Isso ajuda-nos a manter a sua conta segura.
sw: Tunathamini kwamba unachukua muda kukamilisha hatua hii. Inatusaidia kuweka akaunti yako salama.
uz: Ushbu bosqichni bajarish uchun vaqt ajratganingiz uchun minnatdormiz. Bu bizga hisobingizni xavfsiz saqlashga yordam beradi.

source: We are completing your request. Please give us a few more seconds.
bn_bd: আমরা আপনার অনুরোধ পূরণ করছি। অনুগ্রহ করে আমাদের আরো কয়েক সেকেন্ড সময় দিন।
de: Wir sind dabei, Ihre Anfrage zu bearbeiten. Bitte geben Sie uns noch ein paar Sekunden.
es: Estamos completando su solicitud. Por favor, danos unos segundos más.
fr: Nous complétons votre demande. Donnez-nous encore quelques secondes.
id: Kami sedang memproses permintaan Anda. Mohon beri kami waktu sedikit lagi.
it: La tua richiesta sarà completata tra qualche secondo.
km: á™á¾á„á€áŸ†á–á»á„áŠáŸ†áá¾ášá€á¶ášáŸáŸ†áá¾ášá”áŸáŸ‹á¢áŸ’á“á€áŸ” áŸá¼á˜â€‹á‘á»á€â€‹á–áŸá›â€‹á²áŸ’á™â€‹á™á¾á„â€‹á”áŸ‰á»á“áŸ’á˜á¶á“â€‹áœá·á“á¶á‘á¸â€‹á‘áŸ€ááŸ”
ko: 저희는 귀하의 요청을 완료하고 있습니다. 저희에게 몇초를 더 주시기 바랍니다.
mn: Бид таны хүсэлтийг гүйцэтгэж байгаа тул дахиад хэсэг хугацаа шаардлагатай байна.
pl: Jesteśmy w trakcie realizacji Twojego żądania. Potrzebujemy jeszcze kilka sekund.
pt: Estamos a completar a sua solicitação. Por favor, dê-nos mais alguns segundos.
si: අපි ඔබේ ඉල්ලීම සම්පූර්ණ කරන්නෙමු. කරුණාකර අපට තවත් තත්පර කිහිපයක් දෙන්න.
sw: Tunakamilisha ombi lako. Tafadhali tupe sekunde chache zaidi.
th: เรากำลังดำเนินการตามคำขอของคุณ โปรดรอสักครู่
tr: Talebinizi tamamlıyoruz. Lütfen bize birkaç saniye daha verin.
uz: So‘rovingizni bajarmoqdamiz. Iltimos, bizga yana bir necha soniya vaqt bering.
zh_tw: 您的請求即將處理完畢。請再給我們數秒鐘時間。

source: We are processing your top-up request. Please wait for your virtual funds to be credited.
bn_bd: আমরা আপনার টপ-আপ অনুরোধ প্রক্রিয়াকরন করছি। অনুগ্রহ করে আপনার ভার্চুয়াল ফান্ড জমা হওয়ার জন্য অপেক্ষা করুন।
de: Wir bearbeiten Ihren Aufladeantrag. Bitte warten Sie, bis Ihr virtuelles Guthaben gutgeschrieben wird.
es: Estamos procesando su solicitud de recarga. Espere a que se abonen sus fondos virtuales.
fr: Nous traitons votre demande de crédit de recharge. Veuillez attendre que vos fonds virtuels soient crédités.
id: Kami sedang memproses penambahan saldo Anda. Mohon tunggu pengkreditan dana virtual.
it: Stiamo elaborando la tua richiesta. I fondi virtuali devono essere ancora accreditati.
km: á™á¾á„á€áŸ†á–á»á„áŠáŸ†áá¾ášá€á¶ášáŸáŸ†áá¾á”á‰áŸ’á…á¼á›á‘á¹á€á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€áŸ” áŸá¼á˜ášá„áŸ‹á…á¶áŸ†á²áŸ’á™á”áŸ’ášá¶á€áŸ‹á“á·á˜áŸ’á˜á·áášá”áŸáŸ‹á¢áŸ’á“á€á•áŸ’á‘áŸášá…á¼á›áŸá·á“áŸ”
ko: 저희는 귀하의 완전충전 요청을 처리하고 있습니다. 귀하의 가상 자금이 적용될 때까지 기다려주시기 바랍니다.
mn: Бид таны цэнэглэх хүсэлтийг боловсруулж байна. Виртуал мөнгийг байршуулахыг хүлээнэ үү.
pl: Przetwarzamy Twoją prośbę o doładowanie. Proszę poczekać na zaksięgowanie wirtualnych środków.
pt: Estamos a processar a sua solicitação de recarga. Aguarde o crédito dos seus fundos virtuais.
si: අපි ඔබේ පිරවුම් ඉල්ලීම ක්‍රියාවට නංවමින් සිටිමු. කරුණාකර ඔබේ අතථ්‍ය අරමුදල් බැර වන තෙක් රැඳී සිටින්න.
sw: Tunachakata ombi lako la kuongeza salio. Tafadhali subiri fedha zako halisi ziwekwe.
th: เรากําลังดําเนินการตามคําขอเติมเงินของคุณ โปรดรอให้เงินเสมือนของคุณถูกโอนเข้ามาก่อน
tr: Yükleme talebinizi işliyoruz. Lütfen sanal fonlarınızın yatırılmasını bekleyin.
uz: Toʻldirish soʻrovingizni koʻrib chiqmoqdamiz. Iltimos, virtual mablag'ingiz o'tkazilishini kuting.
zh_tw: 您的充值請求正在處理中。請稍等，虛擬資金將存入您的帳戶。

source: We are retrieving your MT5 details. Please give us a few more seconds.
bn_bd: আমরা আপনার MT5 বিশদ পুনরুদ্ধার করছি। অনুগ্রহ করে আমাদের আরো কয়েক সেকেন্ড সময় দিন।
de: Wir rufen gerade Ihre MT5-Daten ab. Bitte geben Sie uns noch ein paar Sekunden.
es: Estamos recuperando sus detalles MT5. Por favor, danos unos segundos más.
fr: Nous sommes en train de récupérer les détails de votre MT5. Donnez-nous encore quelques secondes.
id: Kami sedang mencari detail MT5 Anda. Tolong beri kami waktu sedikit lagi.
it: Stiamo recuperando i dettagli MT5. Ancora qualche istante.
km: á™á¾á„á€áŸ†á–á»á„á‘á¶á‰á™á€á–áŸááŸŒá˜á¶á“á›á˜áŸ’á¢á·á MT5 ášá”áŸáŸ‹á¢áŸ’á“á€áŸ” áŸá¼á˜â€‹á‘á»á€â€‹á–áŸá›â€‹á²áŸ’á™â€‹á™á¾á„â€‹á”áŸ‰á»á“áŸ’á˜á¶á“â€‹áœá·á“á¶á‘á¸â€‹á‘áŸ€ááŸ”
ko: 저희는 귀하의 MT5 세부정보를 불러오고 있습니다. 저희에게 몇초를 더 주시기 바랍니다.
mn: Бид таны MT5-ийн дэлгэрэнгүй мэдээллийг авч байгаа тул дахиад хэсэг хугацаа шаардлагатай байна.
pl: Odzyskujemy dane Twojego konta MT5. Potrzebujemy jeszcze kilka sekund.
pt: Estamos a recuperar os seus detalhes da MT5. Por favor, aguarde mais um momento.
si: අපි ඔබේ MT5 විස්තර ලබා ගනිමින් සිටිමු. කරුණාකර අපට තවත් තත්පර කිහිපයක් දෙන්න.
sw: Tunapata maelezo yako ya MT5. Tafadhali tupe sekunde chache zaidi.
th: เรากําลังเรียกข้อมูล MT5 ของคุณ โปรดรอสักครู่
tr: MT5 ayrıntılarınızı alıyoruz. Lütfen bize birkaç saniye daha verin.
uz: Biz sizning MT5 tafsilotlaringizni olmoqdamiz. Iltimos, bizga yana bir necha soniya bering.
zh_tw: 我們正在恢復您的MT5資料。請再給我們數秒鐘時間。

source: We are still processing your transfer. Please try again later
km: á™á¾á„á“áŸ…á€áŸ†á–á»á„áŠáŸ†áá¾ášá€á¶ášá•áŸ’á‘áŸášá”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€áŸ” áŸá¼á˜â€‹á–áŸ’á™á¶á™á¶á˜â€‹á˜áŸ’áá„â€‹á‘áŸ€áâ€‹á“áŸ…â€‹á–áŸá›â€‹á€áŸ’ášáŸ„á™
mn: Бид таны шилжүүлгийг боловсруулж байгаа тул дахиад хэсэг хугацаа шаардлагатай байна
pt: Ainda estamos a processar a sua transferência. Por favor, tente novamente mais tarde
si: අපි තවමත් ඔබේ මාරු එකට අවධානය යෙධමින් සිටිමු. කරුණාකර පසුව නැවත උත්සාහ කරන්න
sw: Bado tunachakata uhamisho wako. Tafadhali jaribu tena baadaye
uz: Biz hali ham sizning transferingizni ko'rib chiqayapmiz. Iltimos, keyinchalik qayta urinib ko'ring

source: We are unable to do that because your account has been restricted. If you need help, let us know.
bn_bd: আমরা এটি করতে অক্ষম কারণ আপনার অ্যাকাউন্ট সীমাবদ্ধ করা হয়েছে। সাহায্যের প্রয়োজন হলে, আমাদের জানান।
de: Wir können das nicht tun, weil Ihr Konto gesperrt wurde. Wenn Sie Hilfe benötigen, lassen Sie es uns wissen.
es: No podemos hacerlo porque su cuenta ha sido restringida. Si necesita ayuda, déjenoslo saber.
fr: Nous ne pouvons pas faire cela, car votre compte a été restreint. Si vous avez besoin d'aide, faites-nous le savoir.
id: Kami tidak dapat melakukan hal tersebut berhubung akun Anda terbatas. Jika Anda memerlukan bantuan, silakan hubungi kami.
it: Non siamo in grado di eseguire questa operazione perché il tuo conto è sottoposto a limitazioni. Se hai bisogno di assistenza, contatta il nostro staff.
km: á™á¾á„â€‹á˜á·á“â€‹á¢á¶á…â€‹á’áŸ’áœá¾â€‹áŠá¼á…áŸ’á“áŸáŸ‡â€‹á”á¶á“â€‹á‘áŸ á–áŸ’ášáŸ„áŸ‡â€‹á‚áá“á¸â€‹ášá”áŸáŸ‹â€‹á¢áŸ’á“á€â€‹ááŸ’ášá¼áœâ€‹á”á¶á“â€‹áŠá¶á€áŸ‹â€‹á€á˜áŸ’ášá·áá¬á á¶á˜á”áŸ’ášá¶á˜áŸ” á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€ááŸ’ášá¼áœá€á¶ášá‡áŸ†á“á½á™ áŸá¼á˜á”áŸ’ášá¶á”áŸ‹á™á¾á„á±áŸ’á™áŠá¹á„áŸ”
ko: 귀하의 계정이 제한되어 있기 때문에 해당 사항을 진행할 수 없습니다. 만약 도움이 필요하시다면, 저희에게 알려주시기 바랍니다.
mn: Таны дансанд хязгаарлалт тавьсан тул бид үүнийг хийх боломжгүй байна. Хэрэв танд тусламж хэрэгтэй бол бидэнд мэдэгдэнэ үү.
pl: Nie możemy tego zrobić, gdyż Twoje konto jest objęte ograniczeniami. Skontaktuj się z nami, jeśli potrzebujesz wsparcia.
pt: Não podemos tratar disso porque a sua conta encontra-se restrita. Caso necessite de ajuda, entre em contacto connosco.
si: ඔබේ ගිණුම සීමා කර ඇති නිසා අපට එය කළ නොහැක. ඔබට සහය අවශ්‍ය නම්, අපට දන්වන්න.
sw: Hatuwezi kufanya hivyo kwa sababu akaunti yako imezuiliwa. Ikiwa unahitaji msaada, tujulishe.
th: เราไม่อาจดำเนินการตามนั้นได้ เนื่องจากบัญชีของคุณถูกจำกัดเงื่อนไขเอาไว้ หากคุณต้องการความช่วยเหลือโปรดแจ้งให้เราทราบ
tr: Hesabınız kısıtlandığı için bunu yapamıyoruz. Yardıma ihtiyacınız olursa bize bildirin.
uz: Hisobingiz cheklanganligi sababli biz buni qila olmaymiz. Agar sizga yordam kerak bo'lsa, bizga xabar bering.
zh_tw: 由於您的帳戶已被限制，我們無法那樣做。如您需要幫助，請通知我們。

# Customer.io email: svg_all_transactional_payout_rejected
source: We are unable to process your payout as the amount you have requested exceeds your commission balance. Kindly resubmit only the commission amount you have received. Thank you.
km: á™á¾á„á˜á·á“á¢á¶á…áŠáŸ„áŸ‡áŸáŸ’ášá¶á™á€á¶ášá‘á¼á‘á¶ááŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€á”á¶á“á‘áŸ á–á¸á–áŸ’ášáŸ„áŸ‡á…áŸ†á“á½á“áŠáŸ‚á›á¢áŸ’á“á€á”á¶á“áŸáŸ’á“á¾áŸá»áŸ†á˜á¶á“á…áŸ’ášá¾á“á‡á¶á„á›á»á™á€á˜áŸ’ášáŸƒáŠáŸ‚á›á¢áŸ’á“á€á˜á¶á“áŸ” áŸá¼á˜áŸáŸ’á“á¾áŸá»áŸ†á“áŸ…ááŸ‚á˜á»áŸ†áŠáŸ„á™á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹ááŸ‚á…áŸ†á“á½á“á€á˜áŸ’ášáŸƒáŠáŸ‚á›á¢áŸ’á“á€á”á¶á“á‘á‘á½á›áŸ” á¢ášá‚á»ááŸ”
mn: Таны хүссэн дүн таны шимтгэлийн үлдэгдэлээс хэтэрсэн тул бид таны төлбөрийг боловсруулах боломжгүй байна. Зөвхөн хүлээн авсан шимтгэлээ дахин илгээнэ үү. Баярлалаа.
pt: O pedido de pagamento foi rejeitado, pois o montante solicitado excede o saldo disponível da comissão. Por favor, reenvie apenas o valor correspondente à comissão recebida. Obrigado.
si: අපි ඔබගේ ප රිමණය සිදු කළ නොහැකිය. ඔබගේ ඉල්ලීම කළ මුදල ඔබේ කොමිසම් ශේෂය ඉක්මවා යයි. කරුණාකර ඔබට ලැබුණ කොමිසම් මුදල ආපසු ඉදිරිපත් කරන්න. ස්තූතියි.
sw: Hatuwezi kushughulikia malipo yako kwa sababu kiasi ulichotaka kinazidi salio la gawio lako. Tafadhali wasilisha tena ombi lako kwa kiasi cha gawio ulichopokea tu. Asante.
uz: Siz so`ragan summa komissiya balansingizdan oshib ketgani uchun to`lovingizni amalga oshira olmaymiz. Iltimos, faqat siz olgan komissiya miqdorini qayta yuboring. Rahmat.

# Customer.io email: svg_all_transactional_payout_rejected
source: We are unable to process your payout as you can only use your account as a payment agent to perform clients deposits and withdrawal requests. Kindly contact our customer support for assistance. Thank you.
km: á™á¾á„á˜á·á“á¢á¶á…áŠáŸ†áá¾ášá€á¶ášá”áŸ’ášá¶á€áŸ‹á…áŸá‰ášá”áŸáŸ‹á¢áŸ’á“á€á”á¶á“á‘áŸ á–á¸á–áŸ’ášáŸ„áŸ‡á¢áŸ’á“á€á¢á¶á…á”áŸ’ášá¾á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€á”á¶á“ááŸ’ášá¹á˜ááŸ‚á‡á¶á”áŸá€áŸ’áá‡á“áŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášá”á‰áŸ’á…á¼á› á“á·á„áŸá»áŸ†á›á»á™á…áŸá‰á–á¸á¢áá·áá·á‡á“áŸ” áŸá¼á˜á‘á¶á€áŸ‹á‘á„á˜á€á€á¶á“áŸ‹á€á¶ášá‚á¶áŸ†á‘áŸ’ášá”áŸ’ášá¶á€áŸ‹á…áŸ†ááŸá‰ášá”áŸáŸ‹á™á¾á„áŸá˜áŸ’ášá¶á”áŸ‹á‡áŸ†á“á½á™áŸ” á¢ášá‚á»ááŸ”
mn: Таны дансыг зөвхөн харилцагчийн депосит хийх, татан авах хүсэлтийг гүйцэтгэхэд төлбөрийн агент болгон ашиглах боломжтой тул бид таны төлбөрийг боловсруулах боломжгүй. Тусламж авахын тулд манай хэрэглэгчийн дэмжлэгтэй холбоо барина уу. Баярлалаа.
pt: Não foi possível processar o pagamento, pois a sua conta só pode ser utilizada como agente de pagamento para depósitos e levantamentos de clientes. Contacte o suporte para mais informações. Obrigado.
si: අපි ඔබගේ ප රිමණය සිදු කළ නොහැකිය. ඔබේ ගිණුම පණු සිට ජාතිකයා සියලු කටයුතු කිරීමට පමණයි. කරුණාකර අපේ ගනුදෙනු සහය සහ ආදය සහය අප හා සම්බන්ධ වන්න. ස්තූතියි.
sw: Hatuwezi kushughulikia malipo yako kwa sasa kwa sababu unaweza kutumia akaunti yako kama wakala wa malipo tu kushughulikia miamala ya kuweka na kutoa pesa kwa niaba ya wateja. Tafadhali wasiliana na huduma kwa wateja kwa msaada zaidi. Asante.
uz: Biz to`lovingizni amalga oshira olmaymiz, chunki siz o`z hisobingizdan faqat mijozlarning depozitlari va pul yechish so`rovlarini bajarish uchun to`lov agenti sifatida foydalanishingiz mumkin. Yordam uchun mijozlarni qo`llab-quvvatlash xizmatiga murojaat qiling. Rahmat.

# Customer.io email: svg_all_transactional_payout_rejected
source: We are unable to process your payout as your wallet is not able to receive funds. Please check with Skrill support before submitting a new payout. Thank you.
km: á™á¾á„á˜á·á“á¢á¶á…áŠáŸ†áá¾ášá€á¶ášá€á¶ášá‘á¶á‰á™á€ášá”áŸáŸ‹á¢áŸ’á“á€á”á¶á“á‘áŸ á–á¸á–áŸ’ášáŸ„áŸ‡á€á¶á”á¼á”ášá”áŸáŸ‹á¢áŸ’á“á€á˜á·á“á¢á¶á…á‘á‘á½á›á”áŸ’ášá¶á€áŸ‹á”á¶á“áŸ” áŸá¼á˜á–á·á“á·ááŸ’á™á˜á¾á›á‡áŸ†á“á½á™á–á¸ Skrill á˜á»á“á–áŸá›á•áŸ’áá›áŸ‹áŸáŸ†áá¾á€á¶ášá‘á¶á‰á™á€ááŸ’á˜á¸áŸ” á¢ášá‚á»ááŸ”
mn: Бид таны гаргалтыг боловсруулах боломжгүй байна, учир нь таны хэтэвч мөнгө хүлээн авах боломжгүй байна. Шинэ гаргалт хийхээс өмнө Skrill дэмжлэгтэй холбоо барина уу. Баярлалаа.
pt: Não foi possível processar o seu pagamento, uma vez que a sua wallet não consegue receber fundos. Por favor, contacte o suporte da Skrill antes de submeter um novo pedido de pagamento. Obrigado.
si: ඔබේ මූල්‍ය ගටන පරිසරයේ අරමුදල් ලබා ගැනීමට හැකියාවක් නැත. නව ගෙවීමට ඉල්ලීම කිරීමේදී Skrill සහයෝගය සමඟ පරීක්ෂා කරන්න. ස්තුතියි.
sw: Hatuwezi kushughulikia malipo yako kwa sababu wallet yako haiwezi kupokea fedha. Tafadhali wasiliana na huduma kwa wateja ya Skrill kabla ya kuwasilisha ombi jipya la malipo. Asante.
uz: To`lovingizni amalga oshira olmaymiz, chunki hamyoningiz mablag`ni qabul qila olmaydi. Yangi to`lovni yuborishdan oldin Skrill qo`llab-quvvatlash xizmatiga murojaat qiling. Rahmat.
