Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

# Customer.io email: svg_all_transactional_p2p_buyer_notpaid_favor_seller_toseller
source: Created on:
bn_bd: তৈরি:
de: Erstellt von:
es: Creada el:
fr: Créé(e) le :
it: Creato il:
km: á”á„áŸ’á€á¾áá“áŸ…áŸ–
ko: 생성된 날짜:
mn: Үүсгэсэн:
pl: Utworzono dnia:
pt: Criado em:
si: සාදන ලද්දේ:
sw: Imeundwa mnamo:
th: สร้างใน:
tr: Oluşturuldu:
uz: Yaratilgan:
zh_tw: 開立於:

# Customer.io email: svg_all_transactional_p2p_unreleased_buyer_confirmation
source: Created on: %1%2%3%4%5
bn_bd: তৈরি হয়েছে: %1%2%3%4%5
de: Erstellt am: %1%2%3%4%5
es: Creado el: %1%2%3%4%5
fr: Créé(e) le : %1%2%3%4%5
it: Creato il: %1%2%3%4%5
km: á”á„áŸ’á€á¾áá“áŸ…áŸ– %1%2%3%4%5
ko: 생성된 시기: %1%2%3%4%5
mn: Үүсгэсэн: %1%2%3%4%5
pl: Utworzono: %1%2%3%4%5
pt: Criado em: %1%2%3%4%5
si: සාදන ලද්දේ: %1%2%3%4%5
sw: Iliundwa mnamo: %1%2%3%4%5
th: สร้างขึ้นใน: %1%2%3%4%5
tr: Tarihinde yaratılmıştır: %1%2%3%4%5
uz: Yaratilgan: %1%2%3%4%5
zh_tw: 建立於: %1%2%3%4%5

# Customer.io email: mf_france_transactional_real_signup
source: Credit and debit cards
bn_bd: ক্রেডিট এবং ডেবিট কার্ড
fr: Cartes de crédit et de débit
km: á€á¶áá¥áá‘á¶á“ á“á·á„á¥áá–á“áŸ’á’
mn: Зээлийн болон дебит карт
pt: Cartões de crédito e débito
si: ණය සහ හර කාඩ්පත්
sw: Kadi za credit na debit
uz: Kredit va debet kartalari
zh_tw: 信用卡與轉帳卡

# Customer.io email: svg_real_to_deposit_Email2_exc10
source: Credit/Debit cards
km: á€á¶áá¥áá‘á¶á“/á¥áá–á“áŸ’á’
mn: Зээлийн/Дебит карт
pt: Cartões de crédito/débito
si: ණය/හර කාඩ්පත්
sw: Kadi za mkopo/doni
uz: Kredit/Debet kartalari

source: Croatian Kuna
bn_bd: ক্রোয়েশিয়ান কুনা
de: Kroatische Kuna
es: Kuna croata
fr: Kuna croate
it: Kuna croata
km: á€áŸ’ášá¼á¢á¶áá‚á¼áá¶
ko: 크로아티아 쿠나 (Croatian Kuna)
mn: Хорватын Куна
pl: Kuna chorwacka
pt: Kuna
si: ක්‍රොඒෂියානු කුනා
sw: Kuna ya Kroeshia
th: คูนาโครเอเชีย
tr: Hırvat Kunası
uz: Xorvatiya kuna
zh_tw: 克羅埃西亞克朗

source: Crypto cashier is unavailable for the provided currency.
km: á”áŸ’ášá–áŸá“áŸ’á’á”áŸá¡á¶á‚áŸ’ášá¸á”áá¼á˜á·á“á¢á¶á…á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹á”á¶á“á‘áŸáŸá˜áŸ’ášá¶á”áŸ‹ášá¼á”á·á™á”áŸááŸ’ááŠáŸ‚á›á”á¶á“á•áŸ’áá›áŸ‹á²áŸ’á™áŸ”
mn: Өгөгдсөн валютаар крипто касс авах боломжгүй.
pt: O caixa de criptomoedas não está disponível para a moeda fornecida.
si: සපයන ලද මුදල් සඳහා ක්රිප්ටෝ අයකැමි ලබා ගත නොහැක.
sw: Keshia wa Crypto haipatikani kwa sarafu iliyotolewa.
uz: Kripto kassir taqdim etilgan valyuta uchun mavjud emas.

source: Cryptocurrencies
bn_bd: ক্রিপ্টোকারেন্সি
de: Kryptowährungen
es: Criptomonedas
fr: Crypto Monnaies
it: Criptovalute
km: ášá¼á”á·á™á”áŸááŸ’áá‚áŸ’ášá¸á”áá¼
ko: 암호화폐들
mn: Криптовалют
pl: Kryptowaluty
pt: Criptomoedas
si: ක්‍රිප්ටෝ මුදල්
th: คริปโตเคอเรนซี่
tr: Kripto Para Birimleri
uz: Kriptovalyutalar
zh_tw: 加密貨幣

source: Cryptocurrency
bn_bd: ক্রিপ্টোকারেন্সি
de: Kryptowährung
es: Criptomoneda
fr: Crypto Monnaie
id: Mata uang kripto
it: Criptovaluta
km: ášá¼á”á·á™á”áŸááŸ’áá‚áŸ’ášá¸á”áá¼
ko: 암호화폐
mn: Криптовалют
pl: Kryptowaluta
pt: Criptomoeda
si: ක්‍රිප්ටෝ මුදල්
th: คริปโตเคอเรนซี่
tr: Kripto Para Birimi
uz: Kriptovalyuta
zh_tw: 加密貨幣

# Customer.io email: new_dummy_svg_all_crypto_withdrawal_reverted
source: Cryptocurrency network fees often fluctuate based on market activity, so you may want to try again later when conditions are more favourable.
pt: As taxas de rede de criptomoedas frequentemente flutuam com base na atividade do mercado, por isso poderá querer tentar novamente mais tarde quando as condições forem mais favoráveis.
sw: Ada za mtandao wa sarafu za kidijitali mara nyingi hubadilika kulingana na shughuli za soko, hivyo unaweza kujaribu tena baadaye wakati hali itakayo kuwa nzuri zaidi.
uz: Kriptovalyuta tarmog'i to'lovlari ko'pincha bozor faolligiga qarab o'zgarib turadi, shuning uchun sharoitlar qulayroq bo'lganda, keyinroq qayta urinib ko'rishingiz mumkin.

source: Cryptocurrency represents the value of a digital asset in fiat currency.
bn_bd: ক্রিপ্টোকারেন্সি ফিয়াট মুদ্রায় একটি ডিজিটাল সম্পদের মান উপস্থাপন করে।
de: Kryptowährung stellt den Wert einer digitalen Anlage in Fiatwährung dar.
es: Las criptomonedas representan el valor de un activo digital en moneda fiat.
fr: Une crypto monnaie représente la valeur d'un actif numérique en monnaie fiat.
id: Mata uang kripto mewakili nilai aset digital dalam mata uang fiat.
it: Le criptovalute rappresentano il valore di un asset digitale in valuta fiat.
km: ášá¼á”á·á™á”áŸááŸ’áá‚áŸ’ášá¸á”áá¼ááŸ†áá¶á„á±áŸ’á™áá˜áŸ’á›áŸƒá“áŸƒá‘áŸ’ášá–áŸ’á™áŸá€á˜áŸ’á˜áŒá¸á‡á¸áá›á‡á¶ášá¼á”á·á™á”áŸááŸ’áášáŠáŸ’á‹á¶á—á·á”á¶á› á¬ fiat áŸ”
ko: 암호화폐는 디지털 자산의 가치를 명목화폐로 나타냅니다.
mn: Криптовалют нь фиат валютаар тоон хөрөнгийн үнэ цэнийг илэрхийлдэг.
pl: Kryptowaluta odzwierciedla wartość aktywów cyfrowych w walucie fiducjarnej.
pt: As criptomoedas representam o valor de ativos digitais em moedas fiduciárias.
si: ක්‍රිප්ටෝ මුදල් fiat මුදල්වලින් ඩිජිටල් වත්කමක වටිනාකම නිරූපණය කරයි.
sw: Cryptocurrency inawakilisha thamani ya fiat ya dijiti katika sarafu ya fiat.
th: คริปโตเคอเรนซี่แสดงมูลค่าของสินทรัพย์ดิจิทัลในสกุลเงินรัฐบาลหรือเงินเฟียต
tr: Kripto para birimi, dijital bir varlığın itibari para birimi cinsinden değerini temsil eder.
uz: Kriptovalyuta fiat valyutasidagi raqamli aktivlarning qiymatini ifodalaydi.
zh_tw: 加密貨幣代表以法定貨幣為單位的數字資產價值。

source: Cuban Peso
bn_bd: কিউবান পেসো
de: Kubanischer Peso
es: Peso cubano
fr: Peso cubain
it: Peso cubano
km: á”áŸ‰áŸáŸá¼á‚á»á™á”á¶
ko: 쿠바 페소 (Cuban Peso)
mn: Кубын песо
pl: Peso kubańskie
pt: Peso Cubano
si: කියුබානු පෙසෝ
sw: Peso ya Cuba
th: เปโซคิวบา
tr: Küba Pezosu
uz: Kuba pezosu
zh_tw: 古巴披索

source: Currency is required.
bn_bd: মুদ্রার প্রয়োজন।
fr: La devise est requise.
km: ááŸ’ášá¼áœá˜á¶á“áá˜áŸ’á›áŸƒášá¼á”á·á™á”áŸááŸ’ááŸ”
mn: Валют оруулах шаардлагатай.
pt: O campo da moeda é obrigatório.
si: මුදල් ඒකකය අවශ්‍ය වේ.
sw: Sarafu inahitajika.
uz: Valyuta talab qilinadi.
zh_tw: 貨幣是必填項。

source: Currency provided is different from account currency.
bn_bd: প্রদত্ত মুদ্রা অ্যাকাউন্টের মুদ্রা থেকে আলাদা।
de: Die angegebene Währung ist eine andere als die Kontowährung.
es: La moneda proporcionada es diferencia a la moneda de la cuenta.
fr: La devise fournie est différente de la devise du compte.
id: Mata uang yang diberikan berbeda dengan mata uang pada akun.
it: La valuta fornita è diversa dalla valuta dell'conto.
km: ášá¼á”á·á™á”áŸááŸ’ááŠáŸ‚á›á”á¶á“á•áŸ’áá›áŸ‹á“áŸ„áŸ‡áá»áŸá–á¸ášá¼á”á·á™á”áŸááŸ’áášá”áŸáŸ‹á‚áá“á¸áŸ”
ko: 제공된 통화가 계좌의 통화와 다릅니다.
mn: Өгөгдсөн валют нь дансны валютаас ялгаатай.
pl: Podana waluta nie jest zgodna z walutą konta.
pt: A moeda fornecida é diferente da moeda da conta.
si: ලබා දී ඇති මුදල් ඒකකය ගිණුමේ මුදල් ඒකකයට වඩා වෙනස් ය.
sw: Sarafu inayotolewa ni tofauti na sarafu ya akaunti
th: สกุลเงินที่เลือกนั้นต่างจากสกุลเงินของบัญชี
tr: Sağlanan para birimi hesap para biriminden farklı.
uz: Taqdim etilgan valyuta hisob valyutasidan farq qiladi.
zh_tw: 提供貨幣與帳戶貨幣不相符。

source: Currency provided is not valid for your account.
bn_bd: প্রদত্ত মুদ্রা আপনার অ্যাকাউন্টের জন্য বৈধ নয়।
de: Die angegebene Währung ist ungültig für Ihr Konto.
es: La moneda proporcionada no es válida para esta cuenta.
fr: La monnaie fournie n'est pas valide pour votre compte.
id: Mata uang yang diberikan tidak berlaku untuk akun Anda.
it: La valuta fornita non è valida per il tuo conto.
km: ášá¼á”á·á™á”áŸááŸ’ááŠáŸ‚á›á”á¶á“á•áŸ’áá›áŸ‹á“áŸ„áŸ‡á˜á·á“á¢á¶á…á”áŸ’ášá¾á”á¶á“á‡á¶á˜á½á™á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€á‘áŸáŸ”
ko: 제공된 통화는 귀하의 계좌에 대해서는 유효하지 않습니다.
mn: Өгөгдсөн валют таны дансанд хүчингүй байна.
pl: Podana waluta jest nieprawidłowa dla Twojego konta.
pt: A moeda inserida não é válida para a sua conta.
si: ලබා දී ඇති මුදල් ඒකකය ඔබේ ගිණුම සඳහා වලංගු නොවේ.
sw: Sarafu zinazotolewa sio halali kwa akaunti yako.
th: สกุลเงินที่ให้มานั้น ไม่สามารถใช้กับบัญชีของคุณได้
tr: Sağlanan para birimi hesabınız için geçerli değil.
uz: Taqdim etilgan valyuta hisobingiz uchun yaroqsiz.
zh_tw: 所提供的貨幣不可在您的帳戶使用。

source: Current password and new password cannot be the same.
bn_bd: বর্তমান পাসওয়ার্ড এবং নতুন পাসওয়ার্ড একই হতে পারে না।
de: Ihr aktuelles und neues Passwort können nicht gleich sein.
es: La contraseña actual y la nueva contraseña no pueden coincidir.
fr: Le mot de passe actuel et le nouveau ne peuvent pas être identiques.
id: Kata sandi saat ini dan kata sandi baru tidak boleh sama.
it: La nuova password non può essere uguale alla password precedente.
km: á–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹á”á…áŸ’á…á»á”áŸ’á”á“áŸ’á“ á“á·á„á–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹ááŸ’á˜á¸á˜á·á“á¢á¶á…áŠá¼á…á‚áŸ’á“á¶á”á¶á“á‘áŸáŸ”
ko: 현재 비밀번호와 새로운 비밀번호는 같을 수 없습니다.
mn: Одоогийн нууц үг болон шинэ нууц үг ижил байж болохгүй.
pl: Nowe hasło nie może być takie samo jak stare hasło.
pt: A senha atual e a nova senha não podem ser iguais.
si: වත්මන් මුරපදය සහ නව මුරපදය සමාන විය නොහැක.
sw: Nenosiri la sasa na nenosiri mpya haiwezi kuwa sawa.
th: รหัสผ่านปัจจุบันและรหัสผ่านใหม่ต้องไม่เหมือนกัน
tr: Mevcut şifre ile yeni şifre aynı olamaz.
uz: Joriy parol va yangi parol bir xil bo'lishi mumkin emas.
zh_tw: 新密碼不可與目前密碼相同。

source: Czech Koruna
bn_bd: চেক কোরুনা
de: Tschechische Krone
es: Corona checa
fr: Couronne tchèque
it: Corona ceca
km: á†áŸá€á€á¼ášá¼áá¶
ko: 체코 코루나 (Czech Koruna)
mn: Чех Коруна
pl: Korona czeska
pt: Coroa Checa
si: චෙක් කොරුනා
sw: Koruna ya Czech
th: โครูนาเช็ก
tr: Çek Korunası
uz: Chexiya Korunasi
zh_tw: 捷克克朗

# IDV document type
source: Cédula de Identidad
fr: Carte d'identité
mn: Цедула де Идентидад
pt: Bilhete de identidade
zh_tw: 身分證

source: DP2P is Deriv's peer-to-peer deposit and withdrawal service
bn_bd: DP2P হল Deriv-এর পিয়ার-টু-পিয়ার জমা এবং উত্তোলনের পরিষেবা
de: DP2P ist Derivs Peer-to-Peer Einzahlung- und Abhebungsdienst
es: DP2P es el servicio de depósito y retiro peer-to-peer de Deriv
fr: DP2P est le service de dépôt et de retrait peer-to-peer de Deriv
it: DP2P è il servizio di prelievo e deposito su rete paritaria (peer-to-peer) di Deriv
km: DP2P á‚áºá‡á¶áŸáŸáœá¶áŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹ á“á·á„áŠá€á”áŸ’ášá¶á€áŸ‹á”áŸ‚á” peer-to-peer ášá”áŸáŸ‹ Deriv
ko: DP2P는 Deriv의 피어 투 피어 예금 및 인출 서비스입니다
mn: DP2P нь Deriv-ийн хэрэглэгчид хооронд шууд мөнгө байршуулах, татан авалт хийх үйлчилгээ юм
pl: DP2P to usługa wpłat i wypłat w systemie peer-to-peer firmy Deriv
pt: DP2P é um serviço de depósito e retirada peer-to-peer da Deriv
si: DP2P යනු Deriv හි peer-to-peer තැන්පතු සහ මුදල් ආපසු ගැනීමේ සේවාවයි
sw: DP2P ni huduma ya uwekaji na utoaji wa peer-to-peer ya Deriv
th: DP2P คือบริการฝากและถอนแบบ peer-to-peer ของ Deriv
tr: DP2P, Deriv'in uçtan uca para yatırma ve çekme hizmetidir
uz: DP2P - bu Derivning peer-to-peer depozit va yechib olish xizmati
zh_tw: DP2P 是 Deriv 的點對點存取款服務

# Customer.io email: dummy_svg_all_transactional_p2p_ad_created
source: DP2P: Your %1 ad has been created
bn_bd: DP2P: আপনার %1 বিজ্ঞাপন তৈরি করা হয়েছে
fr: DP2P : Votre annonce %1 a été créée
km: DP2PáŸ– á€á¶ášá•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜ %1 ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“á”á„áŸ’á€á¾áá á¾á™áŸ”
mn: DP2P: Таны %1 зар үүсгэгдсэн
pt: DP2P: O seu anúncio %1 foi criado
si: DP2P: ඔබේ %1 දැන්වීම නිර්මාණය කර ඇත
sw: DP2P: Tangazo lako la %1 limeundwa
uz: DP2P: Sizning %1 reklamangiz yaratildi
zh_tw: DP2P: %1 廣告已建立

# Customer.io email: dummy_svg_all_transactional_p2p_order_placed
source: DP2P: Your order has been placed
bn_bd: DP2P: আপনার অর্ডার স্থাপিত হয়েছে
fr: DP2P : Votre ordre a été placé
km: DP2PáŸ– á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“áŠá¶á€áŸ‹á”á‰áŸ’á‡á¼á“á á¾á™áŸ”
mn: DP2P: Таны захиалга өгсөн
pt: DP2P: A sua ordem foi efetuada
si: DP2P: ඔබේ ඇණවුම ලබා දී ඇත
sw: DP2P: Oda yako imewekwa
uz: DP2P: Buyurtmangiz joylashtirildi
zh_tw: DP2P: 訂單已下

# field for payment method DPO
source: DPO account
bn_bd: ডিপিও অ্যাকাউন্ট
de: DPO-Konto
es: Cuenta DPO
fr: Compte DPO
it: Conto DPO
km: á‚áá“á¸ DPO
ko: DPO 계정
mn: DPO данс
pl: Konto DPO
pt: Conta DPO
si: DPO ගිණුම
sw: Akaunti ya DPO
th: บัญชี DPO
tr: DPO hesabı
uz: DPO hisobi
zh_tw: DPO 帳戶

# Customer.io email: mf_france_transactional_demo_welcome
source: DTrader lets you trade multipliers. With multipliers, you’ll amplify your potential profits and never risk losing more than your stake. Customise your trade using inline charts and indicators of your choice.
bn_bd: DTrader মাল্টিপ্লায়ার ট্রেড করতে দেয়। গুণকগুলির সাহায্যে, আপনার সম্ভাব্য লাভকে বাড়িয়ে তুলবেন এবং আপনার শেয়ারের চেয়ে বেশি হারানোর ঝুঁকি নেবেন না। ইনলাইন চার্ট এবং আপনার পছন্দের সূচক ব্যবহার করে আপনার ব্যবসা কাস্টমাইজ করুন।
de: Mit DTrader können Sie mit Multiplikatoren handeln. Mit Multiplikatoren erhöhen Sie Ihre potenziellen Gewinne und nie riskieren Sie, mehr als Ihren Einsatz zu verlieren. Passen Sie Ihren Handel mit Inline-Charts und Indikatoren Ihrer Wahl an.
es: Dtrader le permite operar con multiplicadores. Con los multiplicadores, amplificará sus beneficios potenciales y nunca arriesgará más que su apuesta inicial. Personalice sus operaciones usando gráficos en línea e indicadores de su elección.
fr: DTrader vous permet de trader des multipliers. Les multipliers vous permettent d'amplifier vos profits potentiels sans jamais risquer de perdre plus que votre mise. Personnalisez vos transactions à l'aide des graphiques en ligne et des indicateurs de votre choix.
it: DTrader ti permette di fare trading con moltiplicatori. Con i moltiplicatori, amplificherai il tuo potenziale guadagno senza mai rischiare più dalla tua puntata. Personalizza il tuo trade utilizzando grafici e indicatori in linea a tua scelta.
ko: DTrader를 통해 승수를 거래하실 수 있습니다. 귀하께서는 승수를 통해서 귀하의 잠재 이윤을 확대시키고 귀하의 자금보다 더 큰 규모를 잃을 위험이 전혀 없습니다. 귀하께서 선택하시는 지표 및 인라인 차트들 사용하여 거래를 귀하에게 맞추세요.
mn: DTrader нь танд multipliers дээр арилжаалах боломжийг олгодог. Multipliers дээр та боломжит ашгаа нэмэгдүүлж, өөрийн stake-ээс илүүг алдах эрсдэлгүй арилжина. Өөрийн дотоод график болон сонголтуудын үзүүлэлтүүдийг өөртөө тааруулан өөрчлөн тохируулна уу.
pl: DTrader umożliwia inwestowanie w mnożniki. Dzięki mnożnikom zwiększysz swój potencjalny zysk i nie zaryzykujesz utraty kwoty większej niż Twoja stawka. Spersonalizuj swoje inwestowanie przy użyciu wybranych wykresów i wskaźników.
pt: Com a DTrader, pode explorar os "multipliers" para maximizar os seus lucros potenciais, garantindo que o risco está limitado ao valor investido inicialmente. Personalize as suas negociações com gráficos em linha e indicadores personalizados.
si: DTrader ඔබට ගුණක ගනුදෙනු කිරීමට ඉඩ දෙයි. ගුණක සමඟින්, ඔබ ඔබේ විභව ලාභය වැඩි කර ගන්නා අතර ඔබේ කොටස්වලට වඩා කිසි විටෙක අහිමි වීමේ අවදානමක් ඇති නොවේ. පේළිගත ප්‍රස්ථාර සහ ඔබ කැමති දර්ශක භාවිත කර ඔබේ ගනුදෙනු අභිරුචිකරණය කරන්න.
sw: DTrader hukuruhusu kufanya biashara ya multipliers. Ukiwa na multipliers, utaongeza faida yako unayoweza kupata na bila kuwa hatarini kamwe na bila kupoteza zaidi ya dau lako. Badilisha biashara yako kwa kutumia chati za mstari na viashiria vya chaguo lako.
th: DTrader ช่วยให้คุณสามารถเทรดตัวคูณได้ ซึ่งจะช่วยให้คุณเพิ่มพูนผลกําไรที่อาจเกิดขึ้นได้และไม่เสี่ยงที่จะสูญเสียมากเกินกว่าจำนวนเงินทุนทรัพย์ของคุณ ทั้งนี้คุณยังปรับการเทรดของคุณได้โดยใช้แผนภูมิอินไลน์และตัวชี้วัดที่คุณเลือก
tr: DTrader çarpanlarla işlem yapmanızı sağlar. Çarpanlarla, potansiyel kârınızı artıracak ve hiçbir zaman bahsinizden fazlasını kaybetme riskine girmeyeceksiniz. Seçtiğiniz sıralı grafikler ve göstergeleri kullanarak ticaretinizi özelleştirin.
uz: DTrader sizga multipliers bilan savdo qilish imkonini beradi. Multipliers yordamida siz potentsial daromadingizni oshirasiz va hech qachon o`z stavkangizdan ko`proq narsani yo`qotish xavfini yaratmaysiz. Savdoni o`zingiz tanlagan inline diagrammalar va ko`rsatkichlar yordamida sozlang.
zh_tw: DTrader 提供 multipliers 交易。使用 multipliers，您的潛在利潤將會增加，並且承擔的風險永遠不會大於初始投注額。使用選擇的內聯圖表和指標自訂交易。

source: Daily Reset Indices
bn_bd: দৈনিক রিসেট সূচক
de: Täglich zurückgesetzte Indizes
es: Índices de Reajuste Diario
fr: Indices journaliers actualisés
id: Indeks Reset Harian
it: Indici di Reset giornalieri
ja: デイリーリセットインデックス
ko: 데일리 리셋 지수
pl: Codzienne zerowanie wskaźników
pt: Índices Daily Reset
th: ดัชนีที่มีการปรับค่าใหม่ทุกวัน
tr: Günlük Sıfırlama Endeksleri
uz: Daily Reset indekslar
vi: Các chỉ số được Thiết lập lại Hàng ngày
zh_tw: 每日重置指數

# Customer.io email: svg_all_transactional_p2p_limit_change
source: Daily buy limit:
bn_bd: দৈনিক ক্রয় সীমা:
de: Tägliches Kauflimit:
es: Límite de compra diario:
fr: Limite d'achat quotidienne :
it: Limite di acquisto giornaliero:
km: áŠáŸ‚á“á€áŸ†áááŸ‹á€á¶ášá‘á·á‰á”áŸ’ášá…á¶áŸ†ááŸ’á„áŸƒáŸ–
ko: 일일 구매 한도:
mn: Өдөр тутмын худалдан авалтын хязгаар:
pl: Dzienny limit zakupu:
pt: Limite diário para comprar:
si: දෛනික මිලදී ගැනීමේ සීමාව:
sw: Kikomo cha ununuzi wa kila siku:
th: วงเงินการซื้อต่อวัน:
uz: Kunlik sotib olish limiti:
zh_tw: 每日買入限額:

# Customer.io email: svg_all_transactional_p2p_limit_change
source: Daily sell limit:
bn_bd: দৈনিক বিক্রয় সীমা:
de: Tägliches Verkaufslimit:
es: Límite de venta diario:
fr: Limite de vente quotidienne :
it: Limite di vendita giornaliero:
km: áŠáŸá“á€áŸ†áááŸ‹á€á¶ášá›á€áŸ‹á”áŸ’ášá…á¶áŸ†ááŸ’á„áŸƒáŸ–
ko: 일일 판매 한도:
mn: Өдөр тутмын борлуулалтын хязгаар:
pl: Dzienny limit sprzedaży:
pt: Limite diário para vender:
si: දෛනික විකුණුම් සීමාව:
sw: Kikomo cha kuuza kila siku:
th: วงเงินการขายต่อวัน:
uz: Kunlik sotish limiti:
zh_tw: 每日賣出限額:

# Customer.io email: 30-day_Reactivation_Trading_Central_email
source: Daily updates
pt: Atualizações diárias
sw: Mabadiliko ya kila siku
uz: Kundalik yangilanishlar

source: Danish Krone
bn_bd: ডেনিশ ক্রোন
de: Dänische Krone
es: Corona danesa
fr: couronne danoise
it: Corona danese
km: á€áŸ’ášá¼á“áŠá¶ááºá˜áŸ‰á¶á€
ko: 덴마크 크로네 (Danish Krone)
mn: Данийн крон
pl: Korona duńska
pt: Coroa dinamarquesa
si: ඩෙන්මාර්ක ක්‍රෝන්
sw: Krone ya Denmark
th: โครนเดนมาร์ก
tr: Danimarka Kronu
uz: Daniya Kronasi
zh_tw: 丹麥克朗

source: Date and time
bn_bd: তারিখ এবং সময়
de: Datum und Uhrzeit
es: Fecha y hora
fr: Date et heure
it: Data e orario
km: á€á¶á›á”ášá·á…áŸ’á†áŸá‘ á“á·á„á–áŸá›áœáŸá›á¶
ko: 날짜 및 시간
mn: Огноо, цаг
pl: Data i godzina
pt: Data e hora
si: දිනය සහ වේලාව
sw: Tarehe na muda
th: วันที่และเวลา
tr: Tarih ve saat
uz: Sana va vaqt
zh_tw: 日期和時間

source: Date first contact is invalid.
bn_bd: প্রথম তারিখে যোগাযোগ অবৈধ।
de: Datum ist ungültig.
es: La fecha del primer contacto no es válida.
fr: La date de naissance n'est pas valide.
id: Tanggal kontak pertama tidak berlaku.
it: La data del primo contratto non è valida.
km: á€á¶á›á”ášá·á…áŸ’á†áŸá‘á‘áŸ†á“á¶á€áŸ‹á‘áŸ†á“á„áŠáŸ†á”á¼á„á˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœá‘áŸáŸ”
ko: 날짜가 먼저인 계약은 유효하지 않습니다.
mn: Эхний харилцах огноо буруу байна.
pl: Nieprawidłowa data pierwszego kontaktu.
pt: A data do primeiro contacto é inválida.
si: පළමු සම්බන්ධතා දිනය වලංගු නොවේ.
sw: Tarehe ya mawasiliano ya kwanza si halali.
th: วันที่ติดต่อครั้งแรกไม่ถูกต้อง
tr: İlk iletişim tarihi geçersiz.
uz: Birinchi kontaktning sanasi noto‘g‘ri.
zh_tw: 首次接觸日期無效。

source: Date of birth is invalid.
bn_bd: জন্ম তারিখ অবৈধ।
de: Geburtsdatum ist ungültig.
es: La fecha de nacimiento no es válida.
fr: Date de naissance non valide.
id: Tanggal lahir tidak berlaku.
it: La data di nascita non è valida.
km: ááŸ’á„áŸƒááŸ‚á†áŸ’á“á¶áŸ†á€áŸ†áá¾áá˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœá‘áŸáŸ”
ko: 생일이 유효하지 않습니다.
mn: Төрсөн огноо буруу байна.
pl: Data urodzenia jest nieprawidłowa.
pt: A data de nascimento não é válida.
si: උපන් දිනය වලංගු නැත.
sw: Tarehe ya kuzaliwa si halali.
th: วันเกิดไม่ถูกต้อง
tr: Doğum tarihi geçersiz.
uz: Tug'ilgan sana noto'g'ri.
zh_tw: 出生日期無效。

source: Deal cancellation is not available at this moment.
bn_bd: এই মুহূর্তে ডিল বাতিল উপলব্ধ নয়।
de: Dealstornierung ist derzeit nicht möglich.
es: La cancelación del contrato no está disponible en este momento.
fr: Annulation de transaction non disponible pour ce contrat.
id: Pembatalan transaksi tidak tersedia untuk saat ini.
it: Al momento non è disponibile alcuna opzione di annullamento.
km: á€á¶ášá›á»á”á…áŸ„á›á€á·á…áŸ’á…á–áŸ’ášá˜á–áŸ’ášáŸ€á„á˜á·á“á¢á¶á…á’áŸ’áœá¾á‘áŸ…á”á¶á“á‘áŸá“áŸ…á–áŸá›á“áŸáŸ‡áŸ”
ko: 거래 취소는 현재 가능하지 않습니다.
mn: Одоогоор гэрээг цуцлах боломжгүй байна.
pl: Anulowanie tej transakcji nie jest dostępne w obecnej chwili.
pt: O "deal cancellation" não está disponível neste momento.
si: ගනුදෙනු අවලංගු කිරීම මේ මොහොතේ ලබා ගත නොහැක.
sw: Kufuta mpango haupatikani kwa mali hii.
th: การยกเลิกดีลข้อตกลงไม่สามารถทำได้ในขณะนี้
tr: Anlaşma iptali şu anda mevcut değil.
uz: Hozirda bitimni bekor qilish mumkin emas.
zh_tw: 目前不可取消交易。

source: Deal cancellation is not available for this asset.
bn_bd: এই সম্পদের ডিল বাতিলকরণ উপলব্ধ নয়।
de: Dealstornierung ist für dieses Asset nicht verfügbar.
es: La cancelación del contrato no está disponible para este activo.
fr: Annulation de transaction non disponible pour cet actif.
id: Pembatalan transaksi tidak tersedia untuk aset ini.
it: Per questo asset non è disponibile alcuna opzione di annullamento.
km: á€á¶ášá›á»á”á…áŸ„á›á€á·á…áŸ’á…á–áŸ’ášá˜á–áŸ’ášáŸ€á„á˜á·á“á¢á¶á…á’áŸ’áœá¾á‘áŸ…á”á¶á“á‘áŸáŸá˜áŸ’ášá¶á”áŸ‹á‘áŸ’ášá–áŸ’á™áŸá€á˜áŸ’á˜á“áŸáŸ‡áŸ”
ko: 거래 취소는 해당 자산에 대해서는 가능하지 않습니다.
mn: Энэхүү хөрөнгийн хувьд гэрээг цуцлах боломжгүй.
pl: Anulowanie transakcji nie jest dostępne dla tego aktywa.
pt: O cancelamento da negociação não está disponível para este ativo.
si: මෙම වත්කම සඳහා ගනුදෙනු අවලංගු කිරීම ලබා ගත නොහැක.
sw: Kufuta mpango haupatikani kwa mali hii.
th: ไม่สามารถยกเลิกดีลข้อตกลงสำหรับสินทรัพย์นี้ได้
tr: Bu varlık için anlaşma iptali kullanılamaz.
uz: Ushbu aktiv uchun bitimni bekor qilish mumkin emas.
zh_tw: 此資產交易不可取消。

source: Deal cancellation is not available for this contract.
bn_bd: এই চুক্তির ডিল বাতিলকরণ উপলব্ধ নয়।
de: Dealstornierung ist für diesen Kontrakt nicht verfügbar.
es: La cancelación de la oferta no está disponible para este contrato.
fr: Annulation de transaction non disponible pour ce contrat.
id: Pembatalan transaksi tidak tersedia untuk kontrak ini.
it: Per questo contratto non è disponibile alcuna opzione di annullamento.
km: á€á¶ášá›á»á”á…áŸ„á›á€á·á…áŸ’á…á–áŸ’ášá˜á–áŸ’ášáŸ€á„á˜á·á“á¢á¶á…á’áŸ’áœá¾á‘áŸ…á”á¶á“á‘áŸáŸá˜áŸ’ášá¶á”áŸ‹á€á·á…áŸ’á…áŸá“áŸ’á™á¶á“áŸáŸ‡áŸ”
ko: 거래 취소는 해당 계약에 대해서는 가능하지 않습니다.
mn: Энэ гэрээнд цуцлалт хийх боломжгүй байна.
pl: Anulowanie tej transakcji nie jest dostępne dla tego kontraktu.
pt: O cancelamento da transação não está disponível para este contrato.
si: මෙම ගිවිසුම් සඳහා ගනුදෙනු අවලංගු කිරීම ලබා ගත නොහැක.
sw: Kufuta mpango haupatikani kwa mkataba huu.
th: ไม่สามารถยกเลิกดีลข้อตกลงสำหรับสัญญานี้ได้
tr: Bu sözleşme için anlaşma iptali yapılamaz.
uz: Ushbu shartnoma uchun bitimni bekor qilish mumkin emas.
zh_tw: 交易取消不可用於此合約。

source: Deal cancellation is not available from %1 to %2.
bn_bd: ডিল বাতিলকরণ %1 থেকে %2 পর্যন্ত উপলব্ধ নয়।
de: Dealstornierung ist zwischen %1 und %2 nicht möglich.
es: La cancelación del contrato no está disponible de %1 a %2.
fr: Annulation de transaction non disponible de %1 à %2.
id: Pembatalan transaksi tidak tersedia dari %1 hingga %2.
it: Da %1 a %2 non è disponibile alcuna opzione di annullamento.
km: á€á¶ášá›á»á”á…áŸ„á›á€á·á…áŸ’á…á–áŸ’ášá˜á–áŸ’ášáŸ€á„á˜á·á“á¢á¶á…á’áŸ’áœá¾á‘áŸ…á”á¶á“á‘áŸá–á¸ %1 áŠá›áŸ‹ %2áŸ”
ko: 거래 취소는 %1에서 %2까지 가능하지 않습니다.
mn: %1 -%2 хүртэл гэрээг цуцлах боломжгүй.
pl: Anulowanie transakcji nie jest dostępne w okresie od %1 do %2.
pt: O cancelamento da oferta não está disponível de %1 a %2.
si: ගනුදෙනු අවලංගු කිරීම %1 සිට %2 දක්වා ලබා ගත නොහැක.
sw: Kufuta mpango haipatikani kutoka %1 hadi %2.
th: การยกเลิกดีลข้อตกลงไม่สามารถทำได้จาก %1 ถึง %2
tr: %1 ile %2 arasında anlaşma iptali yapılamıyor.
uz: Bitimni bekor qilish %1 dan %2gacha mavjud emas.
zh_tw: %1 至 %2交易不可取消。
