Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: Please provide at least one self-exclusion setting.
bn_bd: অনুগ্রহ করে অন্তত একটি স্ব-বর্জন সেটিং প্রদান করুন।
de: Bitte geben Sie mindestens eine Selbstausschluss-Einstellung an.
es: Brinde al menos una configuración de auto-exclusión.
fr: Veuillez fournir au moins un paramètre d'auto-exclusion.
id: Silakan sediakan setidaknya satu susunan pengecualian diri.
it: Fornisci almeno un'impostazione di auto esecuzione.
ja: ご希望される自己制限の対象を少なくとも１点選択して下さい。
km: áŸá¼á˜á•áŸ’áá›áŸ‹á€á¶ášá€áŸ†áááŸ‹á”áŸ’ášá–áŸá“áŸ’á’á€á¶ášá–á¶ášááŸ’á›á½á“á¯á„á™áŸ‰á¶á„á áŸ„á…áá¶áŸáŸ‹á˜á½á™áŸ”
ko: 적어도 하나의 자가제한 설정을 제공해 주시기 바랍니다.
mn: Багадаа нэг өөрт хязгаарлалт тавих тохиргоог оруулна уу.
pl: Prosimy podać co najmniej jedno ustawienie samodzielnego wyłączenia.
pt: Por favor, forneça pelo menos uma definição de auto-exclusão.
si: කරුණාකර අවම වශයෙන් එක් ස්වයං ව්‍යවර්තන සැකසීමක් සපයන්න.
sw: Tafadhali toa angalau mpangilio mmoja wa kujitenga.
th: โปรดกำหนดการตั้งค่าระบบกันตนเองอย่างน้อย 1 ค่า
tr: Lütfen en az bir self-exclusion ayarı sağlayın.
uz: Iltimos, kamida bitta o'z-o'zini istisno qilish sozlamasini taqdim eting.
vi: Vui lòng cung cấp ít nhất một thiết lập tự loại trừ.
zh_tw: 請提供至少一個自我禁止設定。

source: Please provide complete details for your account.
bn_bd: আপনার অ্যাকাউন্টের জন্য সম্পূর্ণ বিবরণ প্রদান করুন।
de: Bitte machen Sie vollständige Angaben zu Ihrem Konto.
es: Por favor proporcione los datos completos de su cuenta.
fr: Veuillez fournir les détails complets de votre compte.
it: Fornisci tutti i dettagli necessari per il conto.
km: áŸá¼á˜á•áŸ’áá›áŸ‹á–áŸááŸŒá˜á¶á“á›á˜áŸ’á¢á·áá‘á¶áŸ†á„á¢áŸáŸ‹áŸá˜áŸ’ášá¶á”áŸ‹á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 귀하의 계좌에 대한 완전한 세부정보를 제공해 주시기 바랍니다.
mn: Бүртгэлийн бүрэн мэдээллийг оруулна уу.
pl: Proszę podać wszystkie dane dot. Twojego konta.
pt: Por favor, forneça dados completos para a sua conta.
si: කරුණාකර ඔබේ ගිණුම සඳහා සම්පූර්ණ විස්තර සපයන්න.
sw: Tafadhali toa maelezo kamili kwa akaunti yako.
th: โปรดระบุรายละเอียดทั้งหมดสําหรับบัญชีของคุณ
tr: Lütfen hesabınız için tüm ayrıntıları sağlayın.
uz: Iltimos, hisobingiz uchun to'liq tafsilotlarni taqdim eting.
zh_tw: 請提供完整的帳戶資料。

source: Please provide redirect url.
bn_bd: অনুগ্রহ করে রিডাইরেক্ট ইউআরএল প্রদান করুন।
de: Bitte geben Sie die Umleitungsurl an.
es: Por favor, proporcione la url de redirección.
fr: Veuillez fournir un lien valide.
it: Fornisci un URL per il reindirizzamento.
km: áŸá¼á˜á•áŸ’áá›áŸ‹ URL áŠáŸ‚á›á”áŸ’ášá¾á”á‰áŸ’á‡á¼á“á”á“áŸ’ááŸ”
ko: 리다이렉트 url을 제공해 주시기 바랍니다.
mn: Дахин чиглүүлэх Url-г оруулна уу.
pl: Proszę podać adres URL przekierowania.
pt: Por favor, forneça a URL de redirecionamento.
si: කරුණාකර යළි යොමුවීමේ url ලබා දෙන්න.
sw: Tafadhali toa url ya uelekezaji.
th: โปรดระบุที่อยู่ URL ที่ใช้เปลี่ยนเส้นทาง
tr: Lütfen yeniden yönlendirme url'si sağlayın.
uz: Iltimos, qayta yo'naltirish Url manzilini kiriting.
zh_tw: 請提供重新導向url。

source: Please provide valid amount.
bn_bd: দয়া করে বৈধ পরিমাণ প্রদান করুন।
de: Bitte geben Sie einen gültigen Betrag ein.
es: Por favor, ingrese un monto válido.
fr: Veuillez fournir un montant valide.
id: Berikan jumlah yang benar.
it: Fornisci un importo valido.
km: áŸá¼á˜áŠá¶á€áŸ‹á…áŸ†á“á½á“á›áŸááŠáŸ‚á›ááŸ’ášá¹á˜ááŸ’ášá¼áœáŸ”
ko: 유효한 금액을 제공해 주시기 바랍니다.
mn: Хүчинтэй дүнг оруулна уу.
pl: Proszę podać prawidłową kwotę.
pt: Por favor, forneça uma quantia válida.
si: කරුණාකර වලංගු මුදලක් ලබා දෙන්න.
sw: Tafadhali toa kiasi halali.
th: โปรดป้อนตัวเลขจำนวนที่ถูกต้อง
tr: Lütfen geçerli bir miktar sağlayın.
uz: Iltimos, haqiqiy miqdorni taqdim eting.
zh_tw: 請提供有效金額。

source: Please provide valid currency.
bn_bd: দয়া করে বৈধ মুদ্রা প্রদান করুন।
de: Bitte geben Sie eine gültige Währung an.
es: Por favor, proporcione una moneda válida.
fr: Veuillez fournir une devise valide.
id: Berikan mata uang yang benar.
it: Fornisci una valuta valida.
km: áŸá¼á˜á•áŸ’áá›áŸ‹ášá¼á”á·á™á”áŸááŸ’ááŠáŸ‚á›ááŸ’ášá¹á˜ááŸ’ášá¼áœáŸ”
ko: 유효한 통화를 제공해 주시기 바랍니다.
mn: Хүчинтэй валютыг оруулна уу.
pl: Proszę podać prawidłową walutę.
pt: Por favor, forneça uma moeda válida.
si: කරුණාකර වලංගු මුදල් ලබා දෙන්න.
sw: Tafadhali toa sarafu halali.
th: โปรดป้อนสกุลเงินที่ถูกต้อง
tr: Lütfen geçerli para birimi sağlayın.
uz: Iltimos, haqiqiy valyutani taqdim eting.
zh_tw: 請提供有效的貨幣。

# Customer.io email: svg_all_transactional_p2p_3party_payment_tobuyer
source: Please provide your account details immediately so we can facilitate a refund from the seller.
bn_bd: অনুগ্রহ করে অবিলম্বে আপনার অ্যাকাউন্টের বিবরণ সরবরাহ করুন যাতে আমরা বিক্রেতার কাছ থেকে ফেরত পেতে
km: áŸá¼á˜á•áŸ’áá›áŸ‹á–áŸááŸŒá˜á¶á“á›á˜áŸ’á¢á·áá¢áŸ†á–á¸á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€á‡á¶á”á“áŸ’á‘á¶á“áŸ‹ áŠá¼á…áŸ’á“áŸáŸ‡á™á¾á„á¢á¶á…áŸá˜áŸ’ášá”áŸá˜áŸ’ášá½á›á€á¶ášáŸá„á”áŸ’ášá¶á€áŸ‹áœá·á‰á–á¸á¢áŸ’á“á€á›á€áŸ‹áŸ”
mn: Бид худалдагчийн буцаан олголтыг хөнгөвчлөх боломжтой тул дансны дэлгэрэнгүй мэдээллийг нэн даруй өгнө үү.
pt: Por favor, envie-nos os dados da sua conta de imediato para que possamos facilitar o reembolso ao vendedor.
si: කරුණාකර ඔබේ ගිණුම් විස්තර වහාම ලබා දෙන්න එවිට අපට විකුණුම්කරුගෙන් ආපසු ගෙවීමට පහසුකම් සලසා ගත හැකිය.
sw: Tafadhali toa maelezo ya akaunti yako mara moja ili tuweze kusaidia kurudishiwa pesa kutoka kwa muuzaji.
uz: Iltimos, sotuvchidan to`lovni qaytarishni osonlashtirishimiz uchun hisobingiz ma`lumotlarini darhol taqdim eting.

source: Please provide your contact details.
bn_bd: দয়া করে আপনার যোগাযোগের বিবরণ প্রদান করুন।
de: Bitte geben Sie Ihre Kontaktinformationen an.
es: Proporcione sus datos de contacto.
fr: Veuillez nous fournir vos coordonnées.
id: Mohon berikan rincian kontak Anda.
it: Fornisci i dettagli relativi al conto.
km: áŸá¼á˜á•áŸ’áá›áŸ‹á–áŸááŸŒá˜á¶á“á›á˜áŸ’á¢á·áá‘áŸ†á“á¶á€áŸ‹á‘áŸ†á“á„ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 귀하의 연락처 세부 정보를 제공해 주시기 바랍니다.
mn: Холбоо барих мэдээллийг оруулна уу.
pl: Proszę podać swoje dane kontaktowe.
pt: Por favor, forneça os seus dados de contacto.
si: කරුණාකර ඔබේ සම්බන්ධතා තොරතුරු සපයන්න.
sw: Tafadhali toa maelezo yako ya mawasiliano.
th: โปรดระบุรายละเอียดการติดต่อของคุณ
tr: Lütfen iletişim bilgilerinizi sağlayın.
uz: Iltimos, aloqa ma'lumotlaringizni taqdim eting.
zh_tw: 請提供您的聯繫資訊。

source: Please provide your name.
bn_bd: আপনার নাম প্রদান করুন।
de: Bitte geben Sie Ihren Namen an.
es: Por favor proporcione su nombre.
fr: Veuillez nous indiquer votre nom.
id: Mohon berikan nama Anda.
it: Scrivi il tuo nome.
km: áŸá¼á˜á•áŸ’áá›áŸ‹áˆáŸ’á˜áŸ„áŸ‡ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 귀하의 성함을 제공해 주시기 바랍니다.
mn: Нэрээ оруулна уу.
pl: Proszę podać swoje imię i nazwisko.
pt: Por favor, forneça o seu nome.
si: කරුණාකර ඔබේ නම ලබා දෙන්න.
sw: Tafadhali toa jina lako.
th: โปรดระบุชื่อของคุณ
tr: Lütfen adınızı belirtin.
uz: Iltimos, ismingizni kiriting.
zh_tw: 請提供您的姓名。

source: Please provide your payment details.
bn_bd: আপনার পেমেন্ট বিবরণ প্রদান করুন।
de: Bitte geben Sie Ihre Zahlungsdaten an.
es: Proporcione sus detalles de pago.
fr: Veuillez fournir vos détails de paiement.
id: Mohon berikan rincian pembayaran Anda.
it: Specifica le informazioni sui pagamenti.
km: áŸá¼á˜á•áŸ’áá›áŸ‹á–áŸááŸŒá˜á¶á“á›á˜áŸ’á¢á·áá¢áŸ†á–á¸á€á¶ášá‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 귀하의 세부 지불 정보를 제공해 주시기 바랍니다.
mn: Төлбөрийн дэлгэрэнгүй мэдээллийг оруулна уу.
pl: Proszę podać dane dot. płatności.
pt: Por favor, forneça os seus detalhes de pagamento.
si: කරුණාකර ඔබේ ගෙවීම් විස්තර සපයන්න.
sw: Tafadhali toa maelezo yako ya malipo.
th: โปรดระบุรายละเอียดการชำระเงินของคุณ
tr: Lütfen ödeme bilgilerinizi belirtin.
uz: Iltimos, to'lov ma'lumotlarini taqdim eting.
zh_tw: 請提供您的付款詳細資訊。

source: Please remove password-protection from the documents and resubmit them.
de: Bitte entfernen Sie den Passwortschutz aus den Dokumenten und reichen Sie sie erneut ein.
es: Por favor, elimine la protección con contraseña de los documentos y vuelva a presentarlos.
fr: Veuillez supprimer la protection par mot de passe des documents et les renvoyer.
id: Mohon hapus proteksi kata sandi dari dokumen dan kirim ulang.
it: Rimuovi la protezione della password dai documenti e inviali nuovamente.
ko: 문서들로부터 비밀번호 보호를 제거해 주시고 그 문서들을 다시 제출해 주시기 바랍니다.
pl: Usuń zabezpieczenie dokumentów hasłem i prześlij je ponownie.
pt: Remova a opção de palavra-passe em documentos protegidos e re-envie novamente.
sw: Tafadhali ondoa ulinzi wa nenosiri kwenye nyaraka na uzisilishe tena.
th: โปรดลบการตั้งรหัสผ่านเพื่อการป้องกันออกจากเอกสารแล้วส่งเอกสารนั้นใหม่
tr: Lütfen belgelerden parola korumasını kaldırın ve yeniden gönderin.
uz: Iltimos, hujjatlardan parol himoyasini olib tashlang va qayta yuboring.

# KYC email footnote
source: Please reply to this email and attach your birth certificate or submit a different proof of identity that shows your date of birth.
pt: Por favor, responda a este e-mail e anexe a sua certidão de nascimento ou envie um comprovativo de identidade diferente que mostre a sua data de nascimento.
si: කරුණාකර මෙම ඊ-තැපෑලට පිළිතුරු දී ඔබේ උප්පැන්න සහතිකය අමුණන්න හෝ ඔබේ උපන් දිනය පෙන්වන වෙනත් අනන්‍යතා සාක්ෂියක් ඉදිරිපත් කරන්න.
sw: Tafadhali jibu barua pepe hii na uambatishe cheti chako cha kuzaliwa au uwasilishe uthibitisho tofauti wa utambulisho unaoonyesha tarehe yako ya kuzaliwa.
uz: Iltimos, ushbu elektron pochtaga javob yozing va tug`ilganlik haqidagi guvohnomangizni ilova qiling yoki tug`ilgan sanangizni ko`rsatuvchi boshqa shaxsingizni tasdiqlovchi hujjatni taqdim eting.

source: Please reset your password to continue.
bn_bd: চালিয়ে যেতে আপনার পাসওয়ার্ড রিসেট করুন।
de: Bitte setzen Sie Ihr Passwort zurück, um fortzufahren.
es: Restablezca su contraseña para continuar.
fr: Afin de continuer, veuillez réinitialiser votre mot de passe.
it: Reimposta la password per continuare.
km: áŸá¼á˜á€áŸ†áááŸ‹á–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€á¡á¾á„áœá·á‰áŠá¾á˜áŸ’á”á¸áŠáŸ†áá¾ášá€á¶ášá”á“áŸ’ááŸ”
ko: 계속 하기 위해 귀하의 비밀번호를 재설정 해주시기 바랍니다.
mn: Үргэлжлүүлэхийн тулд нууц үгээ өөрчилнө үү.
pl: Aby kontynuować, zresetuj swoje hasło.
pt: Por favor, redefina a sua palavra-passe para continuar.
si: ඉදිරියට යාමට කරුණාකර ඔබේ මුරපදය යළි සකසන්න.
sw: Tafadhali weka upya nenosiri lako ili kuendelea.
th: โปรดตั้งค่ารหัสผ่านของคุณใหม่เพื่อดําเนินการต่อ
tr: Devam etmek için lütfen parolanızı sıfırlayın.
uz: Iltimos, davom ettirish uchun parolingizni o'zgartiring.
zh_tw: 請重設密碼，以繼續操作。

source: Please respond within 6 hours with one of the following:
bn_bd: দয়া করে নিম্নলিখিতগুলির মধ্যে একটি দিয়ে 6 ঘন্টার মধ্যে প্রতিক্রিয়া জানান:
km: áŸá¼á˜á†áŸ’á›á¾á™áá”á€áŸ’á“á»á„ášá™áŸˆá–áŸá› 6 á˜áŸ‰áŸ„á„á‡á¶á˜á½á™á“á¹á„á˜á½á™á€áŸ’á“á»á„á…áŸ†ááŸ„á˜áá¶á„á€áŸ’ášáŸ„á˜áŸ–
mn: Дараах зүйлсийн аль нэгээр нь 6 цагийн дотор хариу өгнө үү:
pt: Por favor, responda no prazo de 6 horas com uma das seguintes opções:
si: කරුණාකර පහත සඳහන් එකකින් පැය 6 ක් ඇතුළත ප්රතිචාර දක්වන්න:
sw: Tafadhali jibu ndani ya masaa 6 na moja ya yafuatayo:
uz: Iltimos, 6 soat ichida quyidagilardan biri bilan javob bering:

source: Please return the excess funds
bn_bd: দয়া করে অতিরিক্ত তহবিল ফেরত দিন
fr: Veuillez retourner les fonds excédentaires
km: áŸá¼á˜á”áŸ’ášá‚á›áŸ‹á›á»á™áŠáŸ‚á›á›á¾áŸá˜á€áœá·á‰
mn: Илүү гарсан мөнгийг буцаана уу
pt: Por favor, devolva os fundos excedentes
si: කරුණාකර අතිරික්ත අරමුදල් ආපසු ලබා දෙන්න
sw: Tafadhali rudisha fedha za ziada
uz: Iltimos, ortiqcha mablag'larni qaytaring
zh_tw: 請退還多付的金額

# Customer.io email: svg_all_transactional_p2p_overpayment_seller_request
source: Please return the excess funds and send us your video proof within 6 hours. If we do not hear from you by then, we may need to resolve the dispute in the buyer's favour according to our %1terms of use%2 (see Section 4, 'Deriv P2P').
bn_bd: দয়া করে অতিরিক্ত তহবিল ফেরত দিন এবং 6 ঘন্টার মধ্যে আপনার ভিডিও প্রমাণ আমাদের প্রেরণ করুন। আমরা যদি তখন পর্যন্ত আপনার কাছ থেকে শুনতে না পারি তবে আমাদের ব্যবহারের %1terms%2 অনুযায়ী আমাদের বিরোধটি ক্রেতার পক্ষে সমাধান করতে হতে পারে (বিভাগ 4, 'Deriv P2P' দেখুন)।
km: áŸá¼á˜á”áŸ’ášá‚á›áŸ‹á”áŸ’ášá¶á€áŸ‹áŠáŸ‚á›á›á¾áŸ á á¾á™á•áŸ’á‰á¾á—áŸáŸ’áá»áá¶á„áœá¸áŠáŸá¢á¼ášá”áŸáŸ‹á¢áŸ’á“á€á˜á€á™á¾á„á€áŸ’á“á»á„ášá™áŸˆá–áŸá› 6 á˜áŸ‰áŸ„á„áŸ” á”áŸ’ášáŸá·á“á”á¾á™á¾á„á˜á·á“á”á¶á“á‘á‘á½á›áŠáŸ†áá¹á„á–á¸á¢áŸ’á“á€á“áŸ…á¢áŸ†á¡á»á„á–áŸá›á“áŸ„áŸ‡á‘áŸ á™á¾á„á”áŸ’ášá áŸ‚á›á‡á¶ááŸ’ášá¼áœáŠáŸ„áŸ‡áŸáŸ’ášá¶á™áœá·áœá¶á‘áá¶á˜á€á¶ášá–áŸá‰á…á·ááŸ’áášá”áŸáŸ‹á¢áŸ’á“á€á‘á·á‰áŠáŸ„á™á™áŸ„á„áá¶á˜ â€‹â€‹%1á›á€áŸ’ááááŸ’áŒá”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹%2 ášá”áŸáŸ‹á™á¾á„ (áŸá¼á˜á˜á¾á›á•áŸ’á“áŸ‚á€á‘á¸ 4 'Deriv P2P')áŸ”
mn: Илүү төлсөн хөрөнгийг буцаан олгож, видео нотолгоог 6 цагийн дотор бидэн рүү илгээнэ үү. Хэрэв бид заасан хугацаанд танаас хариу хүлээн авахгүй бол %1ашиглалтын нөхцөл%2-ийн дагуу маргааныг худалдан авагчийн талд шийдвэрлэх шаардлагатай болох юм. ('Deriv P2P'-ийн 4-р хэсгийг үзнэ үү).
pt: Devolva os fundos excedentes e envie-nos um vídeo como comprovativo no prazo de 6 horas. Caso contrário, poderemos resolver o litígio a favor do comprador, de acordo com os nossos %1termos de utilização%2 (consulte a Secção 4, "Deriv P2P").
si: කරුණාකර අතිරික්ත අරමුදල් ආපසු ලබා ගෙන පැය 6 ක් ඇතුළත ඔබගේ වීඩියෝ සාක්ෂි අපට එවන්න. එතෙක් අපට ඔබෙන් අසන්නට ලැබෙන්නේ නැත්නම්, අපගේ %1භාවිතය%2 අනුව ගැනුම්කරුගේ පක්ෂව ආරවුල විසඳා ගැනීමට අපට අවශ්ය විය හැකිය (4 වන වගන්තිය, 'Deriv P2P' බලන්න).
sw: Tafadhali rudisha pesa za ziada na tutumie uthibitisho wako wa video ndani ya masaa 6. Ikiwa hatutasikia kutoka kwako hadi wakati huo, tunaweza kuhitaji kutatua mgogoro huo kwa faida ya mnunuzi kulingana na %1sheria zetu za matumizi%2 (angalia Sehemu ya 4, 'Deriv P2P').
uz: Iltimos, ortiqcha mablag`ni qaytaring va 6 soat ichida bizga video isbotingizni yuboring. Agar shu vaqtgacha sizdan xabar olmasak, %1foydalanish shartlarimizga%2 muvofiq nizoni xaridor foydasiga hal qilishimiz kerak bo`lishi mumkin (qarang: 4-bo'lim, 'Deriv P2P').

# Customer.io email: dummy_payops.authorizer_rejection
source: Please review your balance and try again with an amount that’s available for withdrawal.
pt: Por favor, verifique o seu saldo e tente novamente com um montante que esteja disponível para levantamento.
sw: Tafadhali hakiki salio lako na jaribu tena kwa kiasi kinachopatikana kwa kuondoa.
uz: Balansingizni tekshirib ko‘ring va yechib olish mumkin bo‘lgan miqdor bilan qayta urinib ko‘ring.

source: Please select an ad that matches your currency.
bn_bd: দয়া করে আপনার মুদ্রার সাথে মেলে এমন একটি বিজ্ঞাপন নির্বাচন করুন।
de: Bitte wählen Sie eine Anzeige, die Ihrer Währung entspricht.
es: Seleccione un anuncio que coincida con su moneda.
fr: Veuillez sélectionner une annonce correspondant à votre devise.
id: Mohon pilih iklan yang sesuai dengan mata uang Anda.
it: Seleziona un annuncio in linea con la tua valuta.
km: áŸá¼á˜á‡áŸ’ášá¾áŸášá¾áŸá€á¶ášá•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜áŠáŸ‚á›ááŸ’ášá¼áœá“á¹á„ášá¼á”á·á™á”áŸááŸ’áášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 귀하의 통화와 일치하는 광고를 선택해 주시기 바랍니다.
mn: Өөрийн мөнгөн тэмдэгттэй тохирох зарыг сонгоно уу.
pl: Proszę wybrać reklamę pasującą do Twojej waluty.
pt: Por favor, selecione um anúncio que corresponda à sua moeda.
si: කරුණාකර ඔබේ මුදල් ඒකකයට ගැළපෙන දැන්වීමක් තෝරන්න.
sw: Tafadhali chagua tangazo linalofanana na sarafu yako.
th: โปรดเลือกโฆษณาที่ตรงกับสกุลเงินของคุณ
tr: Lütfen para biriminize uygun bir ilan seçin.
uz: Iltimos, valyutangizga mos keladigan reklamani tanlang.
zh_tw: 請選擇與您的幣種相匹配的廣告。

source: Please select your account currency first.
bn_bd: অনুগ্রহ করে প্রথমে আপনার অ্যাকাউন্টের মুদ্রা নির্বাচন করুন।
de: Bitte wählen Sie zuerst Ihre Kontowährung aus.
es: Primero seleccione la moneda de su cuenta.
fr: Veuillez d'abord sélectionner la devise de votre compte.
it: Prima imposta la valuta del conto.
km: áŸá¼á˜á‡áŸ’ášá¾áŸášá¾áŸášá¼á”á·á™á”áŸááŸ’áá€áŸ’á“á»á„á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€á‡á¶á˜á»á“áŸá·á“áŸ”
ko: 귀하의 계좌 통화를 먼저 선택해 주시기 바랍니다.
mn: Эхлээд дансны валютаа сонгоно уу.
pl: Proszę wybrać najpierw walutę swojego konta.
pt: Por favor, selecione primeiro a moeda da sua conta.
si: කරුණාකර පළමුව ඔබේ ගිණුමේ මුදල් ඒකකය තෝරන්න.
sw: Tafadhali chagua sarafu ya akaunti yako kwanza.
th: โปรดเลือกสกุลเงินในบัญชีของคุณเสียก่อน
tr: Lütfen önce hesap para biriminizi seçin.
uz: Iltimos, avval hisobingiz valyutasini tanlang.
zh_tw: 首先請選擇帳戶貨幣。

# Customer.io email: svg_all_transactional_p2p_3party_payment_tobuyer
source: Please send this information to us within 6 hours. If we do not hear from you by then, we may need to proceed with resolving the dispute in the seller’s favour according to our %1terms of use%2 (see Section 4, 'Deriv P2P').
bn_bd: দয়া করে 6 ঘন্টার মধ্যে আমাদের কাছে এই তথ্য পাঠান। আমরা যদি তখন পর্যন্ত আপনার কাছ থেকে শুনতে না পারি তবে আমাদের %1teব্যবহারের%2 অনুযায়ী বিরোধটি বিক্রেতার পক্ষে সমাধান করতে আমাদের প্রয়োজন হতে পারে (বিভাগ 4, 'Deriv P2P' দেখুন)।
mn: Энэ мэдээллийг 6 цагийн дотор бидэнд илгээнэ үү. Хэрэв бид танаас тэр үед сонсохгүй бол бид %1teашиглалтын%2 -ийн дагуу маргааныг худалдагчийн дэмжсэнээр шийдвэрлэх шаардлагатай байж магадгүй юм (4-р хэсэг, 'Deriv P2P' хэсгийг үзнэ үү).
pt: Envie estas informações no prazo de 6 horas. Caso contrário, poderemos resolver o litígio a favor do vendedor, de acordo com os %1termos de utilização%2 (Seção 4, "Deriv P2P").
si: කරුණාකර මෙම තොරතුරු පැය 6 ක් ඇතුළත අපට එවන්න. එතෙක් අපට ඔබෙන් අසන්නට ලැබෙන්නේ නැත්නම්, අපගේ %1teභාවිතය%2 අනුව විකුණුම්කරුගේ පක්ෂව ආරවුල විසඳා ගැනීමට අපට අවශ්ය විය හැකිය (4 වන වගන්තිය, 'Deriv P2P' බලන්න).
sw: Tafadhali tutumie maelezo haya ndani ya masaa 6. Ikiwa hatutapokea majibu kutoka kwako kufikia wakati huo, huenda tukalazimika kuendelea na utatuzi wa mgogoro kwa faida ya muuzaji kulingana na %1masharti yetu ya matumizi%2 (tazama Sehemu ya 4, 'Deriv P2P').
uz: Iltimos, ushbu ma`lumotlarni 6 soat ichida bizga yuboring. Agar biz shu paytgacha sizdan xabar olmasak, biz %1foydalanish shartlariga muvofiq kelishmovchilikni sotuvchining foydasiga hal qilishni davom ettirishimiz kerak bo`lishi mumkin%2 (qarang: 4-bo`lim, 'Deriv P2P').

source: Please send us the required response within 6 hours. If we do not hear from you by then, we may need to resolve the dispute in the buyer’s favour according to our %1terms of use%2 (see Section 4, 'Deriv P2P').
bn_bd: দয়া করে 6 ঘন্টার মধ্যে আমাদের প্রয়োজনীয় প্রতিক্রিয়া পাঠান। আমরা যদি তখন পর্যন্ত আপনার কাছ থেকে শুনতে না পারি তবে আমাদের ব্যবহারের %1terms%2 অনুযায়ী আমাদের বিরোধটি ক্রেতার পক্ষে সমাধান করতে হতে পারে (বিভাগ 4, 'Deriv P2P' দেখুন)।
mn: Шаардлагатай хариуг 6 цагийн дотор бидэнд илгээнэ үү. Энэ хугацаанд танаас хариу аваагүй тохиолдолд бид %1ашиглалтын нөхцөл%2 (4-р хэсэг, 'Deriv P2P' хэсгийг үзнэ үү)-ийн дагуу маргааныг худалдан авагчийн талд шийдвэрлэх шаардлагатай болж магадгүй юм.
pt: Envie-nos a resposta solicitada no prazo de 6 horas. Caso não recebamos nenhuma resposta, poderemos resolver o litígio a favor do comprador, de acordo com os nossos %1termos de utilização%2 (consulte a Secção 4, "Deriv P2P").
si: කරුණාකර පැය 6 ක් ඇතුළත අවශ්ය ප්රතිචාරය අපට එවන්න. එතෙක් අපට ඔබෙන් අසන්නට ලැබෙන්නේ නැත්නම්, අපගේ %1teභාවිතය%2 අනුව ගැනුම්කරුගේ පක්ෂව ආරවුල විසඳා ගැනීමට අපට අවශ්ය විය හැකිය (4 වන වගන්තිය, 'Deriv P2P' බලන්න).
sw: Tafadhali tutumie majibu yanayohitajika ndani ya masaa 6. Ikiwa hatutasikia kutoka kwako hadi wakati huo, tunaweza kuhitaji kutatua mgogoro huo kwa faida ya mnunuzi kulingana na %1sheria zetu za matumizi%2 (angalia Sehemu ya 4, 'Deriv P2P').
uz: Iltimos, bizga kerakli javobni 6 soat ichida yuboring. Agar shu vaqtgacha sizdan xabar olmasak, %1foydalanish shartlarimizga%2 muvofiq nizoni xaridor foydasiga hal qilishimiz kerak bo`lishi mumkin (qarang: 4-bo`lim, 'Deriv P2P').

# Customer.io email: svg_all_transactional_p2p_buyer_notpaid_confirmation_tobuyer
source: Please send us your video proof within 6 hours. If we do not hear from you by then, we may need to proceed with resolving the dispute in the seller’s favour according to our %1terms of use%2 (see Section 4, 'Deriv P2P').
bn_bd: দয়া করে 6 ঘন্টার মধ্যে আপনার ভিডিও প্রমাণ পাঠান। আমরা যদি তখন পর্যন্ত আপনার কাছ থেকে শুনতে না পারি তবে আমাদের %1teব্যবহারের%2 অনুযায়ী বিরোধটি বিক্রেতার পক্ষে সমাধান করতে আমাদের প্রয়োজন হতে পারে (বিভাগ 4, ''Deriv P2P' দেখুন)।
mn: Видео нотолгоогоо 6 цагийн дотор бидэнд илгээнэ үү. Энэ хугацаанд танаас хариу аваагүй тохиолдолд бид %1ашиглалтын нөхцөл%2 (4-р хэсэг, 'Deriv P2P' хэсгийг үзнэ үү)-ийн дагуу маргааныг худалдагчийн талд шийдвэрлэх шаардлагатай болж магадгүй юм.
pt: Envie-nos o vídeo como comprovativo no prazo de 6 horas. Caso contrário, poderemos resolver o litígio a favor do vendedor, conforme os nossos %1termos de utilização%2 (consulte a Secção 4, "Deriv P2P").
si: කරුණාකර පැය 6 ක් ඇතුළත ඔබගේ වීඩියෝ සාක්ෂි අපට එවන්න. එතෙක් අපට ඔබෙන් අසන්නට ලැබෙන්නේ නැත්නම්, අපගේ %1teභාවිතය%2 අනුව විකුණුම්කරුගේ පක්ෂව ආරවුල විසඳා ගැනීමට අපට අවශ්ය විය හැකිය (4 වන වගන්තිය, 'Deriv P2P' බලන්න).
sw: Tafadhali tutumie uthibitisho wako wa video ndani ya masaa 6. Ikiwa hatutasikia kutoka kwako hadi wakati huo, tunaweza kuhitaji kuendelea na utatuzi wa mzozo kwa faida ya muuzaji kulingana na %1sheria zetu za matumizi%2 (angalia Sehemu ya 4, 'Deriv P2P').
uz: Iltimos, bizga video isbotingizni 6 soat ichida yuboring. Agar shu vaqtgacha sizdan xabar olmasak, %1foydalanish shartlarimizga%2 muvofiq nizoni sotuvchi foydasiga hal qilishda davom etishimiz kerak bo`ladi (qarang: 4-bo`lim, 'Deriv P2P').

# Customer.io email: svg_all_transactional_p2p_overpayment_followup_toseller
source: Please send us your video proof within 6 hours. If we do not hear from you by then, we may need to resolve the dispute in the buyer’s favour according to our %1terms of use%2 (see Section 4, 'Deriv P2P').
bn_bd: দয়া করে 6 ঘন্টার মধ্যে আপনার ভিডিও প্রমাণ পাঠান। আমরা যদি তখন পর্যন্ত আপনার কাছ থেকে শুনতে না পারি তবে আমাদের ব্যবহারের %1terms%2 অনুযায়ী আমাদের বিরোধটি ক্রেতার পক্ষে সমাধান করতে হতে পারে (বিভাগ 4, 'Deriv P2P' দেখুন)।
mn: Өөрийн видео нотолгоог 6 цагийн дотор бидэнд илгээнэ үү. Энэ хугацаанд танаас хариу аваагүй тохиолдолд бид %1ашиглалтын нөхцөл%2 (4-р хэсэг, 'Deriv P2P' хэсгийг үзнэ үү)-ийн дагуу маргааныг худалдан авагчийн талд шийдвэрлэх шаардлагатай болж магадгүй юм.
pt: Envie-nos o vídeo como comprovativo no prazo de 6 horas. Caso não recebamos uma resposta, poderemos resolver o litígio a favor do comprador, de acordo com os nossos %1termos de utilização%2 (consulte a Secção 4, "Deriv P2P").
si: කරුණාකර පැය 6 ක් ඇතුළත ඔබගේ වීඩියෝ සාක්ෂි අපට එවන්න. එතෙක් අපට ඔබෙන් අසන්නට ලැබෙන්නේ නැත්නම්, අපගේ %1teභාවිතය%2 අනුව ගැනුම්කරුගේ පක්ෂව ආරවුල විසඳා ගැනීමට අපට අවශ්ය විය හැකිය (4 වන වගන්තිය, 'Deriv P2P' බලන්න).
sw: Tafadhali tutumie uthibitisho wako wa video ndani ya masaa 6. Ikiwa hatutasikia kutoka kwako hadi wakati huo, tunaweza kuhitaji kutatua mgogoro huo kwa faida ya mnunuzi kulingana na %1sheria zetu za matumizi%2 (angalia Sehemu ya 4, 'Deriv P2P').
uz: Iltimos, bizga video isbotingizni 6 soat ichida yuboring. Agar shu vaqtgacha sizdan xabar olmasak, %1foydalanish shartlarimizga%2 muvofiq nizoni xaridor foydasiga hal qilishimiz kerak bo`lishi mumkin (qarang: 4-bo`lim, 'Deriv P2P').
