Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: If you didn’t request a new password or have any questions, %1contact us%2 via live chat.
bn_bd: আপনি যদি একটি নতুন পাসওয়ার্ডের অনুরোধ না করে থাকেন বা আপনার কোনো প্রশ্ন থাকে, তাহলে %1 আমাদের সাথে যোগাযোগ করুন%2 লাইভ চ্যাটের মাধ্যমে।
de: Wenn Sie kein neues Passwort angefordert haben oder Fragen haben, %1kontaktieren Sie uns%2 über den Live-Chat.
es: Si no solicitó una nueva contraseña o tiene alguna pregunta, %1comuníquese con nosotros%2 a través del live chat.
fr: Si vous n'avez pas demandé un nouveau mot de passe ou si vous avez des questions, %1contactez-nous%2 via le chat en direct.
it: Se non hai richiesto una nuova password oppure hai domande, %1contattaci%2 tramite chat live.
ko: 새로운 비밀번호를 요청하지 않으셨거나 질문이 있으시면, 라이브 챗을 통해 %1저희에게 연락주세요%2.
mn: Хэрэв та шинэ нууц үг хүсэлт өгөөгүй эсвэл ямар нэгэн асуулт байвал шууд чатаар %1бидэнтэй холбогдоно уу%2.
pl: Jeśli nie prosiłeś o nowe hasło lub masz jakieś pytania, %1skontaktuj się z nami%2 przez czat na żywo.
pt: Se não solicitou uma nova palavra-passe ou tiver alguma dúvida, %1contacte-nos%2 através do Live chat.
si: ඔබ නව මුරපදයක් ඉල්ලා නොසිටියේ නම් හෝ කිසියම් ප්‍රශ්නයක් ඇත්නම්, සජීවී කථාබස් හරහා %1අප අමතන්න%2.
sw: Ikiwa haukuomba nenosiri jipya au una maswali yoyote, %1wasiliana nasi%2 kupitia mazungumzo ya moja kwa moja.
th: ถ้าคุณไม่ได้ร้องขอรหัสผ่านอันใหม่หรือมีคําถามใดๆ %1ติดต่อเรา%2 ผ่านการแชทสด
tr: Yeni bir parola istemediyseniz veya herhangi bir sorunuz varsa, canlı sohbet yoluyla %1bize ulaşın%2.
uz: Agar siz yangi parol soʻramagan boʻlsangiz yoki savollaringiz boʻlsa, jonli chat orqali %1biz bilan bogʻlaning%2.
zh_tw: 如您沒有要求新密碼或有任何疑問，請通過即時聊天%1聯繫我們%2。

# Customer.io email: svg_all_transactional_reset_password_request
source: If you didn’t request a new password, you can safely ignore this email.
pt: Se não solicitou uma nova palavra-passe, pode ignorar este e-mail em segurança.
sw: Ikiwa haukuomba nenosiri jipya, unaweza kupuuza barua pepe hii kwa usalama.
uz: Agar siz yangi parol so'ramagan bo'lsangiz, bu xatni e'tiborsiz qoldirishingiz mumkin.

# Customer.io email: dummy_trading_platform_password_reset_request_transactional
source: If you didn’t request a password reset, %1contact us%2 via live chat.
mn: Хэрэв та нууц үг шинэчлэх хүсэлт өгөөгүй бол, %1чатууд бидэнтэй%2 холбоо барина уу.
pt: Caso não tenha solicitado a redefinição de palavra-passe, %1contacte-nos%2 via live chat.
sw: Ikiwa haukuomba kuweka upya nenosiri, %1wasiliana na%2 kupitia mazungumzo ya moja kwa moja.
uz: Agar siz parolni tiklashni so`ramagan bo`lsangiz, %1biz bilan bog`laning%2 jonli chat orqali.

source: If you didn’t request for a new %3 password or have any questions, %1contact us%2 via live chat.
bn_bd: যদি আপনি একটি নতুন %3 পাসওয়ার্ডের অনুরোধ না করে থাকেন বা কোনো প্রশ্ন থাকে, তাহলে লাইভ চ্যাটের মাধ্যমে %1 আমাদের সাথে%2 যোগাযোগ করুন।
de: Wenn Sie kein neues %3 Passwort angefordert haben oder Fragen haben, %1kontaktieren Sie uns%2 über den Live-Chat.
es: Si no solicitó una nueva contraseña %3 o tiene alguna pregunta, %1comuníquese con nosotros%2 a través del live chat.
fr: Si vous n'avez pas demandé un nouveau mot de passe %3 ou si vous avez des questions, %1contactez-nous%2 via le chat en direct.
it: Se non hai richiesto una nuova password %3 oppure hai domande, %1contattaci%2 tramite chat live.
ko: 만약 새 %3 비밀번호를 요청하지 않으셨거나 질문이 있으시면, 라이브 챗을 통해 %1저희에게 연락 해 주세요%2.
mn: Хэрэв та шинэ %3 нууц үгийн хүсэлт илгээгээгүй эсвэл танд ямар нэгэн асуулт байвал шууд чатаар %1бидэнтэй холбогдоно уу%2.
pl: Jeśli nie prosiłeś o nowe hasło %3 lub masz jakieś pytania, %1skontaktuj się z nami%2 przez czat na żywo.
pt: Se não solicitou uma nova palavra-passe %3 ou tiver alguma dúvida,%1contacte-nos%2 através do Live chat.
si: ඔබ නව %3 මුරපදයක් ඉල්ලා නොසිටියේ නම් හෝ කිසියම් ප්‍රශ්නයක් ඇත්නම්, සජීවී කථාබස් හරහා %1අප අමතන්න%2.
sw: Ikiwa haukuomba nenosiri jipya %3au una maswali yoyote, %1wasiliana nasi%2 kupitia mazungumzo ya moja kwa moja.
th: ถ้าคุณไม่ได้ร้องขอรหัสผ่าน %3 อันใหม่หรือมีคําถามใดๆ โปรด %1ติดต่อเรา%2 ผ่านแชทสด
tr: Yeni bir %3 parolası istemediyseniz veya herhangi bir sorunuz varsa, canlı sohbet yoluyla %1bize ulaşın%2.
uz: Agar siz yangi %3 parol soʻramagan boʻlsangiz yoki savollaringiz boʻlsa, jonli chat orqali %1biz bilan bogʻlaning%2.
zh_tw: 如您沒有要求新 %3密碼或有任何疑問，請通過即時聊天%1聯繫我們%2。

# Customer.io email: all_transactional_trading_platform_password_changed
source: If you didn’t request for a new password or have any questions, contact us via %1live chat%2.
pt: Se não solicitou uma nova palavra-passe ou tiver alguma dúvida, contacte-nos através do %1Live chat%2.
sw: Ikiwa haukuomba nenosiri jipya au una maswali yoyote, wasiliana nasi kupitia %1mazungumzo ya moja kwa moja%2.
uz: Agar siz yangi parol soʻramagan boʻlsangiz yoki savollaringiz boʻlsa, %1jonli chat%2 orqali biz bilan bogʻlaning.

source: If you didn’t request for a new password, %1contact us%2 via live chat on our website.
bn_bd: যদি আপনি একটি নতুন পাসওয়ার্ডের অনুরোধ না করে থাকেন, তাহলে ওয়েবসাইটে লাইভ চ্যাটের মাধ্যমে %1 আমাদের সাথে যোগাযোগ করুন%2৷
de: Wenn Sie weitere Informationen oder Unterstützung benötigen, kontaktieren Sie uns bitte unter %1.
es: Si no solicitó una nueva contraseña, %1comuníquese con nosotros%2 a través del live chat en nuestro sitio web.
fr: Si vous n'avez pas demandé de nouveau mot de passe, %1contactez-nous%2 via le chat en direct sur notre site web.
it: Se non hai richiesto una nuova password, %1contattaci%2 tramite live chat sul nostro sito.
ko: 만약 귀하께서 새로운 비밀번호를 요청하지 않으셨다면, 저희의 웹사이트에서 라이브 챗을 통해 저희에게 %1연락 해주세요%2.
mn: Хэрэв та шинэ нууц үгийн хүсэлт илгээгүй бол манай вэбсайт дээрх шууд чатаар %1бидэнтэй холбогдоно уу%2.
pl: Jeżeli nie prosiłeś/-aś o nowe hasło, %1skontaktuj się z nami%2 przez czat na żywo na naszej stronie internetowej.
pt: Se não solicitou uma nova palavra-passe, %1contacte-nos%2 através do Live chat no nosso site.
si: ඔබ නව මුරපදයක් ඉල්ලා නොසිටියේ නම්, අපගේ වෙබ් අඩවියේ සජීවී කථාබස් හරහා %1අප අමතන්න%2.
sw: Ikiwa haukuomba nenosiri jipya, %1wasiliana nasi%2 kupitia mazungumzo ya moja kwa moja kwenye wavuti yetu.
th: หากคุณไม่ได้ร้องขอรหัสผ่านอันใหม่ให้ %1ติดต่อเรา%2 ผ่านแชทสดบนเว็บไซต์ของเรา
tr: Yeni bir parola istemediyseniz, web sitemizdeki canlı sohbet yoluyla %1bize ulaşın%2.
uz: Agar siz yangi parol so'ramagan bo'lsangiz, %1biz bilan bog'laning%2 veb-saytimizda jonli chat orqali.
zh_tw: 如您沒有要求新密碼，請前往我們的網站通過即時聊天%1聯繫我們%2。

# Customer.io email: svg_all_transactional_withdrawal_request_verification
source: If you didn’t request funds withdrawal, %1contact us%2 via live chat.
bn_bd: যদি আপনি তহবিল উত্তোলনের অনুরোধ না করেন, লাইভ চ্যাটের %1মাধ্যমে আমাদের সাথে%2 যোগাযোগ করুন।
de: Wenn Sie keine Auszahlung beantragt haben, %1kontaktieren Sie uns%2 per Live-Chat.
es: Si no solicitó el retiro de fondos, %1comuníquese con nosotros%2 a través del live chat.
fr: Si vous n'avez pas demandé de retrait de fonds, %1contactez-nous%2 via notre messagerie directe.
it: Se non hai richiesto di prelevare fondi, %1contattaci%2 sulla live chat.
ko: 자금 인출을 요청하지 않으셨다면, 실시간 채팅을 통해 %1저희에게 연락하시기 바랍니다.%2
mn: Хэрэв та хөрөнгө татах хүсэлт гараагүй бол шууд чатаар %1бидэнтэй холбогдоно уу%2.
pl: Jeśli nie prosiłeś/-aś o wypłatę środków, %1skontaktuj się z nami%2 przez czat na żywo.
pt: Caso não tenha efetuado o pedido de levantamento, %1contacte-nos%2 via live chat.
si: ඔබ මුදල් ආපසු ගැනීමක් ඉල්ලා නොසිටියේ නම්, සජීවී කථාබස් හරහා %1අප අමතන්න%2.
sw: Kama hukuomba kutoa fedha, %1wasiliana nasi%2 kupitia mazungumzo mubashara.
th: หากคุณไม่ได้ร้องขอการถอนเงินโปรด %1ติดต่อเรา%2 ผ่านแชทสด
tr: Para çekme talebinde bulunmadıysanız, canlı sohbet yoluyla %1bize ulaşın%2.
uz: Agar siz pul yechib olishni so`ramagan bo`lsangiz, %1biz bilan bog`laning%2 jonli chat orqali.
zh_tw: 如您沒有要求取款，請通過即時聊天%1聯繫我們%2。

# Customer.io email: temp_phone_number_verification
source: If you didn’t request to verify your phone number, reach out to us via %1live chat%2.
mn: Хэрэв та утсаа баталгаажуулах хүсэлт гаргаагүй бол бидэнтэй %1амьд чат%2-ар холбогдож байна.
pt: Caso não tenha solicitado a verificação do número de telemóvel, contacte-nos através do %1live chat%2.
si: ඔබගේ දුරකථන අංකය සත්‍යාපනය කිරීමට ඉල්ලීමක් නොකර ඇත්නම්, %1සජීවී සංවාදය%2 හරහා අප වෙත සම්බන්ධ වන්න.
sw: Ikiwa hukuomba kuthibitisha nambari yako ya simu, wasiliana nasi kupitia %1mazungumzo ya moja kwa moja%2.
uz: Agar siz telefon raqamingizni tasdiqlashni so`ramagan bo`lsangiz, %1jonli chat%2 orqali biz bilan bog`laning.

# Customer.io email: svg_all_transactional_binary_unknown_login
source: If you do not recognize this activity, go to %1%2%3 to reset your password immediately.
bn_bd: যদি আপনি এই কার্যক্রমটি চিনতে না পারেন, তাহলে অবিলম্বে আপনার পাসওয়ার্ড রিসেট %1%2%3 করুন।
de: Wenn Sie diese Aktivität nicht erkennen, gehen Sie zu %1%2%3, um Ihr Passwort sofort zurückzusetzen.
es: Si no reconoce esta actividad, vaya a %1%2%3 para restablecer su contraseña inmediatamente.
fr: Si vous ne reconnaissez pas cette activité, allez à %1%2%3 pour réinitialiser votre mot de passe immédiatement.
it: Se le attività non sono riconducibili a te, reimposta subito la tua password su %1%2%3.
km: á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€á˜á·á“áŸáŸ’á‚á¶á›áŸ‹áŸá€á˜áŸ’á˜á—á¶á–á“áŸáŸ‡á‘áŸ áŸá¼á˜á…á¼á›á‘áŸ…á€á¶á“áŸ‹ %1%2%3 áŠá¾á˜áŸ’á”á¸á€áŸ†áááŸ‹á–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€á¡á¾á„áœá·á‰á—áŸ’á›á¶á˜áŸ—áŸ”
ko: 이 활동에 대하여 아시는 바가 없다면, %1%2%3로 가셔서 귀하의 비밀번호를 재설정하세요.
mn: Хэрэв та энэ үйлдлийг хийгээгүй бол %1%2%3 руу орж, нууц үгээ нэн даруй шинэчилнэ үү.
pl: Jeśli nie rozpoznajesz tej aktywności, przejdź do %1%2%3, aby natychmiast zresetować swoje hasło.
pt: Se não reconhecer esta atividade, aceda a %1%2%3 para redefinir de imediato a sua palavra-passe.
si: ඔබ මෙම ක්‍රියාකාරකම හඳුනා නොගන්නේ නම්, වහාම ඔබේ මුරපදය යළි සැකසීමට %1%2%3 වෙත යන්න.
sw: Kama hutambui jambo hili, nenda kwenye %1%2%3 ili kuweka upya nenosiri lako mara moja.
th: หากคุณไม่ทราบถึงกิจกรรมอันนี้ กรุณาไปที่ %1%2%3 เพื่อรีเซ็ตรหัสผ่านของคุณทันที
tr: Bu etkinliği tanımıyorsanız, parolanızı hemen sıfırlamak için %1%2%3 öğesine gidin.
uz: Agar siz ushbu faoliyatni tan olmasangiz, darhol parolingizni tiklash uchun %1%2%3 ga o`ting.
zh_tw: 如您無法識別此活動，請立刻前往 %1%2%3 重設密碼。

# Customer.io email: svg_all_transactional_bonus_rejected
source: If you feel that none of these reasons apply to your case and you'd like to request that the bonus is credited to your account, please provide us with:
bn_bd: আপনি যদি মনে করেন যে এই কারণগুলির কোনোটিই আপনার ক্ষেত্রে প্রযোজ্য নয় এবং আপনি অনুরোধ করতে চান যে বোনাসটি আপনার অ্যাকাউন্টে জমা হয়েছে, অনুগ্রহ করে আমাদেরকে প্রদান করুন:
fr: Si vous pensez qu'aucun de ces motifs ne s'applique à votre cas et que vous souhaitez demander que le bonus soit crédité sur votre compte, veuillez nous fournir :
km: á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€á˜á¶á“á¢á¶ášá˜áŸ’á˜ááŸáá¶á‚áŸ’á˜á¶á“á áŸáá»á•á›á‘á¶áŸ†á„á“áŸáŸ‡áŠáŸ‚á›ááŸ’ášá¹á˜ááŸ’ášá¼áœá…áŸ†á–áŸ„áŸ‡á€ášáá¸ášá”áŸáŸ‹á¢áŸ’á“á€á‘áŸ á á¾á™á¢áŸ’á“á€á…á„áŸ‹áŸáŸ’á“á¾áŸá»áŸ†á±áŸ’á™á”á‰áŸ’á…á¼á›á‘á¹á€á”áŸ’ášá¶á€áŸ‹á”á“áŸ’ááŸ‚á˜á‘áŸ…á€áŸ’á“á»á„á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€ áŸá¼á˜á•áŸ’áá›áŸ‹á±áŸ’á™á™á¾á„á“á¼áœáŸ–
mn: Хэрэв эдгээр шалтгаануудын аль нь ч таны нөхцөлд хамаарахгүй гэж үзэж, бонусыг өөрийн дансруугаа авахыг хүсэж байвал бидэнд дараах зүйлсийг олгож өгнө үү:
pt: Se acredita que estes motivos não se aplicam ao seu caso e deseja que o bónus seja acreditado na sua conta, por favor, forneça-nos:
si: මෙම හේතු කිසිවක් ඔබේ සිද්ධියට අදාළ නොවන බව ඔබට හැඟෙන්නේ නම් සහ ප්‍රසාද දීමනාව ඔබේ ගිණුමට බැර කරන ලෙස ඉල්ලීමට ඔබ කැමති නම්, කරුණාකර අපට:
sw: Ikiwa unahisi kwamba hakuna sababu kati ya hizi zinakubalika kwa kesi yako na ungependa kuomba bonasi hiyo iwekwe kwenye akaunti yako, tafadhali tupatie:
uz: Agar ushbu sabablarning hech biri sizning ishingizga taalluqli emas deb hisoblasangiz va bonusni hisobingizga o`tkazishni so`ramoqchi bo`lsangiz, iltimos, bizga quyidagilarni taqdim eting:
zh_tw: 如果覺得這些原因全都不適用於您的情況，並且要求將獎金存入帳戶，請向我們提供：

# Customer.io email: svg_botswana_attempt_failed_BIN_471396_Skrill
source: If you have a Skrill account, use this option instead!
bn_bd: আপনার যদি একটি Skrill অ্যাকাউন্ট থাকে তবে পরিবর্তে এই বিকল্পটি ব্যবহার করুন!
de: Ob du hast ein Skrill Konto, benutzen stattdessen diese Option!
es: ¡Si tiene una cuenta Skrill, utilice esta opción en su lugar!
fr: Si vous avez un compte Skrill, utilisez plutôt cette option !
it: Se invece hai un conto Skrill, usa questa opzione.
km: á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€á˜á¶á“á‚áá“á¸ Skrill áŸá¼á˜á”áŸ’ášá¾á‡á˜áŸ’ášá¾áŸá“áŸáŸ‡á‡áŸ†á“á½áŸáœá·á‰!
ko: 이미 스크릴 (Skrill) 계정이 있다면, 대신 이 옵션을 선택하세요!
mn: Хэрэв танд Skrill данс байгаа бол оронд нь энэ сонголтыг ашиглана уу!
pl: Jeśli masz konto Skrill, skorzystaj z tej opcji!
pt: Tem uma conta Skrill? Utilize esta opção!
si: ඔබට Skrill ගිණුමක් තිබේ නම්, ඒ වෙනුවට මෙම විකල්පය භාවිත කරන්න!
sw: Ikiwa una akaunti ya Skrill, tumia chaguo hili badala yake!
th: หากคุณมีบัญชี Skrill แล้ว ให้คุณใช้ทางเลือกนี้แทนได้เลย!
uz: Agar sizda Skrill hisobingiz bo`lsa, uning o`rniga ushbu variantdan foydalaning!
zh_tw: 如果有 Skrill 帳戶，請使用此選項！

# Customer.io email: svg_all_transactional_request_edd_documents
source: If you have any other documents that can prove your employment and source of income (such as brokerage statements, investment bank statements, or business registration documents), please upload them, too.
bn_bd: আপনার যদি অন্য কোনো নথি থাকে যা কর্মসংস্থান এবং আয়ের উৎস প্রমাণ করতে পারে (যেমন ব্রোকারেজ স্টেটমেন্ট, ইনভেস্টমেন্ট ব্যাঙ্ক স্টেটমেন্ট, বা ব্যবসায়িক নিবন্ধন নথি), দয়া করে সেগুলিও আপলোড করুন।
de: Wenn Sie andere Dokumente haben, die Ihre Beschäftigung und Ihre Einkommensquelle belegen (z. B. Maklerauszüge, Kontoauszüge von Investmentbanken oder Unterlagen zur Gewerbeanmeldung), laden Sie diese bitte ebenfalls hoch.
es: Si posee otros documentos que puedan probar su empleo y su fuente de ingresos (como declaraciones operativas, extractos bancarios de inversión o documentos de registro de empresas), por favor, súbalos también.
fr: Si vous disposez d'un document supplémentaire pouvant justifier votre situation d'emploi et votre source de revenus (tels que des relevés de courtage, des relevés de banque d'investissement ou des documents d'immatriculation des entreprises), veuillez également les soumettre.
it: Carica inoltre qualsiasi altro documento che può provare la tua occupazione e la tua fonte di guadagno (come dichiarazioni di intermediazione, rendiconto degli investimenti bancari, documenti di registrazione delle attività).
km: á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€á˜á¶á“á¯á€áŸá¶ášá•áŸ’áŸáŸá„á‘áŸ€ááŠáŸ‚á›á¢á¶á…á”á‰áŸ’á‡á¶á€áŸ‹á–á¸á€á¶ášá„á¶áš á“á·á„á”áŸ’ášá—á–á…áŸ†áá¼á›ášá”áŸáŸ‹á¢áŸ’á“á€ (áŠá¼á…á‡á¶ ášá”á¶á™á€á¶ášááŸáˆáŸ’á˜á½á‰á€ááŸ’áá¶á› ášá”á¶á™á€á¶ášááŸá’á“á¶á‚á¶ášáœá·á“á·á™áŸ„á‚ á¬á¯á€áŸá¶ášá…á»áŸ‡á”á‰áŸ’á‡á¸á¢á¶á‡á¸áœá€á˜áŸ’á˜) áŸá¼á˜á”á‰áŸ’á…á¼á›á¯á€áŸá¶ášá‘á¶áŸ†á„á“áŸ„áŸ‡á•á„áŠáŸ‚ášáŸ”
ko: 귀하의 고용상태 또는 소득 원천 (예: 중개 내역, 투자 은행 내역 또는 사업 등록 문서)을 증명할 수 있는 문서가 있다면, 해당 문서 또한 업로드하시기 바랍니다.
mn: Хэрэв танд хөдөлмөр эрхлэлт, орлогын эх үүсвэрийг нотлох бусад баримт бичиг байгаа бол (зуучлалын тайлан, хөрөнгө оруулалтын банкны хуулга, эсвэл бизнесийн бүртгэлийн баримт гэх мэт), тэдгээрийг бас байршуулна уу.
pl: Jeśli masz inne dokumenty, które mogą potwierdzić Twoje zatrudnienie i źródło dochodu (takie jak wyciągi maklerskie, wyciągi z banków inwestycyjnych lub dokumenty rejestracyjne firmy), prześlij je również.
pt: Se possuir documentos adicionais que comprovem a sua fonte de rendimentos ou a sua atividade profissional (como extratos de corretoras, de bancos de investimento ou documentos de registo comercial), envie-os também.
si: ඔබේ රැකියාව සහ ආදායම් මාර්ගය සනාථ කළ හැකි වෙනත් ලියකියවිලි (තැරැව්කාර ප්‍රකාශ, ආයෝජන බැංකු ප්‍රකාශ, හෝ ව්‍යාපාර ලියාපදිංචි ලේඛන වැනි) ඔබ සතුව තිබේ නම්, කරුණාකර ඒවා ද උඩුගත කරන්න.
sw: Ikiwa una hati nyingine zinazoweza kuthibitisha ajira yako na chanzo cha mapato (kama vile taarifa za broker, taarifa za uwekezaji benki, au nyaraka za usajili wa biashara), tafadhali zipakie pia.
th: หากคุณมีเอกสารอื่นๆ ที่สามารถยืนยันถึงการจ้างงานและแหล่งที่มาของรายได้ของคุณได้ (เช่นรายงานจากโบรกเกอร์, รายงานจากธนาคารเพื่อการลงทุน หรือเอกสารการลงทะเบียนธุรกิจ) กรุณาอัปโหลดเอกสารเหล่านั้นมาด้วย
uz: Agar sizda ishingiz va daromad manbangizni tasdiqlovchi boshqa hujjatlar (masalan, brokerlik bayonotlari, investitsiya banki ko`chirmalari yoki biznesni ro`yxatdan o`tkazish hujjatlari) bo`lsa, ularni ham yuklang.
zh_tw: 如果有任何其他可以證明您的就業和收入來源的文件如經紀報表、投資銀行報表或商業登記文件等，也請上傳。

# Customer.io email: svg_all_transactional_poa_verification_expired
source: If you have any questions or issues, %1contact us via live chat%2.
bn_bd: যদি আপনার কোন প্রশ্ন বা সমস্যা থাকে, %1 লাইভ চ্যাট%2 এর মাধ্যমে আমাদের সাথে যোগাযোগ করুন।
de: Wenn Sie Fragen oder Probleme haben, %1kontaktieren Sie uns über den Live-Chat%2.
es: Si tiene alguna pregunta o problema, %contáctenos a través de live chat%2.
fr: Si vous avez des questions ou des problèmes, %1contactez-nous via le chat en direct%2.
it: Per qualsiasi domanda o problema, %1contattaci sulla chat live%2.
km: á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€á˜á¶á“áŸáŸ†áá½áš á¬á”á‰áŸ’á á¶áá¶á˜á½á™ %1á‘á¶á€áŸ‹á‘á„á˜á€á™á¾á„áá¶á˜ášá™áŸˆá€á¶ášá‡á‡áŸ‚á€á•áŸ’á‘á¶á›áŸ‹%2 áŸ”
ko: 문의사항 또는 문제가 있을 시에는, %1실시간 채팅을 통해 저희에게 연락 주시기 바랍니다%2.
mn: Хэрэв танд ямар нэгэн асуулт, асуудал байвал %1шууд чатаар бидэнтэй холбогдоно уу%2.
pl: Jeżeli masz pytania lub problemy, %1skontaktuj się z nami przez czat na żywo%2.
pt: Se tiver alguma dúvida, %1 contacte-nos via live chat%2.
si: ඔබට කිසියම් ප්‍රශ්නයක් හෝ ගැටළුවක් ඇත්නම්, %1සජීවී කථාබස් හරහා අපව සම්බන්ධ කර ගන්න%2.
sw: Ikiwa una maswali yoyote au matatizo, %1wasiliana nasi kupitia mazungumzo mubashara%2.
th: หากว่าคุณมีคำถามหรือปัญหาใดๆ โปรด %1ติดต่อเราผ่านแชทสด%2
tr: Herhangi bir sorunuz veya sorununuz varsa, %1canlı sohbet aracılığıyla bizimle iletişime geçin%2.
uz: Agar sizda biron bir savol yoki muammo bo`lsa, %1jonli chat orqali biz bilan bog`laning%2.
zh_tw: 如有疑問或有問題，請%1通過即時聊天聯繫我們%2。

# Customer.io email: svg_all_transactional_poa_failed_reminder
source: If you have any questions, %1contact us via live chat%2.
bn_bd: যদি আপনার কোন প্রশ্ন থাকে, লাইভ চ্যাটের %1মাধ্যমে আমাদের সাথে যোগাযোগ করুন%2৷
de: Wenn Sie Fragen haben, %1kontaktieren Sie uns über den Live-Chat%2.
es: Si tiene alguna pregunta, %1contáctenos a través de live chat%2.
fr: Si vous avez des questions, %1contactez-nous via le chat en direct %2.
it: Se hai domande, %1contattaci sulla chat live%2.
km: á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€á˜á¶á“áŸáŸ†áá½ášáá¶á˜á½á™ áŸá¼á˜ %1á‘á¶á€áŸ‹á‘á„á˜á€á™á¾á„áá¶á˜ášá™áŸˆá€á¶ášá‡á‡áŸ‚á€á•áŸ’á‘á¶á›áŸ‹%2 áŸ”
ko: 질문이 있으신 경우, %1실시간 채팅을 통해 저희에게 연락 바랍니다%2.
mn: Хэрэв танд ямар нэгэн асуулт байвал %1cшууд чатаар дамжуулан биднийг ontact%2.
pl: Jeżeli masz pytania, %1skontaktuj się z nami przez czat na żywo%2.
pt: Em caso de dúvidas, %1contacte-nos via live chat.%2.
si: ඔබට යම් ගැටළුවක් තිබේ නම්, %1සජීවී කථාබස් හරහා අපව සම්බන්ධ කර ගන්න%2.
sw: Ikiwa una maswali yoyote, %1wasiliana nasi kupitia mazungumzo mubashara%2.
th: หากคุณมีคำถามใด ๆ โปรด %1ติดต่อเราผ่านแชทสด%2
tr: Herhangi bir sorunuz varsa, %1canlı sohbet aracılığıyla bizimle iletişime geçin%2.
uz: Savollaringiz bo`lsa, %1jonli chat orqali biz bilan bog`laning%2.
zh_tw: 如有疑問，請%1通過即時聊天聯繫我們%2。

# Customer.io email: svg_all_transactional_request_edd_documents
source: If you have any questions, %1contact us%2 via live chat.
bn_bd: যদি আপনার কোন প্রশ্ন থাকে, লাইভ চ্যাটের %1মাধ্যমে আমাদের%2 সাথে যোগাযোগ করুন।
de: Wenn Sie Fragen haben, %1kontaktieren Sie uns%2 über den Live-Chat.
es: Si tiene alguna pregunta, %1contáctenos%2 vía live chat.
fr: Si vous avez des questions, %1contactez-nous%2 via le chat en direct.
it: Se hai domande, %1contattaci%2 sulla chat live.
km: á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€á˜á¶á“áŸáŸ†áá½ášáá¶á˜á½á™ %1á‘á¶á€áŸ‹á‘á„á˜á€á™á¾á„%2 áá¶á˜ášá™áŸˆá€á¶ášá‡á‡áŸ‚á€á•áŸ’á‘á¶á›áŸ‹áŸ”
ko: 문의사항이 있는 경우, 실시간 채팅을 통해 %1저희에게 연락주세요%2.
mn: Хэрэв танд ямар нэгэн асуулт байвал, %1cшууд чатаар дамжуулан биднийг%2 ontact.
pl: Jeżeli masz pytania, %1skontaktuj się z nami%2 przez czat na żywo.
pt: Se tiver alguma dúvida, %1contacte-nos%2 via live chat.
si: ඔබට කිසියම් ප්‍රශ්නයක් ඇත්නම්, සජීවී කථාබස් හරහා %1අප හා සම්බන්ධ වන්න%2.
sw: Ikiwa una maswali yoyote, %1wasiliana nasi%2 kupitia mazungumzo mubashara.
th: หากคุณมีคำถามใดๆ โปรด %1ติดต่อเรา%2 ผ่านแชทสด
uz: Savollaringiz bo`lsa, jonli chat orqali %1biz bilan bog`laning%2.
zh_tw: 如有疑問，請通過即時聊天%1聯繫我們%2。

# Customer.io email: mf_france_transactional_real_signup
source: If you have any questions, contact us via:%1%2Live chat%3 | %4WhatsApp%5
bn_bd: যদি আপনার কোন প্রশ্ন থাকে, আমাদের %1%2Live chat%3 | %4WhatsApp%5 মাধ্যমে যোগাযোগ করুন
fr: Si vous avez des questions, contactez-nous par : %1%2Chat en direct%3 | %4WhatsApp%5
km: á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€á˜á¶á“á…á˜áŸ’á„á›áŸ‹ áŸá¼á˜á‘á¶á€áŸ‹á‘á„á˜á€á™á¾á„ááŸ’á‰á»áŸ†áá¶á˜ášá™áŸˆáŸ–%1%2Live chat%3 | %4WhatsApp%5
mn: Хэрэв танд ямар нэгэн асуулт байвал бидэнтэй холбогдоорой:%1%2Live chat%3 | %4WhatsApp%5
pt: Em caso de dúvidas, contacte-nos via:%1%2Live chat%3 | %4WhatsApp%5
si: ඔබට කිසියම් ප්‍රශ්නයක් ඇත්නම්, අප හා සම්බන්ධ වන්න:%1%2Live chat%3 | %4WhatsApp%5
sw: Ikiwa una maswali yoyote, wasiliana nasi kupitia:%1%2Mazungumzo mubashara%3 | %4WhatsApp%5
uz: Savollaringiz bo`lsa, biz bilan bog`laning:%1%2Jonli chat%3 | %4WhatsApp%5
zh_tw: 如有疑問，請通過: %1%2即時聊天%3 | %4WhatsApp%5聯繫我們

# Customer.io email: svg_all_transactional_crypto_deposit_confirmed
source: If you have any questions, contact us%1%2Live chat%3 | %4WhatsApp%5
bn_bd: যদি আপনার কোন প্রশ্ন থাকে, আমাদের সাথে যোগাযোগ করুন%1%2লাইভ চ্যাটের%3 | %4WhatsApp%5
fr: Si vous avez des questions, contactez-nous par %1%2Messagerie directe%3 | %4WhatsApp%5
km: á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€á˜á¶á“á…á˜áŸ’á„á›áŸ‹ áŸá¼á˜á‘á¶á€áŸ‹á‘á„á˜á€á™á¾á„ááŸ’á‰á»áŸ†%1%2á€á¶ášá‡á‡áŸ‚á€á•áŸ’á‘á¶á›áŸ‹%3 | %4WhatsApp%5
mn: Хэрэв танд асуулт байвал бидэнтэй холбоо бариарай%1%2Live чат%3 | %4WhatsApp%5
pt: Em caso de dúvidas, contacte-nos via:%1%2Live Chat%3 | %4WhatsApp%5
si: ඔබට යම් ගැටළුවක් තිබේ නම්, %1%2සජීවී කථාබස්%3 හරහා අපව සම්බන්ධ කර ගන්න | %4WhatsApp%5
sw: Ikiwa una maswali yoyote, wasiliana nasi kupitia%1%2Mazungumzo mubashara%3 | %4WhatsApp%5
uz: Savollaringiz bo`lsa, biz bilan bog`laning%1%2Jonli chat%3 | %4WhatsApp%5
zh_tw: 如有疑問，請聯繫我們%1%2即時聊天%3 | %4WhatsApp%5

# Customer.io email: dummy_transactional_mt5_accounts_closed
source: If you have any questions, contact us:
km: á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€á˜á¶á“áŸáŸ†áá½áš áŸá¼á˜á‘á¶á€áŸ‹á‘á„á˜á€á™á¾á„ááŸ’á‰á»áŸ†áŸ–
mn: Хэрэв танд асуулт байвал бидэнтэй холбоо барина уу:
pt: Em caso de dúvidas, contacte-nos via:
si: ඔබට යම් ගැටළුවක් තිබේ නම්, අපව සම්බන්ධ කර ගන්න:
sw: Ikiwa una maswali yoyote, wasiliana nasi:
uz: Agar savollaringiz bo`lsa, biz bilan bog`laning:

# Customer.io email: KYC Unverified POA & POI
source: If you have any questions, contact us:%1%2%3Live Chat%4 | %5WhatsApp%6
bn_bd: যদি আপনার কোন প্রশ্ন থাকে, আমাদের সাথে যোগাযোগ করুন:%1%2%3লাইভ চ্যাট%4 | %5হোয়াটসঅ্যাপ%6
fr: Si vous avez des questions, contactez-nous par %1%2Chat en direct%3 | %4WhatsApp%5
km: á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€á˜á¶á“áŸáŸ†áá½ášáá¶á˜á½á™ áŸá¼á˜á‘á¶á€áŸ‹á‘á„á˜á€á™á¾á„ááŸ’á‰á»áŸ†áŸ–%1%2%3á€á¶ášá‡á‡áŸ‚á€á•áŸ’á‘á¶á›áŸ‹%4 | %5WhatsApp%6
mn: Хэрэв танд ямар нэгэн асуулт байвал бидэнтэй холбоо барина уу:%1%2%3Live Chat%4 | %5WhatsApp%6
pt: Em caso de dúvidas, contacte-nos via:%1%2%3Live Chat%4 | %5WhatsApp%6
si: ඔබට කිසියම් ප්‍රශ්නයක් ඇත්නම්, අප අමතන්න:%1%2%3සජීවී කථාබස්%4 | %5WhatsApp%6
sw: Ikiwa una maswali yoyote, wasiliana nasi:%1%2%3Mazungumzo mubashara%4 | %5WhatsApp%6
uz: Savollaringiz bo`lsa, biz bilan bog`laning:%1%2%3Jonli chat%4 | %5WhatsApp%6
zh_tw: 如有疑問，請聯繫我們: %1%2%3即時聊天%4 | %5WhatsApp%6
