Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

# Customer.io email: svg_all_transactional_demo_welcome_new
source: %1Questions?%2%3Our support team is just a click away on %4Live chat%5 | %6WhatsApp%7
km: %1áŸáŸ†áá½áš?%2%3á€áŸ’ášá»á˜á‚á¶áŸ†á‘áŸ’ášášá”áŸáŸ‹á™á¾á„á‚áºá’áŸ’áœá¾á€á¶ášá€áŸ’ášáŸ…á¬á”á‰áŸ’á‡á¶á”á„áŸ’á á¼ášâ€‹á“áŸ…á›á¾ %4Live chat%5 | %6WhatsApp%7
mn: %1Асуугдаж байна уу?%2%3Манай дэмжлэгийн багийг %4Амьд чат%5 | %6WhatsApp%7 дээр нэг товшсон нь л хүрэлцэх болно.
si: %1පැනයන්?%2%3අපගේ සහය කණ්ඩායම %4සක්‍රීය සංවාදය%5 ළඟින්ම සම්බන්ද වීබව දැක්වයි | %6WhatsApp%7

# Customer.io email: mf_all_transactional_demo_welcome_new
source: CFDs are complex instruments with a high risk of losing money rapidly due to leverage 70% of retail investor accounts lose money when trading CFDs with this provider. You should consider whether you understand how CFDs work and whether you can afford to take the high risk of losing your money.
km: CFD á‚áºá‡á¶á§á”á€ášááŸáŸáŸ’á˜á»á‚áŸ’ášáŸáŸ’á˜á¶á‰áŠáŸ‚á›á˜á¶á“á á¶á“á·á—áŸá™ááŸ’á–áŸáŸ‹á“áŸƒá€á¶ášá”á¶ááŸ‹á”á„áŸ‹á”áŸ’ášá¶á€áŸ‹á™áŸ‰á¶á„á†á¶á”áŸ‹ášá áŸáŸáŠáŸ„á™áŸá¶ášááŸ‚á€á¶ášá”áŸ’ášá¾á¢á¶á“á»á—á¶á–áŸ” áŠáŸ„á™ 70% á“áŸƒá‚áá“á¸áœá·á“á·á™áŸ„á‚á·á“á”áŸ‚á”ášá¶á™á”á¶ááŸ‹á”á„áŸ‹á”áŸ’ášá¶á€áŸ‹á“áŸ…á–áŸá›á’áŸ’áœá¾á€á¶ášá‡á½á‰áŠá¼áš CFD á‡á¶á˜á½á™á¢áŸ’á“á€á•áŸ’áá›áŸ‹áŸáŸáœá¶á“áŸáŸ‡áŸ” á¢áŸ’á“á€á‚á½ášááŸ‚á–á·á…á¶ášáá¶áá¶áá¾á¢áŸ’á“á€á™á›áŸ‹á–á¸ášá”áŸ€á”áŠáŸ‚á› CFD áŠáŸ†áá¾ášá€á¶áš á“á·á„áá¶áá¾á¢áŸ’á“á€á¢á¶á…á˜á¶á“á›á‘áŸ’á’á—á¶á–á‘á‘á½á›á™á€á á¶á“á·á—áŸá™ááŸ’á–áŸáŸ‹á“áŸƒá€á¶ášá”á¶ááŸ‹á”á„áŸ‹á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€áŠáŸ‚ášá¬á‘áŸáŸ”
mn: CFD нь хөшүүргийн улмаас хурдацтай мөнгө алдах өндөр эрсдэлтэй нарийн төвөгтэй хэрэгсэл юм. 70% нь жижиглэнгийн хөрөнгө оруулагчийн дансууд энэ үйлчилгээ үзүүлэгчтэй CFD арилжаа хийхдээ мөнгө алддаг. Та CFD-үүд хэрхэн ажилладаг талаар ойлгож байгаа эсэх, мөнгөө алдах өндөр эрсдэлийг авч чадах эсэхийг авч үзэх хэрэгтэй.
si: CFD යනු උත්තෝලනය හේතුවෙන් වේගයෙන් මුදල් අහිමි වීමේ ඉහළ අවදානමක් සහිත සංකීර්ණ මෙවලම්ය. මෙම සැපයුම්කරු සමඟ CFD ගනුදෙනු කිරීමේදී සිල්ලර ආයෝජක ගිණුම්වලින් 70%කට මුදල් අහිමි වේ. CFD ක්‍රියා කරන ආකාරය ඔබ තේරුම් ගන්නේද යන්න සහ ඔබේ මුදල් අහිමි වීමේ අවදානමක් ගැනීමට ඔබට හැකියාව තිබේද යන්න ඔබ සලකා බැලිය යුතුය.

# Customer.io email: dummy_all_mt5_signup_real
source: Your real Deriv MT5 account is live!
km: á‚áá“á¸ Deriv MT5 ášá”áŸáŸ‹á¢áŸ’á“á€á”á¶á“á¢á“á»á‰áŸ’á‰á¶áá’áŸ’áœá¾á€á¶ášá‘á¶á‰á™á€á á¾á™!
mn: Таны жинхэнэ Deriv MT5 данс шууд дамжуулж байна!
si: ඔබේ සැබෑ ඩෙරිව් MT5 ගිණුම සජීවීව පවතී!

# Customer.io email: dummy_all_mt5_signup_real
source: Here is your login ID for the MT5 platform:
km: á“áŸáŸ‡á‚áºá‡á¶ ID á…á¼á›ášá”áŸáŸ‹á¢áŸ’á“á€áŸá˜áŸ’ášá¶á”áŸ‹áœáŸá‘á·á€á¶ MT5áŸ–
mn: MT5 платформд нэвтрэх ID энд байна:
si: MT5 වේදිකාව සඳහා ඔබේ පිවිසුම් හැඳුනුම්පත මෙන්න:

# Customer.io email: dummy_all_mt5_signup_real
source: Your server is %1.
km: á˜áŸ‰á¶áŸáŸŠá¸á“á”á˜áŸ’ášá¾ášá”áŸáŸ‹á¢áŸ’á“á€á‚áº %1áŸ”
mn: Таны сервер %1.
si: ඔබේ සේවාදායකයා %1 ය.

# Customer.io email: dummy_all_mt5_signup_real
source: Visit Trader’s Hub and scroll to the CFDs section to find your Deriv MT5 account.
mn: Trader's Hub дээр зочилж, Deriv MT5 дансаа олохын тулд CFDs хэсэг рүү гүйлгээрэй.
si: වෙළඳුන්ගේ කේන්ද්රස්ථානයට පිවිස ඔබේ ඩෙරිව් එම්ටී 5 ගිණුම සොයා ගැනීමට CFDs කොටස වෙත අනුචලනය කරන්න.

# Customer.io email: dummy_all_mt5_signup_real
source: Important reminders
km: á€á¶ášá–áŸ’ášá˜á¶á“áŸáŸ†áá¶á“áŸ‹áŸ—
mn: Чухал сануулга
si: වැදගත් මතක් කිරීම්

# Customer.io email: dummy_all_mt5_signup_real
source: %1Initial deposit:%2 Make the first deposit to your account to get trading enabled for your new account.
km: %1á”áŸ’ášá¶á€áŸ‹á€á€áŸ‹áŠáŸ†á”á¼á„:%2 áŸá¼á˜á’áŸ’áœá¾á€á¶ášá”áŸ’ášá¶á€áŸ‹á€á€áŸ‹áŠáŸ†á”á¼á„á‘áŸ…á€áŸ’á“á»á„á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€áŠá¾á˜áŸ’á”á¸á¢á“á»á‰áŸ’á‰á¶áá±áŸ’á™á˜á¶á“á€á¶áš á’áŸ’áœá¾á€á¶ášá‡á½á‰áŠá¼ášáŸá˜áŸ’ášá¶á”áŸ‹á‚áá“á¸ááŸ’á˜á¸ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
mn: %1Анхны хадгаламж:%2 Шинэ дансандаа арилжаа идэвхжүүлэхийн тулд өөрийн дансанд анхны хадгаламжийг хийгээрэй.
si: %1මුල් තැන්පතුව:%2 ඔබේ නව ගිණුම සඳහා වෙළඳාම සක්‍රීය කිරීමට මුල් තැන්පතුව සිදු කරන්න.

# Customer.io email: dummy_all_mt5_signup_real
source: %1Maintenance:%2 MT5 undergoes maintenance every Sunday at 1:00 am GMT.
km: %1á€á¶ášááŸ‚á‘á¶áŸ†:%2 MT5 ááŸ’ášá¼áœá”á¶á“á’áŸ’áœá¾á€á¶ášááŸ‚á‘á¶áŸ†ášáŸ€á„ášá¶á›áŸ‹ááŸ’á„áŸƒá¢á¶á‘á·ááŸ’á™á˜áŸ‰áŸ„á„ 1:00 á–áŸ’ášá¹á€ GMTáŸ”
mn: %1Засвар үйлчилгээ:%2 MT5 ням гараг бүр 1:00 цагт GMT-д засвар үйлчилгээ хийгддэг.
si: %1නඩත්තු කිරීම:%2 MT5 සෑම ඉරිදා දිනකම 1:00am GMT හි නඩත්තුව සිදු කරයි.

# Customer.io email: dummy_all_mt5_signup_real
source: We will never share our email lists and other data with a third party. To learn more about how we protect your personal and financial information, please read our %1security and privacy policy%2..
km: á™á¾á„á“á¹á„á˜á·á“á…áŸ‚á€ášáŸ†á›áŸ‚á€á”á‰áŸ’á‡á¸á¢áŸŠá¸á˜áŸ‚á› á“á·á„á‘á·á“áŸ’á“á“áŸá™á•áŸ’áŸáŸá„á‘áŸ€áášá”áŸáŸ‹á¢áŸ’á“á€á‡á¶á˜á½á™á—á¶á‚á¸á‘á¸á”á¸á¡á¾á™áŸ” áŠá¾á˜áŸ’á”á¸áŸáŸ’áœáŸ‚á„á™á›áŸ‹á”á“áŸ’ááŸ‚á˜á¢áŸ†á–á¸ášá”áŸ€á”áŠáŸ‚á›á™á¾á„á€á¶ášá–á¶ášá–áŸááŸŒá˜á¶á“á•áŸ’á‘á¶á›áŸ‹ááŸ’á›á½á“ á“á·á„á–áŸááŸŒá˜á¶á“á á·ášá‰áŸ’á‰áœááŸ’áá»ášá”áŸáŸ‹á¢áŸ’á“á€ áŸá¼á˜á¢á¶á“ %1 á‚áŸ„á›á€á¶ášááŸáŸá»áœááŸ’áá·á—á¶á– á“á·á„á¯á€á‡á“á—á¶á–% 2 ášá”áŸáŸ‹á™á¾á„áŸ”
mn: Бид имэйлийн жагсаалт болон бусад өгөгдлийг гуравдагч этгээдтэй хэзээ ч хуваалцахгүй. Бид таны хувийн болон санхүүгийн мэдээллийг хэрхэн хамгаалж байгаа талаар илүү ихийг мэдэхийг хүсвэл манай %1security, нууцлалын бодлогыг%2уншина уу..
si: අපි කිසි විටෙකත් අපගේ විද්යුත් තැපැල් ලැයිස්තු සහ වෙනත් දත්ත තෙවන පාර්ශවයක් සමඟ බෙදා ගන්නේ නැත. අපි ඔබේ පුද්ගලික හා මූල්ය තොරතුරු ආරක්ෂා කරන ආකාරය ගැන වැඩි විස්තර දැන ගැනීමට, කරුණාකර අපගේ %1sආරක්ෂාව සහ පෞද්ගලිකත්ව ප්රතිපත්තිය කියවන්න%2..

# Customer.io email: dummy_all_mt5_signup_real
source: Your real Deriv MT5 %1 Standard %2 %3 %4 account is ready 🎊
mn: Таны жинхэнэ Deriv MT5 %1 Стандарт %2 %3 %4 данс бэлэн боллоо 🎊
si: ඔබේ සැබෑ Deriv MT5 %1 Standard %2 %3 %4 ගිණුම සූදානම් 🎊

# Customer.io email: dummy_mt5_archival
source: Your Deriv MT5 account will be archived in %1 day(s)
km: á‚áá“á¸ Deriv MT5 ášá”áŸáŸ‹á¢áŸ’á“á€á“á¹á„ááŸ’ášá¼áœá”á¶á“á¢á¶á‡á¸áœá”áŸ’ášáœááŸ’áá·á“áŸ…á€áŸ’á“á»á„ášá™áŸˆá–áŸá› %1 ááŸ’á„áŸƒ
mn: Таны Deriv MT5 данс %1 өдөр(үүд) архивлагдах болно
si: ඔබගේ Deriv MT5 ගිණුම %1 දින(න්) තුළ සබ්ධාපිත කරනවා

# Customer.io email: dummy_mt5_archival
source: Your Deriv MT5 account is scheduled to be archived in %1 day(s) due to inactivity:
km: á‚áá“á¸ Deriv MT5 ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“á€áŸ†áááŸ‹á¢áŸ„á™á‡á¶á‘á¶á„áŠá¶á€áŸ‹á¯á€áŸá¶áš á€áŸ’á“á»á„ášá™áŸˆá–áŸá› %1 ááŸ’á„áŸƒ áŠáŸ„á™áŸá¶ášá˜á·á“á˜á¶á“áŠáŸ†áá¾ášá€á¶ášáŸ–
mn: Таны Deriv MT5 данс идэвхигүй байдлын улмаас %1 өдөр(үүд) архивт орохоор төлөвлөж байна:
si: ඔබේ Deriv MT5 ගිණුම අක්‍රීය භාවය නිසා %1 දිනයකින් සුරක්ෂිත ලෙස ආරක්ෂිත කිරීමට සැකසැවීමක් කර ඇත:

# Customer.io email: dummy_mt5_archival
source: Account type
km: á”áŸ’ášá—áŸá‘â€‹á‚áá“á¸
mn: Дансны төрөл
si: ගිණුම් වර්ගය

# Customer.io email: dummy_mt5_archival
source: It’s easy to keep it open: log in now and place a trade.
mn: Энэ нь хялбархан: одоо нэвтрэн ороод арилжаа хийгээрэй.
si: ඉතා පහසුයි: දැන් ලොගිනය වෙන්න සහ වෙළඳාමක් කරන්න.

# Customer.io email: dummy_mt5_archival
source: %1Note:%2 If your account gets archived, trying to log in via the MT5 mobile app will result in an error message: “Authorization failed” for Android users and “Invalid account” for iOS users.
mn: %1Тайлбар:%2 Хэрэв таны аккаунт архивлагдсан бол MT5 мобайл апп-ээр нэвтрэхийг оролдох үед “Зөвшөөрөл олгох үед алдаа гарлаа” гэсэн алдааны мэссэж гарч ирнэ (Android хэрэглэгчдэд), “Буруу аккаунт” (iOS хэрэглэгчдэд).
si: %1Note:%2 ඔබගේ ගිණුම නිකෂිත කරනු ලැබුනොත්, MT5 ජංගම යෙදුම භාවිතා කරමින් ලොග් ඉන් විය යුතුයි එය පිළිබඳ වැරදි පණිවිඩයක් ඇතිවනු ඇත: “අනුමත කිරීම අසමත් විය” Android ගිණුම් සඳහා සහ “වරද විශේෂිත ගිණුම්” iOS ගිණුම් සඳහා.

# Customer.io email: dummy_mt5_archival
source: Log in to keep your Deriv MT5 account
km: á…á¼á›á‘áŸ…ášá€á–á·á“áŸ’á‘á»ášá”áŸáŸ‹á¢áŸ’á“á€áŠá¾á˜áŸ’á”á¸ášá€áŸ’áŸá¶áŸáŸ’áá¶á“á—á¶á–á‚áá“á¸ Deriv MT5 ášá”áŸáŸ‹á¢áŸ’á“á€
mn: Deriv MT5 хэрхэн нэвтрэх
si: ලොග් වෙන්න, ඔබේ Deriv MT5 ගිණුම රැගෙන යාමට

# Customer.io email: svg_onboarding_real_to_deposit_Email_1
source: 1. 🔔 Account ready! Make your first deposit 2. 🚀 Start trading with just 5 USD
mn: 1. 🔔 Данс бэлэн боллоо! Эхний хадгаламжаа хий 2. 🚀 Зөвхөн 5 USD-тай худалдаа эхлүүл
si: 1. 🔔 ගිණුම සූදානම්! ඔබගේ පළමු තැන්පතුවක් කරන්න 2. 🚀 අඩුම 5 USD සමඟ වෙළඳාම ආරම්භ කරන්න

# Customer.io email: svg_onboarding_real_to_deposit_Email_1
source: The next step is to make a deposit and explore the various trading platforms available. You can start with 5 USD.
mn: Дараачийн алхам бол хадгаламж хийх бөгөөд худалдааны платформуудыг судлах явдал юм. Та зөвхөн 5 USD-аас эхэлж болно.
si: ආපසු පියවරක් වෙන්නේ තැන්පතුවක් කිරීම සහ විශාල වාණිජ වේදිකා පරීක්ෂා කිරීමයි. ඔබට 5 USD කින් ආරම්භ කළ හැක.

# Customer.io email: svg_onboarding_real_to_deposit_Email_1
source: Make deposit
km: áŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹
mn: Хадгаламж хийх
si: තැන්පතුවක් කරන්න

# Customer.io email: Test
source: Hi trader!
km: áŸá½áŸáŸ’áá¸á¢áŸ’á“á€á‡á½á‰áŠá¼áš!
mn: Сайн уу, трейдер!
si: ආයුබෝවන් වෙළඳයා!

# Customer.io email: Test
source: Cut through market noise with clear analysis from 2 powerful %1Trading Central %2newsletters exclusive to Deriv users.
km: áŠá€á†áŸ’á“áŸ„áá˜á€áœá·á‰á–á¸á–áŸááŸŒá˜á¶á“á‘á¸á•áŸ’áŸá¶áš á‡á¶á˜á½á™á€á¶ášáœá·á—á¶á‚á…áŸ’á”á¶áŸáŸ‹á›á¶áŸáŸ‹á–á¸ %1á‘áŸáŸ’áŸá“á¶á–áŸááŸŒá˜á¶á“ Trading Central %2 áŠáŸ‚á›á˜á¶á“áŸá˜ááŸ’áá—á¶á– áŸ¢ áŠáŸ‚á›ááŸ’ášá¼áœá”á¶á“á…á¶ááŸ‹á‘á»á€á‡á¶á€á˜áŸ’á˜áŸá·á‘áŸ’á’á·áŸá˜áŸ’ášá¶á”áŸ‹á¢áŸ’á“á€á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹ DeriváŸ”
mn: Зах зээлийн дуу чимээг тайвшруулаарай, %1Trading Central %2имэйлээс 2 хүчтэй мэдээг онцгой Deriv хэрэглэгчдэд зориулсан цэвэр анализуудтай.
si: සාර්ථක දැන්වීම් දෙකකින් පැයක් සුරක්ෂිත එකවර සැලසුම් ලබා ගැනීම සඳහා %1Trading Central %2නව්යේ පණිවුඩ මගින් විශේෂිත ගනුදෙනුකරුවන් සඳහා.

# Customer.io email: Test
source: Receive straight-to-the-point insights from Trading Central’s experts delivered to your inbox daily.%1It’s 100% free!
mn: Танд Trading Central-ийн экспертүүдийн шууд мэдээллийг өдөр бүр таны имэйлийн хайрцагт хүргэх болно. %1Энэ бол 100% үнэгүй!
si: Trading Central හි විශේෂඥයන්ගේ ඉතා සරල සොයාගැනීම් ඔබේ inbox එකට දිනපතා ලබාගන්න.%1එය 100% නිදහස් වේ!

# Customer.io email: Test
source: Subscribe
km: á‡á¶áœ
mn: Бүртгүүлэлт
si: ස්ථාපනය කරන්න

# Customer.io email: Test
source: For more company information on the senders, click here.
km: áŸá˜áŸ’ášá¶á”áŸ‹á–áŸááŸŒá˜á¶á“á”á“áŸ’ááŸ‚á˜á¢áŸ†á–á¸á€áŸ’ášá»á˜á áŸŠá»á“á“áŸƒá¢áŸ’á“á€á•áŸ’á‰á¾ áŸá¼á˜á…á»á…á‘á¸á“áŸáŸ‡áŸ”
mn: Энэ имэйл илгээгчдийн компаниын тухай мэдээллийг авахын тулд энд дарна уу.
si: යාමට සහ බුලගමට අමුණා කිරිමට වඩා විශේෂිත තොරතුරු සඳහා, කරුණාකර මෙන්න ක්ලික් කරන්න.

# Customer.io email: Test
source: Manage Newsletter Preferences
km: á€áŸ‚á…áŸ’á“áŸƒá‡á˜áŸ’ášá¾áŸá€á¶ášá”á‰áŸ’á‡á¼á“ á”áŸ‚á”á”á‘
mn: Имэйлүүдийн сонголтыг удирдах
si: පුවත්පත පිළිබඳ කැමතිකාරීතා කළමනාකරණය කරන්න

# Customer.io email: Test
source: Test
km: áŸá¶á€á›áŸ’á”á„
mn: Тест
si: පරීක්‍ෂණය

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email5.1
source: 1. Ready for the ⏭️next step? 2. Ready for the next step?
mn: 1. ⏭️Дараагийн алхамд бэлэн үү? 2. Дараагийн алхамд бэлэн үү?
si: 1. ⏭️ පියවරක් ගැනීමට සූදානම්ද? 2. පියවරයක් ගැනීමට සූදානම්ද?

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email5.1
source: Confident trading starts here
km: á€á¶ášá‡á½á‰áŠá¼ášâ€‹áŠáŸ‚á›á˜á¶á“á‘áŸ†á“á»á€á…á·ááŸ’áá…á¶á”áŸ‹á•áŸ’áá¾á˜á“áŸ…á‘á¸á“áŸáŸ‡
mn: Итгэлтэй худалдаа эндээс эхэлнэ
si: ආත්ම විශ්වාස පිළිබඳ වෙළඳාම මෙි තැනින් ආරම්භ කරයි

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email5.1
source: You’ve been learning, practising, and making great progress with your demo account, and now it’s time to start your real trading journey with just $5.
mn: Та сургалт, дадлага хийж, демон дансандаа амжилттай явж байгаа бөгөөд одоо зөвхөн $5-оор жинхэнэ арилжаа эхлэх цаг иржээ.
si: ඔබට මංගල ගිණුම සමඟ ඉගෙනීම, පුහුණු කිරීම, සහ හොඳ ප්‍රගති සක්‍රීය කිරීම සිදු වෙනවා, දැන් ඔබේ වාසිය සීරුවෙන් ආරම්භ කිරීමට 5 $ කුලයකි.

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email5.1
source: Every expert trader started where you are now. Start with a small deposit, and use the skills you’ve built to trade confidently.
mn: Мэргэжлийн худалдаачин бүр таны одоогийн байранд эхэлсэн. Бага хадгаламжтай эхлээд, танд олдсон ур чадвараар итгэлтэй худалдаа хийгээрэй.
si: සියලුම විශේෂිත වෙළඳපොළ ක්‍රියා කොටස් පුවත් ලැබුනු එක واتක් තමයි. කුඩා පරිමාවකින් ආරම්භ කරන්න, ඔබට සිදු වී ඇති දැනුම භාවිතා කිරීමයි.

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email5.1
source: Need a quick refresher before diving in? Explore %1 Deriv Academy%2 to brush up on trading strategies.
km: áá¾á¢áŸ’á“á€á…á„áŸ‹á”á¶á“á€á¶ášá›á¾á€á‘á·áŸáŠáŸ…á™áŸ‰á¶á„ášá áŸáŸá˜á»á“á–áŸá›á…áŸ†áá¶á€áŸá˜á»á‘áŸ’áš? á”ášá¶á‡áŸá™ %1 Deriv Academy%2 áŠá¾á˜áŸ’á”á¸á€áŸ‚á›á˜áŸ’á¢á™á»á‘áŸ’á’áŸá¶áŸáŸ’áŠáŸ’ášá‘á·á‰á›á€áŸ‹áŸ”
mn: Д diving- шиг бэлтгэлээ хойш тавих уу? %1 Deriv Academy%2-ийг судлаж, арилжааны стратегиудаа сэргээх боломжтой.
si: ගැඹුරු කරන පෙර වේ ගැස්සෙන්න ශවසම තවත් කරන්න, %1 Deriv Academy%2 නිරිය තමුසියනේ අවසන් කරන්න.

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email5.1
source: Ready for the ⏭️ next step?
mn: ⏭️ Дараагийн алхамд бэлэн үү?
si: ⏭️ පියවරයක් ගැනීමට සූදානම්ද?

# Customer.io email: dummy_trading_platform_password_reset_request_transactional
source: If the button doesn’t work, copy and paste the link below into your browser:
mn: Хэрэв товчлуур ажиллахгүй бол доорх холбоосыг хөтөч дээрээ хуулж буулгана уу:

# Customer.io email: dummy_payops.authorizer_rejection
source: Your withdrawal has been rejected because of the following reason:
km: áŸáŸ†áá¾áŠá€á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“á”áŠá·áŸáŸá’áŠáŸ„á™á áŸáá»á•á›áá¶á„á€áŸ’ášáŸ„á˜áŸ–
mn: Таны татгалзах хүсэлтийг дараах шалтгааны улмаас татгалзсан байна:

# Customer.io email: dummy_payops.authorizer_rejection
source: Amount: %1%2 %3%4
km: á…áŸ†á“á½á“á‘á¹á€á”áŸ’ášá¶á€áŸ‹áŸ– %1%2 %3%4
mn: Дүн: %1%2 %3%4

# Customer.io email: dummy_payops.authorizer_rejection
source: Your balance: %1%2 %3%4
km: á”áŸ’ášá¶á€áŸ‹á“áŸ…á€áŸ’á“á»á„á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€áŸ– %1%2 %3%4
mn: Таны баланс: %1%2 %3%4

# Customer.io email: dummy_payops.authorizer_rejection
source: Withdrawal Rejected
km: á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹ááŸ’ášá¼áœá”á¶á“á”áŠá·áŸáŸá’
mn: Татгалзсан хүсэлт

# Customer.io email: P2P13 deactivate fixed ads notice
source: Switch your Deriv P2P ads to floating rates
bn_bd: আপনার Deriv P2P বিজ্ঞাপনগুলিকে ফ্লোটিং রেটগুলিতে পরিবর্তন করুন
de: Wechseln Sie Ihre Deriv P2P-Anzeigen zu variablen Zinssätzen
es: Cambie sus anuncios Deriv P2P a tarifas flotantes
fr: Passez vos annonces Deriv P2P à des taux flottants
it: Cambia gli annunci Deriv P2P ai tassi variabili
km: á•áŸ’á›á¶áŸáŸ‹á”áŸ’áá¼ášá€á¶ášá•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜ Deriv P2P ášá”áŸáŸ‹á¢áŸ’á“á€á‘áŸ…á‡á¶á¢ááŸ’ášá¶á”áŸ’ášáŸ‚á”áŸ’ášá½á›
ko: 귀하의 Deriv P2P 광고를 변동이율로 변경하세요
mn: Deriv P2P зарыг хөвөгч ханш руу шилжүүлээрэй
pl: Przejdź na oprocentowanie zmienne dla ogłoszenia Deriv P2P
si: ඔබේ Deriv P2P දැන්වීම් චල අනුපාතිකවලට මාරු කරන්න
th: เปลี่ยนโฆษณา Deriv P2P ของคุณให้ใช้อัตราลอยตัว
tr: Deriv P2P ilanlarınızı değişken oranlara geçirin
zh_tw: 將 Deriv P2P 廣告轉換為浮動費率

# Customer.io email: P2P13 deactivate fixed ads notice
source: We’ve enabled floating rates for %1. Edit your ads and switch to floating rates to take advantage of this feature.
bn_bd: আমরা %1 এর জন্য ফ্লোটিং রেট চালু করেছি। এই বৈশিষ্ট্যের সুবিধা নিতে আপনার বিজ্ঞাপনগুলি সম্পাদনা করুন এবং ফ্লোটিং রেটগুলিতে স্যুইচ করুন৷
de: Wir haben variable Tarife für %1 aktiviert. Bearbeiten Sie Ihre Anzeigen und wechseln Sie zu variablen Tarifen, um von dieser Funktion zu profitieren.
es: Hemos habilitado tarifas flotantes para %1. Modifique sus anuncios y cambie a tarifas flotantes para aprovechar esta función.
fr: Nous avons activé les taux flottants pour %1. Modifiez vos annonces et passez aux taux flottants pour profiter de cette fonctionnalité.
it: Abbiamo abilitato i tassi variabili per %1. Modifica i tuoi annunci e cambia ai tassi variabili per sfruttare questa funzione.
ko: 저희는 %1에 대한 변동 금리를 활성화시켰습니다. 이 기능의 장점을 누리실 수 있도록 귀하의 광고를 수정하시고 변동금리로 변경하세요.
mn: Бид %1-ийн хөвөгч ханшийг идэвхжүүлсэн. Энэ боломжийн давуу талыг ашиглахын тулд зар сурталчилгаа засварлаж, хөвөгч ханш руу шилжинэ.
pl: Włączyliśmy zmienne stawki dla %1. Edytuj swoje ogłoszenia i przejdź na zmienne stawki, aby skorzystać z tej funkcji.
si: අපි %1 සඳහා චල අනුපාතිකය සබල කර ඇත. මෙම විශේෂාංගයෙන් ප්‍රයෝජන ගැනීමට ඔබේ දැන්වීම් සංස්කරණය කර චල අනුපාතික වෙත මාරු වන්න.
th: เราได้เปิดใช้งานอัตราลอยตัวสำหรับ %1 ขอให้คุณแก้ไขโฆษณาของคุณและเปลี่ยนไปใช้อัตราลอยตัวเพื่อได้ประโยชน์ในการนี้
tr: %1 için değişken oranları etkinleştirdik. Bu özellikten yararlanmak için ilanlarınızı düzenleyin ve değişken oranlara geçiş yapın.
zh_tw: %1 的浮動費率已啟用。請編輯廣告並轉換為浮動費率以利用此功能。

# Customer.io email: P2P13 deactivate fixed ads notice
source: Your ads with fixed rates will be active until %1. After that, they’ll be deactivated, but you can still edit them in %2My ads%3.
bn_bd: নির্দিষ্ট হার সহ আপনার বিজ্ঞাপনগুলি %1 পর্যন্ত সক্রিয় থাকবে। এর পরে, সেগুলি নিষ্ক্রিয় করা হবে, কিন্তু আপনি এখনও %2 আমার বিজ্ঞাপন%3-এ সেগুলি সম্পাদনা করতে পারেন৷
de: Ihre Anzeigen mit festen Tarifen sind bis %1 aktiv. Danach werden sie deaktiviert, aber Sie können sie immer noch in %2Meine Anzeigen%3 bearbeiten.
es: Sus anuncios con tarifas fijas permanecerán activos hasta %1. Después, serán desactivados, pero todavía puede editarlos en %2Mis anuncios%3.
fr: Vos annonces à tarif fixe seront actives jusqu'au %1. Après cela, elles seront désactivées, mais vous pourrez toujours les modifier dans %2Mes annonces%3.
it: Gli annunci a tassa fissa saranno attivi fino a %1. Dopo di che, saranno disattivati, ma sarà ancora possibile modificarli sui %2Miei annunci%3.
ko: 고정금리로 있는 귀하의 광고는 %1까지 활성화될 것입니다. 그 이후, 해당 광고는 비활성화 될 것입니다, 하지만 귀하께서는 여전히 %2내 광고%3에서 수정하실 수 있습니다.
mn: Тогтмол ханштай таны зар сурталчилгаа %1хүртэл идэвхтэй байх болно. Үүний дараа тэдгээрийг идэвхгүй болгоно, гэхдээ та тэдгээрийг %2My ads%3-д засварлах боломжтой хэвээр байна.
pl: Twoje ogłoszenia z ustalonymi stawkami będą aktywne do %1. Po tym czasie zostaną wyłączone, ale nadal będzie można je edytować w sekcji %2Moje ogłoszenia%3.
si: ස්ථාවර ගාස්තු සහිත ඔබේ දැන්වීම් %1 දක්වා ක්‍රියාත්මක වේ. ඊට පසු, ඒවා නිෂ්ක්‍රීය වනු ඇත, නමුත් ඔබට තවමත් ඒවා %2මගේ දැන්වීම්%3 තුළ සංස්කරණය කළ හැක.
th: โฆษณาของคุณที่ใช้อัตราคงที่นั้นจะยังคงใช้งานได้จนถึง %1 หลังจากนั้นโฆษณาจะถูกปิดการใช้งาน แต่คุณยังสามารถแก้ไขโฆษณาได้ใน %2โฆษณาของฉัน%3.
tr: Sabit oranlara sahip ilanlarınız %1'e kadar aktif olacaktır. Ondan sonra, devre dışı bırakılacaklar, ancak yine de %2İlanlarım%3 içinde düzenleyebilirsiniz.
zh_tw: 固定費率廣告將一直有效到 %1。之後將被停用，但仍然可以在 %2我的廣告%3 編輯。

# Customer.io email: P2P13 deactivate fixed ads notice
source: If you have any questions, %1contact us via live chat.%2
bn_bd: যদি আপনার কোন প্রশ্ন থাকে, লাইভ চ্যাটের %1 মাধ্যমে আমাদের সাথে যোগাযোগ করুন।%2
de: Wenn Sie Fragen haben, %1kontaktieren Sie uns über den Live-Chat.%2
es: Si tiene alguna pregunta, %1póngase en contacto con nosotros a través del live chat.%2
fr: Si vous avez des questions, %1contactez-nous via le chat en direct.%2
it: Se hai domande, %1contattaci sulla chat live.%2
km: á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€á˜á¶á“áŸáŸ†áá½ášáá¶á˜á½á™ áŸá¼á˜ %1á‘á¶á€áŸ‹á‘á„á˜á€á™á¾á„áá¶á˜ášá™áŸˆá€á¶ášá‡á‡áŸ‚á€á•áŸ’á‘á¶á›áŸ‹áŸ”%2
ko: 만약 질문이 있으시면, %1라이브 챗을 통해 저희에게 연락주세요%2
mn: Хэрэв танд ямар нэгэн асуулт байвал, %1cшууд чатаар дамжуулан биднийг ontact.%2
pl: Jeżeli masz pytania, %1skontaktuj się z nami przez czat na żywo.%2
si: ඔබට යම් ගැටළුවක් තිබේ නම්, %1 සජීවී කථාබස් හරහා අප හා සම්බන්ධ වන්න.%2
th: หากคุณมีคำถาม โปรด %1ติดต่อเราผ่านการแชทสด%2
tr: Herhangi bir sorunuz varsa, %1canlı sohbet aracılığıyla bizimle iletişime geçin.%2
zh_tw: 如有疑問，請%1通過即時聊天聯繫我們。%2

# Customer.io email: P2P13 deactivate fixed ads notice
source: Floating rates are enabled on Deriv P2P
bn_bd: Deriv P2P-এ ফ্লোটিং রেট চালু করা আছে
de: Variable Zinssätze sind bei Deriv P2P aktiviert
es: Los anuncios de tasa variable están habilitados en Deriv P2P
fr: Les taux flottants sont activés sur Deriv P2P
it: Gli annunci a tasso variabile sono abilitati su Deriv P2P
km: á¢ááŸ’ášá¶á”áŸ’ášáŸ‚á”áŸ’ášá½á›ááŸ’ášá¼áœá”á¶á“á”á¾á€áŠáŸ†áá¾ášá€á¶ášá“áŸ…á›á¾ Deriv P2P
ko: 변동이율이 Deriv P2P에서 활성화되었습니다
mn: Deriv P2P дээр хөвөгч ханшийг идэвхжүүлсэн байна
pl: Zmienne stawki są włączone na Deriv P2P
si: Deriv P2P මත චල අනුපාතික සබල කර ඇත
th: อัตราลอยตัวนั้นถูกเปิดใช้งานใน Deriv P2P
tr: Deriv P2P'de değişken oranlar etkinleştirildi
zh_tw: Deriv P2P 已啟用浮動利率

# Customer.io email: P2P14 fixed ads deactivated
source: Make the switch to floating rates
bn_bd: ভাসমান হারে সুইচ করুন
de: Wechseln Sie zu variablen Zinssätzen
es: Haga el cambio a las tasas flotantes
fr: Passez aux taux flottants
it: Fai il cambio ai tassi variabili
km: á”áŸ’áá¼ášá‘áŸ…á¢ááŸ’ášá¶á”áŸ’ášáŸ‚á”áŸ’ášá½á›
ko: 변동금리로 변경하세요
mn: Хөвөгч ханш руу шилжинэ
pl: Przejście na stopy zmienne
si: චල අනුපාතික වෙත මාරු කරන්න
th: ให้เปลี่ยนไปใช้อัตราลอยตัว
tr: Değişken oranlara geçiş yapın
zh_tw: 換成浮動費率

# Customer.io email: P2P14 fixed ads deactivated
source: We’ve disabled fixed rates for %1. Your fixed-rate ads have been deactivated; just switch to floating rates to reactivate them.
bn_bd: আমরা %1 এর জন্য নির্দিষ্ট হার নিষ্ক্রিয় করেছি। আপনার নির্দিষ্ট হারের বিজ্ঞাপন নিষ্ক্রিয় করা হয়েছে; তাদের পুনরায় সক্রিয় করার জন্য শুধু ভাসমান হারে স্যুইচ করুন।
de: Wir haben die festen Tarife für %1 deaktiviert. Ihre Anzeigen mit festem Tarif wurden deaktiviert. Wechseln Sie einfach zu variablen Tarifen, um sie wieder zu aktivieren.
es: Hemos desactivado las tarifas fijas para %1. Sus anuncios de tasas fijas se han desactivado; tan solo cambie a tarifas flotantes para reactivarlos.
fr: Nous avons désactivé les taux fixes pour %1. Vos annonces à taux fixe ont été désactivées ; il suffit de passer aux taux flottants pour les réactiver.
it: Abbiamo disattivato i tassi fissi per %1. I tuoi annunci a tassa fissa sono stati disattivati; basta passare ai tassi variabili per riattivarli.
ko: 저희는 %1에 대한 고정 금리를 정지시켰습니다. 귀하의 고정 금리 광고는 비활성화되었습니다; 광고들을 다시 활성화 시키기 위해 변동금리로 변경해 주시기 바랍니다.
mn: Бид %1-ийн тогтмол ханшийг идэвхгүй болгосон. Таны тогтмол ханштай зарыг идэвхгүй болгосон; тэдгээрийг дахин идэвхжүүлэхийн тулд хөвөгч ханш руу шилжинэ.
pl: Wyłączyliśmy stałe stawki dla %1. Twoje ogłoszenia ze stałą stawką zostały wyłączone; aby je ponownie aktywować, przejdź na stawki zmienne.
si: අපි %1 සඳහා ස්ථාවර ගාස්තු අබල කර ඇත. ඔබේ ස්ථාවර අනුපාත දැන්වීම් නිෂ්ක්‍රීය කර ඇත; ඒවා නැවත සක්‍රීය කිරීමට චල අනුපාතිකය වෙත මාරු වන්න.
th: เราได้ปิดการใช้งานอัตราคงที่สำหรับ %1 โฆษณาของคุณซึ่งใช้อัตราคงที่จึงถูกปิดใช้งานไปด้วย; ขอให้คุณเปลี่ยนไปใช้อัตราลอยตัวเพื่อเปิดใช้งานได้ใหม่
tr: %1 için sabit oranları devre dışı bıraktık. Sabit oranlı ilanlarınız devre dışı bırakıldı; onları tekrar etkinleştirmek için sadece değişken oranlara geçmeniz yeterlidir.
zh_tw: %1 的固定費率已禁用。固定費率廣告已停用；只需轉換為浮動費率即可重新激活。

# Customer.io email: P2P14 fixed ads deactivated
source: Fixed rates are disabled on Deriv P2P
bn_bd: Deriv P2P-এ স্থির হার অক্ষম করা হয়েছে
de: Feste Sätze sind bei Deriv P2P deaktiviert
es: Las tarifas fijas están desactivadas en Deriv P2P
fr: Les taux fixes sont désactivés sur Deriv P2P
it: I tassi fissi sono disabilitati su Deriv P2P
km: á¢ááŸ’ášá¶ááŸášááŸ’ášá¼áœá”á¶á“á”á·á‘áŠáŸ†áá¾ášá€á¶ášá“áŸ…á›á¾ Deriv P2P
ko: Deriv P2P에서 고정금리는 비활성화되었습니다
mn: Deriv P2P дээр тогтмол ханшийг идэвхгүй болгодог
pl: Stałe stawki są wyłączone w Deriv P2P
si: Deriv P2P මත ස්ථාවර ගාස්තු අබල කර ඇත
th: การคิดอัตราคงที่นั้นถูกปิดใช้งานบน Deriv P2P
tr: Deriv P2P'de sabit oranlar devre dışı bırakıldı
zh_tw: Deriv P2P 禁用固定費率
