Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

# field for payment method Quickteller
source: Quickteller account
bn_bd: কুইকটেলার অ্যাকাউন্ট
de: Quickteller-Konto
es: Cuenta Quickteller
fr: Compte Quickteller
it: Conto Quickteller
km: á‚áá“á¸ Quickteller
ko: Quickteller 계정
mn: Quickteller данс
pl: Konto Quickteller
pt: Conta Quickteller
si: Quickteller ගිණුම
sw: Akaunti ya Quickteller
th: บัญชี Quickteller
tr: Quickteller hesabı
uz: Quickteller hisob qaydnomasi
zh_tw: Quickteller 帳戶

source: Range Break 100 Index
bn_bd: রেঞ্জ ব্রেক 100 সূচক
es: Índice Range Break 100
fr: Indice Range Break 100
id: Indeks Range Break 100
it: Indice Range Break 100
km: áŸá“áŸ’á‘áŸáŸ’áŸá“áŸ Range Break 100
ko: Range Break 100 지수
pl: Indeks Range Break 1000
pt: Índice Range Break 100
si: Range Break 100 දර්ශකය
sw: Indeksi ya Range Break 100
th: ดัชนี Range Break 100
tr: Range Break 100 Endeksi
zh_tw: Range Break 100 指數

source: Range Break 200 Index
bn_bd: রেঞ্জ ব্রেক 200 সূচক
es: Índice Range Break 200
fr: Indice Range Break 200
id: Indeks Range Break 200
it: Indice Range Break 200
km: áŸá“áŸ’á‘áŸáŸ’áŸá“áŸ Range Break 200
ko: Range Break 200 지수
pl: Indeks Range Break 200
pt: Índice Range Break 200
si: Range Break 200 දර්ශකය
sw: Indeksi ya Range Break 200
th: ดัชนี Range Break 200
tr: Range Break 200 Endeksi
zh_tw: Range Break 200 指數

source: Range Break Indices
bn_bd: রেঞ্জ ব্রেক ইন্ডিসেস
de: Range-Break-Indizes
es: Índices Range Break
fr: Indices Range Break
id: Indeks Range Break
it: Indici Range Break
km: áŸá“áŸ’á‘áŸáŸ’áŸá“áŸ Range Break
ko: Range Break 지수
pl: Wskaźniki Range Break
pt: Índices Range Break
si: Range Break දර්ශක
sw: Ideksi za Range Break
th: ดัชนี Range Break
tr: Range Break Endeksleri
uz: Range Break Indeksi
zh_tw: Range Break 指數

# Customer.io email: svg_all_transactional_p2p_inactive_ad_removed
source: Rate
bn_bd: হার
fr: Taux
km: á¢ááŸ’ášá¶
mn: Үнэлгээ
pt: Taxa
si: අනුපාතය
sw: Kiwango
uz: Qiymat
zh_tw: 匯率

source: Rate Limit Exceeded.
bn_bd: হার সীমা অতিক্রম করেছে।
de: Tarifgrenze überschritten.
es: Ha excedido el límite de tasa.
fr: Limite de débit dépassée.
id: Melebihi Batas Permintaan.
it: Hai superato il limite di tasso.
km: á›á¾áŸá¢ááŸ’ášá¶áŠáŸ‚á“á€áŸ†áááŸ‹áŸ”
ko: 비율 한도가 초과되었습니다.
mn: Хязгаар хэтэрсэн байна.
pl: Przekroczono limit opłat.
pt: Limite de taxa excedido.
si: අනුපාත සීමාව ඉක්මවා ඇත.
sw: Kikomo cha Kiwango kimezidi.
th: เกินอัตราขีดจำกัด
tr: Oran Sınırı Aşıldı.
uz: Tarif chegarasidan oshib ketdi.
zh_tw: 已超出費率限額。

source: Rate limit exceeded.
km: á›á¾áŸá¢ááŸ’ášá¶áŠáŸ‚á“á€áŸ†áááŸ‹áŸ”
mn: Хязгаар хэтэрсэн байна.
pt: Limite de taxa excedido.
si: අනුපාත සීමාව ඉක්මවා ඇත.
sw: Kikomo cha Kiwango kimezidi.
uz: Tarif chegarasidan oshib ketdi.

# Customer.io email: svg_all_transactional_poa_verification_expired
source: Re-submit proof of address
bn_bd: ঠিকানার প্রমাণ পুনরায় জমা দিন
de: Adressnachweis erneut einreichen
es: Vuelva a enviar la prueba de domicilio
fr: Renvoyer un justificatif de domicile
it: Invia nuovamente la prova a verifica dell'indirizzo
km: á”á‰áŸ’á‡á¼á“á—áŸáŸ’áá»áá¶á„á“áŸƒá¢á¶áŸá™áŠáŸ’á‹á¶á“á˜áŸ’áá„á‘áŸ€á
ko: 주소 증명을 다시 제출하시기 바랍니다
mn: Хаягийн баталгааг дахин оруулна уу
pl: Prześlij ponownie potwierdzenie adresu
pt: Reenvie o comprovativo de morada
si: ලිපිනය පිළිබඳ සාක්ෂි නැවත ඉදිරිපත් කරන්න
sw: Tuma tena uthibitisho wa anwani
th: ยื่นหลักฐานแสดงที่อยู่อีกครั้ง
tr: Adres kanıtını yeniden gönderin
uz: Manzilni tasdiqlovchi hujjatni qayta yuboring
zh_tw: 重新提交地址證明

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email4
source: Read the ebook now
km: á¢á¶á“ ebook á¥á¡á¼áœá“áŸáŸ‡
mn: Электрон номыг одоо уншаарай
pt: Leia o e-book agora
sw: Soma e-book sasa
uz: Elektron kitobni hozir o'qing

source: Read your trading information
bn_bd: আপনার ট্রেডিং তথ্য পড়ুন
de: Lesen Sie Ihre Handelsinformationen
es: Lea su información comercial
fr: Lire vos informations de trading
id: Baca informasi trading Anda
it: Leggi le informazioni sul trading
km: á¢á¶á“á–áŸááŸŒá˜á¶á“á€á¶ášá‡á½á‰áŠá¼ášášá”áŸáŸ‹á¢áŸ’á“á€
ko: 귀하의 트레이딩 정보를 읽으세요
mn: Арилжааны мэдээллээ уншина уу
pl: Zapoznaj się z informacjami o handlowaniu
pt: Leia as suas informações de negociação
si: ඔබේ ගනුදෙනු තොරතුරු කියවන්න
sw: Soma maelezo yako ya biashara
th: อ่านข้อมูลการซื้อขายของคุณ
tr: Ticaret bilgilerinizi okuyun
uz: Savdo ma'lumotlaringizni o'qing
zh_tw: 閱讀您的交易資訊

source: Read your user profile
bn_bd: আপনার ব্যবহারকারী প্রোফাইল পড়ুন
de: Ihre Benutzerprofil lesen
es: Lea su perfil de usuario
fr: Lire votre profil d'utilisateur
id: Baca profil pengguna Anda
it: Visualizza il tuo profilo utente
km: á¢á¶á“á”áŸ’ášáœááŸ’áá·ášá¼á”á¢áŸ’á“á€á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€
ko: 귀하의 사용자 프로필을 읽으세요
mn: Хэрэглэгчийн профайлыг харах
pl: Zapoznaj się ze swoim profilem użytkownika
pt: Leia o seu perfil de utilizador
si: ඔබෙ පරිශීලක පැතිකඩ කියවන්න
sw: Soma wasifu wako wa mtumiaji
th: อ่านโปรไฟล์ผู้ใช้ของคุณ
tr: Kullanıcı profilinizi okuyun
uz: Foydalanuvchi profilingizni o'qing
zh_tw: 閱讀您的使用者個人資料

# Customer.io email: mt5_accounts_closed_2years_inactive
source: Ready for a fresh start on Deriv MT5?
pt: Preparado para um novo começo na Deriv MT5?
sw: Tayari kwa mwanzo mpya kwenye Deriv MT5?
uz: Deriv MT5da yangi boshlashga tayyormisiz?

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email2.2
source: Ready for real trading instead? Start with just $5.
pt: Prefere começar a negociar com dinheiro real? Comece com apenas 5 USD.
sw: Uko tayari kwa biashara halisi? Anza na kiasi cha $5 tu.
uz: Buning o`rniga haqiqiy savdoga tayyormisiz? Atigi $5 bilan boshlang.

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email4
source: Ready for real trading? Start with just $5.
km: áá¾á¢áŸ’á“á€ášáŸ€á”á…áŸ†áŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášá‡á½á‰áŠá¼ášáŸá»á‘áŸ’á’? á…á¶á”áŸ‹á•áŸ’áá¾á˜ááŸ’ášá¹á˜ááŸ‚ $5áŸ”
mn: Бодит арилжаанд бэлэн үү? Зөвхөн $5-оос эхэл.
pt: Pronto para negociações reais? Comece com apenas 5 USD.
sw: Uko tayari kwa biashara halisi? Jihusishe na amana ya $5 tu.
uz: Haqiqiy savdoga tayyormisiz? Atigi $5 bilan boshlang.

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email5.2
source: Ready for the next step?
km: áá¾á¢áŸ’á“á€ááŸ’ášáŸ€á˜á‡áŸ†á á¶á“á”á“áŸ’á‘á¶á”áŸ‹á‘áŸ?
mn: Дараагийн алхамд бэлэн үү?
pt: A postos para o próximo passo?
si: ඉදිරියට යන්න සූදානම්ද?
sw: Tayari kwa hatua inayofuata?
uz: Keyingi qadamga tayyormisiz?

# Customer.io email: svg_all_transactional_demo_welcome_new_all
source: Ready to dive in?
pt: Pronto para mergulhar?
sw: Tayari kujiingiza?
uz: Sho'ng'ishga tayyormisiz?

# Customer.io email: svg_south_africa_transactional_real_signup
source: Ready to make a deposit?
bn_bd: জমা করতে প্রস্তুত?
fr: Prêt à effectuer un dépôt ?
km: ááŸ’ášáŸ€á˜â€‹áŠá¶á€áŸ‹â€‹á”áŸ’ášá¶á€áŸ‹â€‹á á¾á™â€‹á¬â€‹á“áŸ…?
mn: Депосит хийхэд бэлэн үү?
pt: Pronto para efetuar um depósito?
si: තැන්පතුවක් කිරීමට සූදානම්ද?
sw: Uko tayari kuweka?
uz: Depozit kiritishga tayyormisiz?
zh_tw: 準備好存款了嗎？

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email7.1.1
source: Ready to make the switch?
km: ááŸ’ášáŸ€á˜áŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášá•áŸ’á›á¶áŸáŸ‹á”áŸ’áá¼áš?
mn: Шилжүүлэлт хийхэд бэлэн үү?
pt: Pronto para fazer a mudança?
si: දිගුවයන් ගෙනවාට සූදානම්ද?
sw: Uko tayari kufanya mabadiliko?
uz: O'tishga tayyormisiz?

# Customer.io email: svg_all_marketing_demo_congratulatory_email
source: Ready to make your trades count?
km: áá¾á¢áŸ’á“á€ááŸ’ášáŸ€á˜ááŸ’á›á½á“áŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášá‡á½á‰áŠá¼ášá”á¶á“áá˜áŸ’á›áŸƒá‘áŸ?
mn: Худалдаагаа чухалчлахад бэлэн үү?
pt: Pronto para fazer as suas negociações contarem?
si: ඔබගේ ගනුදෙනුවලට ප්‍රවණතා ක්‍රියාත්මකද?
sw: Uko tayari kufanya biashara zako ziwe na maana?
uz: Savdolaringizni muhim qilishga tayyormisiz?

# Customer.io email: svg_all_marketing_live_passkey
source: Ready to say goodbye to long passwords?
km: ááŸ’ášáŸ€á˜á”á·áá”á„áŸ‹á€á¶ášá–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹áœáŸ‚á„á‘áŸ?
mn: Урт нууц үгтэйгээ баяртай гэж хэлэхэд бэлэн үү?
pt: Pronto para dizer adeus às palavras-passe longas?
si: දිගු මුරපදවලට සමුදා දැන් විරුද්ධ වීමට සූදානම්ද?
sw: Uko tayari kuaga nenosiri refu?
uz: Uzoq parollar bilan xayrlashishga tayyormisiz?

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email8
source: Ready to test your skills?
km: áá¾á¢áŸ’á“á€ááŸ’ášáŸ€á˜ááŸ†á¡á¾á„á€á¶ášáŸá¶á€á›áŸ’á”á„á‡áŸ†á“á¶á‰ášá”áŸáŸ‹á¢áŸ’á“á€?
mn: Таны ур чадвараа шалгаж бэлэн үү?
pt: A postos para testar as suas competências?
sw: Uko tayari kujaribu ujuzi wako?
uz: O'z mahoratingizni sinab ko'rishga tayyormisiz?

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email2.2
source: Ready to try your first demo trade?
km: áá¾á›áŸ„á€á¢áŸ’á“á€ááŸ’ášáŸ€á˜áŸá¶á€á›áŸ’á”á„á€á¶ášá‡á½á‰áŠá¼ášáŠáŸ†á”á¼á„ášá”áŸáŸ‹á¢áŸ’á“á€á¬á‘áŸ?
mn: Та анхны демо арилжаагаа хийхэд бэлэн үү?
pt: Pronto para experimentar a sua primeira transação de demonstração?
si: ඔබේ ප්‍රථම පරික්‍ෂණ වෙළඳාමක් සිදුකිරීමට සූදානම්ද?
sw: Uko tayari kujaribu biashara yako ya kwanza ya demo?
uz: Birinchi demo savdongizga tayyormisiz?

# Customer.io email: mf_eu_transactional_demo_welcome
source: Ready. Set. Trade.
km: ášá½á…ášá¶á›áŸ‹áŸ” á€áŸ†áááŸ‹áŸ” á‡á½á‰áŠá¼ášáŸ”
mn: Хурдан. Цогц. Арилжаа.
pt: Partida... Largada... Negociar.
si: සූදානම් වන්න. සකස් කරන්න. ගනුදෙනු කරන්න.
sw: Tayari. Anza. Fanya Biashara.
uz: Tayyor. E`tibor. Savdo.

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email9
source: Real possibilities start %1with real trading%2
km: á¢á¶á…á’áŸ’áœá¾á˜áŸ‰á¼á_CURRENT_starting %1á‡á¶á˜á½á™á€á¶ášá‡á½á‰ áŠá¼á…á‡á¶ %2
mn: Бодит боломжууд %1 бодит арилжаа%2-аас эхэлдэг
pt: As possibilidades reais começam %1com negociações reais%2
sw: Mikakati halisi inaanza %1kwa biashara halisi%2
uz: Haqiqiy imkoniyatlar %1haqiqiy savdo%2 bilan boshlanadi

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email8
source: Real trading starts at just $1
km: á€á¶ášá‡á½á‰áŠá¼ášáŸá»á‘áŸ’á’á…á¶á”áŸ‹á•áŸ’áá¾á˜ááŸ‚ $1
mn: Бодит арилжаа зөвхөн $1-аас эхэлнэ
pt: As negociações reais começam com apenas 1 USD
sw: Biashara halisi inaanzia $1 tu
uz: Haqiqiy savdo atigi $1 dan boshlanadi

# field for payment method RealPay
source: RealPay account
bn_bd: রিয়েলপে অ্যাকাউন্ট
de: RealPay-Konto
es: Cuenta RealPay
fr: Compte RealPay
it: Conto RealPay
km: á‚áá“á¸ RealPay
ko: RealPay 계정
mn: RealPay данс
pl: Konto RealPay
pt: Conta RealPay
si: RealPay ගිණුම
sw: Akaunti ya RealPay
th: บัญชี RealPay
tr: RealPay hesabı
uz: RealPay hisob qaydnomasi
zh_tw: RealPay 帳戶

# Customer.io email: svg_stolen_card
source: Recent utility bill or bank statement (no older than 12 months). Submit your proof of address %1here%2
km: áœá·á€áŸá™á”áŸááŸ’ášá§á”á€ášááŸá”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹ááŸ’á˜á¸áŸ— á¬ášá”á¶á™á€á¶ášááŸá’á“á¶á‚á¶áš (á˜á·á“á›á¾áŸá–á¸ 12 ááŸ‚)áŸ” á”á‰áŸ’á‡á¼á“á—áŸáŸ’áá»áá¶á„á“áŸƒá¢á¶áŸá™áŠáŸ’á‹á¶á“ášá”áŸáŸ‹á¢áŸ’á“á€%1á“áŸ…á‘á¸á“áŸáŸ‡%2
mn: С最近ийн хэрэглээний төлбөрийн баримт эсвэл банкны мэдэгдэл (12 сараас хэтрэхгүй). Хаягийн баталгааг %1энд%2 өгнө үү
pt: Submeta uma fatura recente de serviços ou um extrato bancário (emitido nos últimos 12 meses) %1aqui%2
si: මෑත උපයෝගිතා බිල්පත හෝ බැංකු ප්‍රකාශය (මාස 12 කට වඩා පැරණි නොවේ). ඔබගේ ලිපිනය පිළිබඳ සාක්ෂි %1මෙහි%2 ඉදිරිපත් කරන්න
sw: Karatasi za bili ya karibuni au taarifa ya benki (isiwe na zaidi ya miezi 12). Wasilisha uthibitisho wako wa anwani %1hapa%2
uz: Oxirgi kommunal to`lov yoki bank bayonoti (12 oydan ortiq bo`lmagan). Manzilingizni tasdiqlovchi hujjatni %1bu yerga%2 yuklang

# Customer.io email: svg_all_transactional_p2p_underpayment_info_tobuyer
source: Record a video as proof of transfer and reply to this email with the video attached.
bn_bd: স্থানান্তরের প্রমাণ হিসাবে একটি ভিডিও রেকর্ড করুন এবং ভিডিও সংযুক্ত সহ এই ইমেইলটির উত্তর দিন।
km: áááœá¸áŠáŸá¢á¼á‡á¶á—áŸáŸ’áá»áá¶á„á“áŸƒá€á¶ášá•áŸ’á‘áŸáš á á¾á™á†áŸ’á›á¾á™áá”á‘áŸ…á¢áŸŠá¸á˜áŸ‚á›á“áŸáŸ‡á‡á¶á˜á½á™á“á¹á„áœá¸áŠáŸá¢á¼áŠáŸ‚á›á—áŸ’á‡á¶á”áŸ‹á˜á€á‡á¶á˜á½á™áŸ”
mn: Шилжүүлгийн нотолгоо болгон видео бичлэг хийж, видеог хавсарган энэхүү имэйлд хариу илгээнэ үү.
pt: Grave um vídeo como comprovativo de transferência e responda a este e-mail com o vídeo em anexo.
si: මාරු කිරීමේ සාක්ෂියක් ලෙස වීඩියෝවක් පටිගත කර අමුණා ඇති වීඩියෝව සමඟ මෙම විද්යුත් තැපෑලට පිළිතුරු දෙන්න.
sw: Rekodi video kama uthibitisho wa hamisho na jibu barua pepe hii na video iliyoambatanishwa.
uz: Etkazish isboti sifatida video yozib oling va video bilan ushbu xatga javob bering.

# Customer.io email: svg_all_transactional_p2p_buyer_underpayment_request
source: Record a video of proof of transfer and email it to us.
bn_bd: স্থানান্তরের প্রমাণের একটি ভিডিও রেকর্ড করুন এবং এটি আমাদের কাছে ইমেইল করুন।
km: áááœá¸áŠáŸá¢á¼á—áŸáŸ’áá»áá¶á„á“áŸƒá€á¶ášá•áŸ’á‘áŸášá”áŸ’ášá¶á€áŸ‹ á á¾á™á•áŸ’á‰á¾á¢áŸŠá¸á˜áŸ‚á›á˜á€á™á¾á„áŸ”
mn: Шилжүүлгийн баримтын видео бичлэгийг хийж, бидэн рүү имэйл хаягаар илгээнэ үү.
pt: Grave um vídeo como comprovativo da transferência e envie-o por e-mail.
si: මාරු කිරීමේ සාක්ෂි පිළිබඳ වීඩියෝවක් පටිගත කර එය අපට විද්යුත් තැපෑල කරන්න.
sw: Rekodi video ya uthibitisho wa hamisho na utume video kwa njia ya barua pepe kwetu.
uz: O`tkazmani tasdiqlovchi videoni yozib oling va uni bizga elektron pochta orqali yuboring.

# Customer.io email: dummy_svg_all_transactional_crypto_withdrawal_cancelled
source: Reference no.
bn_bd: রেফারেন্স নং।
km: á›áŸáâ€‹á™áŸ„á„
mn: Лавлагааны дугаар.
pt: N.º de referência
si: යොමු අංකය
sw: Rejeo na.
uz: Malumot raqami
zh_tw: 參考號

# Customer.io email: dummy_svg_all_transactional_crypto_withdrawal_declined
source: Reference no.:
bn_bd: রেফারেন্স নং।:
km: á›áŸáá™áŸ„á„áŸ–
mn: Лавлагааны дугаар. :
pt: N.º de referência:
si: යොමු අංකය.:
sw: Rejeo na.:
uz: Malumot raqami:
zh_tw: 參考號：

# Customer.io email: new_dummy_svg_all_crypto_withdrawal_reverted
source: Reference no:
pt: N.º de referência:
sw: Rejeo namba:
uz: Malumot raqami:

# Customer.io email: svg_all_transactional_p2p_overpayment_seller_request
source: Refunding overpayment: Next steps
bn_bd: অতিরিক্ত পেমেন্ট ফেরত দিন: পরবর্তী পদক্ষেপ
km: á€á¶ášá”á„áŸ’áœá·á›áŸá„á”áŸ’ášá¶á€áŸ‹á›á¾áŸáŸ– á‡áŸ†á á¶á“á”á“áŸ’á‘á¶á”áŸ‹
mn: Илүү төлөлтийг буцаан олгох: Дараагийн алхмууд
pt: Reembolso de pagamento em excesso: Próximos passos
si: අධික ගෙවීම් ආපසු ගෙවීම: ඊළඟ පියවර
sw: Kurudisha malipo yaliyopita kiasi: Hatua zifuatazo
uz: Ortiqcha to`lovni qaytarish: Keyingi qadamlar

# Customer.io email: svg_all_transactional_bonus_rejected
source: Regards,
bn_bd: শুভেচ্ছান্তে,
fr: Cordialement,
km: áŠáŸ„á™á€áŸ’áá¸á‚áŸ„ášá–
mn: Хүндэтгэсэн,
pt: Atenciosamente,
si: සුභ පැතුම්,
sw: Salamu,
uz: Hurmat bilan,
zh_tw: 此致，

source: Region added
bn_bd: অঞ্চল যোগ করা হয়েছে
de: Region hinzugefügt
es: Región agregada
fr: Région ajoutée
it: Regione aggiunta
km: á”á¶á“á”á“áŸ’ááŸ‚á˜ááŸ†á”á“áŸ‹ášá½á…á á¾á™
ko: 지역이 추가되었습니다
mn: Бүс нутаг нэмэгдсэн
pl: Dodano region
pt: Região adicionada
si: කලාපය එක් කරන ලදී
sw: Mkoa umeongezwa
th: เพิ่มภูมิภาคแล้ว
tr: Bölge eklendi
uz: Mintaqa qo'shildi
zh_tw: 地區已新增

# Customer.io email: svg_all_transactional_crypto_withdrawal_rejected
source: Remember to check if your payment agent is able to process crypto withdrawals. If not, you may need to transfer %1 to your %2 account first, and then withdraw through your payment agent.
bn_bd: আপনার পেমেন্ট এজেন্ট ক্রিপ্টো উত্তোলন প্রক্রিয়া করতে সক্ষম কিনা তা পরীক্ষা করতে ভুলবেন না। যদি না হয়, প্রথমে আপনার %2 অ্যাকাউন্টে %1 স্থানান্তর করতে হবে, এবং তারপর পেমেন্ট এজেন্টের মাধ্যমে উত্তোলন করতে হবে।
de: Überprüfen Sie, ob Ihr Zahlungsagent Krypto-Abhebungen bearbeiten kann. Falls nicht, müssen Sie möglicherweise zuerst %1 auf Ihr %2-Konto überweisen und dann über Ihr Zahlungsagent abheben.
es: Recuerde comprobar si su agente de pago puede procesar retiros cripto. De lo contrario, puede que necesite transferirlas %1 a su %2 cuenta antes, para después retirarlas a través de su agente de pago.
fr: Assurez-vous que votre agent de paiement est en mesure de traiter les retraits en cryptomonnaie. Sinon, vous devrez peut-être commencer par transférer %1 vers votre compte %2, puis effectuer le retrait par l'intermédiaire de votre agent de paiement.
it: Ricordati di controllare se il tuo agente di pagamento può procesare prelievi cripto. In caso contrario, potrebbe essere necessario trasferire prima %1sul tuo %2 conto, e poi prelevare tramite il tuo agente di pagamento.
km: áŸá¼á˜á…á„á…á¶áŸ†áá¶ááŸ’ášá¼áœá–á·á“á·ááŸ’á™á˜á¾á›áá¶áá¾á—áŸ’á“á¶á€áŸ‹á„á¶ášá‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€á¢á¶á…áŠáŸ†áá¾ášá€á¶ášá€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹á‚áŸ’ášá¸á”áá¼á”á¶á“á¬á¢ááŸ‹áŸ” á”á¾á˜á·á“áŠá¼á…áŸ’á“áŸáŸ‡á‘áŸ á¢áŸ’á“á€á”áŸ’ášá áŸ‚á›á‡á¶ááŸ’ášá¼áœá•áŸ’á‘áŸáš %1 á‘áŸ…á‚áá“á¸ %2 ášá”áŸáŸ‹á¢áŸ’á“á€á‡á¶á˜á»á“áŸá·á“ á á¾á™á”á“áŸ’á‘á¶á”áŸ‹á˜á€áŠá€áá¶á˜ášá™áŸˆá—áŸ’á“á¶á€áŸ‹á„á¶ášá‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 귀하의 지불 에이전트가 암호화폐 인출을 처리할 수 있는지 확인 하실 것을 기억하세요. 만약 그렇지 않다면, 귀하께서는 %1를 귀하의 %2 계좌로 먼저 송금하신 이후에, 그 후 귀하의 지불 에이전트를 통해 인출하셔야 합니다.
mn: Таны төлбөрийн агент крипто татан авалт хийх боломжтой эсэхийг шалгахаа мартуузай. Хэрэв боломжгүй бол юун түрүүнд %1-ийг өөрийн %2 данс руугаа шилжүүлж, дараа нь төлбөрийн агентаар дамжуулан таталт хийх шаардлагатай болж магадгүй юм.
pl: Pamiętaj, aby sprawdzić, czy Twój pośrednik płatności przetwarza wypłaty kryptowalut. Jeśli nie, może być konieczne przelanie najpierw%1 na Twoje konto %2, a następnie dokonanie wypłaty przez pośrednika płatności.
pt: Certifique-se de que o seu agente de pagamento consegue processar levantamentos em criptomoedas. Caso contrário, poderá ser necessário transferir %1 para a sua conta %2 e, posteriormente, levantar através do seu agente de pagamento.
si: ඔබේ ගෙවීම් නියෝජිතයාට ක්‍රිප්ටෝ මුදල් ආපසු ගැනීම් සැකසීමට හැකි දැයි පරීක්ෂා කිරීමට මතක තබා ගන්න. එසේ නොවේ නම්, ඔබට පළමුව %1 ඔබේ %2 ගිණුමට මාරු කිරීමට සිදු විය හැක, පසුව ඔබේ ගෙවීම් නියෝජිතයා හරහා මුදල් ආපසු ලබා ගන්න.
sw: Kumbuka kuangalia kama wakala wako wa malipo anaweza kushughulikia utoaji kwa njia ya crypto. Ikiwa hawezi, huenda ukahitaji kuhamisha %1 kwenda kwenye akaunti yako ya %2 kwanza, kisha utoe kupitia wakala wako wa malipo.
th: อย่าลืมตรวจดูว่า ตัวแทนการชำระเงินของคุณสามารถดำเนินการถอนเงินดิจิทัลได้หรือไม่ มิฉะนั้นคุณอาจต้องโอน %1 ไปยังบัญชี %2 ของคุณก่อนแล้วค่อยถอนผ่านตัวแทนการชำระเงินของคุณ
tr: Ödeme aracınızın kripto para çekme işlemlerini gerçekleştirip gerçekleştiremediğini kontrol etmeyi unutmayın. Aksi takdirde, önce %1'i %2 hesabınıza aktarmanız ve ardından ödeme aracınız ile para çekmeniz gerekebilir.
uz: To`lov agentingiz kripto pul mablag`larini qayta ishlashga qodirligini tekshirishni unutmang. Aks holda, avval %1 hisobingizga %2 o`tkazishingiz, so`ngra to`lov agentingiz orqali yechib olishingiz kerak bo`lishi mumkin.
zh_tw: 請記住檢查您的支付代理是否能夠處理加密提款。如果不能，您可能需要先將 %1 轉入 %2 帳戶，然後通過支付代理提款。

# Customer.io email: svg_all_transactional_poa_failed_reminder
source: Reminder to submit a valid proof of address
bn_bd: ঠিকানার একটি বৈধ প্রমাণ জমা দেওয়ার জন্য অনুস্মারক
de: Erinnerung an die Vorlage eines gültigen Adressennachweises
es: Le recordamos que envíe una prueba de domicilio válida
fr: Rappel de la nécessité de présenter une justificatif de domicile valide
it: Si ricorda di presentare una prova di indirizzo valida
km: á€á¶ášášáŸ†á›á¹á€á²áŸ’á™á”á‰áŸ’á‡á¼á“á¯á€áŸá¶ášá”á‰áŸ’á‡á¶á€áŸ‹á¢á¶áŸá™áŠáŸ’á‹á¶á“áŠáŸ‚á›ááŸ’ášá¹á˜ááŸ’ášá¼áœ
ko: 유효한 주소 증명 제출 요청
mn: Хаягийн хүчинтэй нотлох баримтыг ирүүлэхийг сануулах
pl: Przypomnienie o konieczności przesłania poprawnego potwierdzenia adresu
pt: Não se esqueça de submeter um comprovativo válido de morada.
si: ලිපිනය පිළිබඳ වලංගු සාක්ෂියක් ඉදිරිපත් කිරීමට සිහිකැඳවීමයි
sw: Kumbusho la kuwasilisha uthibitisho halali wa anwani
th: การแจ้งเตือนให้ยื่นหลักฐานแสดงที่อยู่ที่ถูกต้อง
tr: Geçerli bir adres belgesi sunmanız için hatırlatma
uz: Yaroqli manzilni tasdiqlovchi hujjatni taqdim etish uchun eslatma
zh_tw: 提醒提交有效的地址證明

source: Reply to this email and attach any of the following.
bn_bd: এই ইমেইলের উত্তর দিন এবং নিচের যেকোনো একটি সংযুক্ত করুন।
de: Antworten Sie auf diese E-Mail und fügen Sie eines der folgenden Dokumente bei.
es: Responda a este correo electrónico y adjunte cualquiera de los siguientes.
fr: Répondez à cet email et joignez l'un des éléments suivants.
id: Balas ke email ini dan lampirkan salah satu hal berikut ini.
it: Rispondi a questa e-mail allegando uno dei documenti seguenti.
km: á†áŸ’á›á¾á™áá”á‘áŸ…á¢áŸŠá¸á˜áŸ‚á›á“áŸáŸ‡ á á¾á™á—áŸ’á‡á¶á”áŸ‹á˜á€á‡á¶á˜á½á™á¯á€áŸá¶ášáá¶á˜á½á™áŠá¼á…áá¶á„á€áŸ’ášáŸ„á˜áŸ”
ko: 이 이메일에 답변하시고 다음중 어떤 것이라도 첨부하세요.
mn: Энэ имэйлд хариулж, дараах зүйлсийн аль нэгийг хавсаргана уу.
pl: Odpowiedź na tę wiadomość e-mail i załącz jedne z poniższych.
pt: Responda a este e-mail e anexe qualquer uma das opções.
si: මෙම ඊ-තැපෑලට පිළිතුරු දී පහත සඳහන් ඕනෑම එකක් අමුණන්න.
sw: Jibu barua pepe hii na amabatanisha yoyote ya yafuatayo.
th: ให้ตอบกลับอีเมล์ฉบับนี้และแนบเอกสารใดๆ ดังต่อไปนี้
tr: Bu e-postayı yanıtlayın ve aşağıdakilerden herhangi birini ekleyin.
uz: Ushbu elektron pochtaga javob bering va quyidagilardan birini ilova qiling.
zh_tw: 回覆此電子郵件，並附上以下任何一項。

source: Represent a single day of trading with different market factors. They are reset at the start of each trading day (00:00GMT).
bn_bd: বিভিন্ন মার্কেট ফ্যাক্টরগুলির সাথে ট্রেডিংয়ের একক দিনে প্রতিনিধিত্ব করুন। প্রতিটি ট্রেডিং দিনের শুরুতে সেগুলি পুনরায় সেট করা হয় (00:00GMT)।
de: Stellen einen einzigen Börsentag mit verschiedenen Marktfaktoren dar. Sie werden zu Beginn jedes Börsentages zurückgesetzt (00:00GMT).
es: Representan un único día de operaciones con diferentes factores de mercado. Se restablecen al inicio de cada día de operación (00:00 GMT).
fr: Représentent une même journée de trading avec différents facteurs de marché. Ils sont actualisés au début de chaque journée de trading (00:00 GMT).
id: Mewakili satu hari trading dari beberapa faktor pasar berbeda. Direset ulang setiap awal trading (00:00GMT).
it: Rappresentano un singolo giorno di trading con diversi fattori di mercato. Vengono riavviati all'inizio di ogni giornata di trading (00:00 GMT).
ja: 異なる市場での要素と共に一日のトレードを示します。１日１回、00:00GMTに価格がリセットされます。
km: ááŸ†áá¶á„á±áŸ’á™á€á¶ášá‡á½á‰áŠá¼ášá˜á½á™ááŸ’á„áŸƒá‡á¶á˜á½á™á“á¹á„á€ááŸ’áá¶á‘á¸á•áŸ’áŸá¶ášá•áŸ’áŸáŸá„áŸ—á‚áŸ’á“á¶áŸ” á–á½á€á‚áŸááŸ’ášá¼áœá”á¶á“á€áŸ†áááŸ‹á¡á¾á„áœá·á‰á“áŸ…áŠá¾á˜ááŸ’á„áŸƒá‡á½á‰áŠá¼ášá“á¸á˜á½á™áŸ— (00:00GMT)áŸ”
ko: 다른 시장 요소들과 함께 하루의 거래를 나타냅니다. 이 부분들은 매 거래일마다 재설정됩니다 (00:00GMT).
mn: Зах зээлийн янз бүрийн хүчин зүйл бүхий арилжааны нэг өдрийг төлөөлөх. Арилжааны өдөр бүрийн эхэнд (00:00GMT) тэдгээрийг дахин тохируулдаг.
pl: Przedstawia pojedynczą sesję giełdową z różnymi czynnikami rynkowymi. Są one resetowane w momencie rozpoczęciu każdej sesji giełdowej (godz. 00.00 GMT).
pt: Representam um único dia de negociação com diferentes fatores de mercado. Eles são reiniciados no início de cada dia de negociação (00:00GMT).
si: විවිධ වෙළඳපල සමඟ ගනුදෙනු කිරීමේ එක් දිනක් නියෝජනය වේ. සෑම ගනුදෙනු දිනයක් ආරම්භයේදීම ඒවා නැවත සකසනු ලැබේ (00:00GMT).
sw: Wasilisha siku moja ya biashara na mambo tofauti ya soko. Huwekwa upya mwanzoni mwa kila siku ya biashara (00:00 GMT).
th: แสดงถึงการซื้อขายในวันเดี่ยวๆ พร้อมด้วยปัจจัยการตลาดที่แตกต่างกัน โดยจะมีการตั้งค่าใหม่ ณ จุดเริ่มของแต่ละวัน (00:00GMT)
tr: Farklı market faktörleriyle tek bir ticaret gününü temsil eder. Her işlem gününün başlangıcında (00:00GMT) sıfırlanırlar.
uz: Turli xil bozor omillari bilan savdo qilishning bitta kunini ifodalaydi. Ular har bir savdo kunining boshida (00:00 GMT) qayta tiklanadi.
vi: Đại diện cho một ngày giao dịch với các yếu tố thị trường khác nhau. Chúng được tái thiết lập vào đầu mỗi ngày giao dịch (00: 00GMT).
zh_tw: 指不同市場因素下進行的一整天交易。它們在每個交易日開始時重設（格林威治標準時間00:00點）。
