Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: Win payout if %1 is higher than or equal to %4 at %3.
bn_bd: পেআউট জিতুন যদি %1 %3 এ %4 এর থেকে বেশি বা সমান হয়।
de: Gewinnen Sie eine Auszahlung, wenn %1 eindeutig höher als, oder gleich %4 bei %3 ist.
es: Ganar si el %1 es mayor o igual a %4 a %3.
fr: Obtenz un gain si %1 est supérieur ou égal à %4 à %3.
id: Dapatkan hasil jika %1 lebih tinggi atau sama dengan %4 pada %3.
it: Vinci il payout se %1 è superiore o uguale a %4 a %3.
km: á‘á‘á½á›á”á¶á“á”áŸ’ášá¶á€áŸ‹á€áŸ†ášáŸƒ á”áŸ’ášáŸá·á“á”á¾ %1 á˜á¶á“áá˜áŸ’á›áŸƒááŸ’á–áŸáŸ‹á‡á¶á„ á¬áŸáŸ’á˜á¾á“á¹á„ %4 á“áŸ… %3áŸ”
ko: 만약 %1가 %3에서 %4와 일치하거나 더 높을경우 지불금을 획득하세요.
mn: %1 нь %3дээр %4 -ээс их буюу түүнтэй тэнцүү байвал payout авна.
pl: Wypłata nastąpi, pod warunkiem że %1 jest wyższy lub równy %4: %3.
pt: Ganhe o pagamento se %1 for superior ou igual a %4 em %3.
si: %3 දී %1 %4ට වඩා වැඩි හෝ සමාන නම් ගෙවීම දිනා ගන්න.
sw: Kushinda malipo ikiwa %1 ni kubwa kuliko au sawa na %4 katika %3.
th: ได้รับเงินผลตอบแทน หาก %1 มีค่าสูงกว่า หรือเท่ากับ %4 ที่ %3
tr: %1, %3'te %4'e eşit veya daha yüksekse ödeme kazanın.
uz: %1 %3da %4 dan yuqori yoki teng bo'lsa, to'lovni yutib oling.
zh_tw: 如果%1在%3時等於或高於%4，將獲得賠付額。

source: Win payout if %1 is lower than or equal to %4 at %3 after %2.
bn_bd: পেআউট জিতুন যদি %1 %2 এর পরে %3 এ %4 এর থেকে কম বা সমান হয়।
de: Gewinnen Sie eine Auszahlung, wenn %1 nach dem %2 bis zum %3 eindeutig unter oder auf %4 liegt.
es: Ganar si el %1 es inferior o igual al %4 %3 después de la %2.
fr: Obtenez un gain si %1 est inférieur ou égal à %4 à %3, après %2.
id: Dapatkan hasil jika %1 lebih rendah atau sama dengan %4 pada %3 setelah %2.
it: Vinci il payout se %1 è inferiore o uguale a %4 alle %3, dopo le %2.
km: á‘á‘á½á›á”á¶á“á”áŸ’ášá¶á€áŸ‹á€áŸ†ášáŸƒ á”áŸ’ášáŸá·á“á”á¾ %1 á˜á¶á“áá˜áŸ’á›áŸƒá‘á¶á”á‡á¶á„ á¬áŸáŸ’á˜á¾á“á¹á„ %4 á“áŸ… %3 á”á“áŸ’á‘á¶á”áŸ‹á–á¸ %2áŸ”
ko: %1이 %2이후에 %3에서 %4과 일치하거나 또는 더 낮은 경우 지불금을 획득하세요.
mn: Хэрэв %1 нь %2-ын дараа %3-ын үед %4-тэй тэнцүү эсвэл доогуур байвал payout авна.
pl: Wypłata nastąpi, pod warunkiem że %1 jest niższy niż lub równy %4 o %3 po %2.
pt: Receba o pagamento se %1 for inferior ou igual a %4 em %3 após %2.
si: %2 ට පසු %3 දී %1 %4ට වඩා අඩු හෝ සමාන නම් ගෙවීම දිනා ගන්න.
sw: Shinda malipo ikiwa %1 ni chini au sawa na %4 katika %3 baada ya %2.
th: ได้รับเงินผลตอบแทน หาก %1 มีค่าต่ำกว่า หรือเท่ากับ %4 ที่ %3 หลังจาก %2
tr: %1, %2'den sonra %3'te %4'e eşit veya daha düşükse ödeme kazanın.
uz: %1 %2dan keyin %3 da %4 dan past yoki teng bo`lsa, to'lovni yutib oling.
zh_tw: 如果%1在%2之後的%3時低於或等於%4，將獲得賠付額。

source: Win payout if %1 is lower than or equal to %4 at %3.
bn_bd: পেআউট জিতুন যদি %1 %3 এ %4 এর থেকে কম বা সমান হয়।
de: Gewinnen Sie eine Auszahlung, wenn %1 zum %3 eindeutig niedriger als, oder gleich %4 ist.
es: Ganar si el %1 es inferior o igual a %4 a la hora del %3.
fr: Obtenez un gain si %1 est inférieur ou égal à %4 à %3.
id: Dapatkan hasil jika %1 lebih rendah atau sama dengan %4 pada %3.
it: Vinci il payout se %1 è inferiore o uguale a %4 alle %3.
km: á‘á‘á½á›á”á¶á“á”áŸ’ášá¶á€áŸ‹á€áŸ†ášáŸƒ á”áŸ’ášáŸá·á“á”á¾ %1 á˜á¶á“áá˜áŸ’á›áŸƒá‘á¶á”á‡á¶á„ á¬áŸáŸ’á˜á¾á“á¹á„ %4 á“áŸ… %3áŸ”
ko: %1이 %3에서 %4와 일치하거나 또는 더 낮은 경우 지불금을 획득하세요.
mn: Хэрэв %1 нь %3-ын ойролцоо %4-тэй тэнцүү эсвэл доогуур байвал payout авна.
pl: Wypłata nastąpi, pod warunkiem że %1 jest dokładnie niższy lub równy %4: %3.
pt: Receba o pagamento se %1 for inferior ou igual a %4 em %3.
si: %3 දී %1 %4ට වඩා අඩු හෝ සමාන නම් ගෙවීම දිනා ගන්න.
sw: Shinda malipo ikiwa %1 ni chini kuliko au sawa na %4 katika %3.
th: ได้รับเงินผลตอบแทน หาก %1 มีค่าต่ำกว่า หรือเท่ากับ %4 ที่ %3
tr: %1, %3'te %4'e eşit veya daha düşükse ödeme kazanın.
uz: %1 %3da %4 dan past yoki teng bo'lsa, to'lovni yutib oling.
zh_tw: 如果%1在%3時低於或等於%4，將獲得賠付額。

source: Win payout if %1 is strictly higher than %4 at %3 after %2.
bn_bd: %2 এর পর %3 এ %1 %4 এর থেকে কঠোরভাবে বেশি হলে পেআউট জিতুন।
de: Gewinnen Sie eine Auszahlung, wenn %1 eindeutig höher als %4 bei %3 nach %2 ist.
es: Ganar si el %1 es estrictamente mayor a %4 a %3 después de %2.
fr: Obtenez un gain si %1 est strictement supérieur à %4 à %3, après %2.
id: Dapatkan hasil jika %1 pasti akan lebih tinggi dari %4 pada %3 setelah %2.
it: Vinci il payout se %1 è notevolmente superiore di %4 a %3 dopo %2.
km: á‘á‘á½á›á”á¶á“á”áŸ’ášá¶á€áŸ‹á€áŸ†ášáŸƒ á”áŸ’ášáŸá·á“á”á¾ %1 á˜á¶á“áá˜áŸ’á›áŸƒááŸ’á–áŸáŸ‹á‡á¶á„ %4 á“áŸ… %3 á”á“áŸ’á‘á¶á”áŸ‹á–á¸ %2áŸ”
ko: %1이 %2이후에 %3에서 %4보다 엄격히 높을 때 지불금을 획득하세요.
mn: Хэрэв %1 нь %2-ийн дараагаар %3 дээрх %4-с их байвал payout авна.
pl: Wypłata nastąpi pod warunkiem, że %1 będzie dokładnie wyższy niż %4 o %3 po %2.
pt: Ganhe o pagamento se %1 for estritamente superior a %4 em %3 após %2.
si: %2ට පසු %1 %3 කින් %4ට වඩා දැඩි ලෙස ඉහළ යන්නේ නම් ගෙවීම දිනා ගන්න.
sw: Kushinda malipo ikiwa %1 ni juu kabisa kuliko %4 katika %3 baada ya %2.
th: ได้รับเงินผลตอบแทน หาก %1 มีค่าสูงกว่า %4 ที่ %3 หลังจาก %2
tr: %1, %2'den sonra %3'te kesinlikle %4'ten yüksekse ödeme kazanın.
uz: %1 %2dan keyin %3 da %4 dan qat'iyan yuqori bo'lsa, to'lovni yutib oling.
zh_tw: 如果 %1 在 %2 之後到 %3 時嚴格高於 %4，將獲得賠付額。

source: Win payout if %1 is strictly higher than %4 at %3.
bn_bd: পেআউট জিতুন যদি %1 %3 এ %4 এর থেকে কঠোরভাবে বেশি হয়।
de: Gewinnen Sie eine Auszahlung, wenn %1 zum %3 eindeutig höher als %4 ist.
es: Ganar si el %1 es estrictamente mayor a %4 a %3.
fr: Obtenez un gain si %1 est strictement supérieur à %4 à %3.
id: Dapatkan hasil jika %1 pasti akan lebih tinggi dari %4 pada %3.
it: Vinci il payout se %1 è notevolmente superiore di %4 a %3.
km: á‘á‘á½á›á”á¶á“á”áŸ’ášá¶á€áŸ‹á€áŸ†ášáŸƒ á”áŸ’ášáŸá·á“á”á¾ %1 á˜á¶á“áá˜áŸ’á›áŸƒááŸ’á–áŸáŸ‹á‡á¶á„ %4 á“áŸ… %3 áŸ”
ko: 만약 %1이 %3에서 %4보다 엄격히 더 높을 경우 지불금을 획득하세요.
mn: Хэрэв %1 нь %3 дээрх %4-с их байвал payout авна.
pl: Wypłata nastąpi, pod warunkiem że %1 będzie dokładnie wyższy niż %4 o %3.
pt: Ganhe o pagamento se %1 for estritamente superior a %4 em %3.
si: %1 %3 කින් %4ට වඩා දැඩි ලෙස ඉහළ යන්නේ නම් ගෙවීම දිනා ගන්න.
sw: Kushinda malipo ikiwa %1 ni juu kabisa kuliko %4 katika %3.
th: ได้รับเงินผลตอบแทน หาก %1 มีค่าสูงกว่า %4 ที่ %3
tr: %1, %3'te %4'ten kesinlikle yüksekse ödeme kazanın.
uz: %1 %3da %4 dan qat'iyan yuqori bo'lsa, to'lovni yutib oling.
zh_tw: 如果 %1 在 %3 時嚴格高於 %4，將獲得賠付額。

source: Win payout if %1 is strictly lower than %4 at %3 after %2.
bn_bd: পেআউট জিতুন যদি %1 %2-এর পরে %3-এ %4-এর থেকে কঠোরভাবে কম হয়।
de: Gewinnen Sie eine Auszahlung, wenn %1 nach dem %2 bis zum %3 eindeutig unter %4 liegt.
es: Ganar si el %1 es estrictamente inferior a %4 a la hora del %3 después de %2.
fr: Obtenez un gain si %1 est strictement inférieur à %4 à %3, après %2.
id: Dapatkan hasil jika %1 pasti lebih rendah dari %4 pada %3 setelah %2.
it: Vinci il payout se %1 è notevolmente inferiore di %4 alle %3, dopo le %2.
km: á‘á‘á½á›á”á¶á“á”áŸ’ášá¶á€áŸ‹á€áŸ†ášáŸƒ á”áŸ’ášáŸá·á“á”á¾ %1 á˜á¶á“áá˜áŸ’á›áŸƒá‘á¶á”á‡á¶á„ %4 á“áŸ… %3 á”á“áŸ’á‘á¶á”áŸ‹á–á¸ %2áŸ”
ko: %2이후에 %1이 %3에서 %4보다 엄격하게 더 낮은 경우에 지불금을 획득하세요.
mn: Хэрэв %1 нь %2-ын дараа %3-ын ийн үед %4-ийн яг доогуур байвал payout авна.
pl: Wypłata nastąpi, pod warunkiem że %1 będzie dokładnie niższe niż %4: %3 po %2.
pt: Receba o pagamento se %1 for estritamente inferior a %4 em %3 após %2.
si: %2ට පසු %1 %3 කින් %4ට වඩා දැඩි ලෙස පහළ යන්නේ නම් ගෙවීම දිනා ගන්න.
sw: Shinda malipo ikiwa %1 ni chini kabisa kuliko %4 katika %3 baada ya %2.
th: ได้รับเงินผลตอบแทน หาก %1 มีค่าต่ำกว่า %4 ที่ %3 หลังจาก %2
tr: %1, %2'den sonra %3'te kesinlikle %4'ten düşükse ödeme kazanın.
uz: %1 %2dan keyin %3 da %4 dan qat'iyan past bo'lsa, to'lovni yutib oling.
zh_tw: 如果%1在%2之後的%3時嚴格低於%4，將獲得賠付額。

source: Win payout if %1 is strictly lower than %4 at %3.
bn_bd: পেআউট জিতুন যদি %1 %3 এ %4 এর থেকে কঠোরভাবে কম হয়।
de: Gewinnen Sie eine Auszahlung, wenn %1 zum %3 eindeutig niedriger als die %4 ist.
es: Ganar si el %1 es estrictamente inferior a %4 a la hora del %3.
fr: Obtenez un gain si %1 est strictement inférieur à %4 à %3.
id: Dapatkan hasil jika %1 pasti lebih rendah dari %4 pada %3.
it: Vinci il payout se %1 è notevolmente inferiore di %4 alle %3.
km: á‘á‘á½á›á”á¶á“á”áŸ’ášá¶á€áŸ‹á€áŸ†ášáŸƒ á”áŸ’ášáŸá·á“á”á¾ %1 á˜á¶á“áá˜áŸ’á›áŸƒá‘á¶á”á‡á¶á„ %4 á“áŸ… %3áŸ”
ko: 만약 %1이 %3에서 %4보다 엄격하게 더 낮은 경우 지불금을 획득하세요.
mn: Хэрэв %1 нь %3-ийн үед %4-ийн яг доогуур байвал payout авна.
pl: Wypłata nastąpi, pod warunkiem że %1 będzie dokładnie niższy niż %4: %3.
pt: Receba o pagamento se %1 for estritamente inferior a %4 em %3.
si: %1 %3 කින් %4ට වඩා දැඩි ලෙස පහළ යන්නේ නම් ගෙවීම දිනා ගන්න.
sw: Shinda malipo ikiwa %1 ni chini kabisa kuliko %4 katika %3.
th: ได้รับเงินผลตอบแทน หาก %1 มีค่าต่ำกว่า %4 ที่ %3
tr: %1, %3'te kesinlikle %4'ten düşükse ödeme kazanın.
uz: Agar %1 %3da %4 dan qat'iyan past bo'lsa, to'lovni yutib oling.
zh_tw: 如果%1在%3時嚴格低於%4，將獲得賠付額。

source: Win payout if %1 rises successively for %plural(%3,%d tick, %d ticks) after the entry spot.
bn_bd: এন্ট্রি স্পট পরে %1 % বহুবচন(%3,%d টিক, %d টিক) এর জন্য ক্রমাগত বৃদ্ধি পেলে পেআউট জিতুন।
de: Gewinnen Sie eine Auszahlung, wenn %1 steigt sukzessive an für %plural(%3,%d tick, %d ticks) nach dem Einstiegspunkt.
es: Ganar si el %1 sube sucesivamente para %plural(%3, %d tick, %d ticks) después del punto de entrada.
fr: Obtenez un gain si %1 augmente successivement de %plural(%3,%d tick, %d ticks) après le spot d'entrée.
id: Dapatkan hasil jika %1 naik berurutan %plural(%3,%d tik, %d tik) setelah spot masuk.
it: Vinci il payout se %1 cresce successivamente per %plural(%3,%d tick,%d tick) dopo il punto di entrata.
km: áˆáŸ’á“áŸ‡á”áŸ’ášá¶á€áŸ‹á€áŸ†ášáŸƒá”áŸ’ášáŸá·á“á”á¾ %1 á€á¾á“á¡á¾á„á‡á¶á”á“áŸ’áá”á“áŸ’á‘á¶á”áŸ‹áŸá˜áŸ’ášá¶á”áŸ‹ %plural(%3, á…áá»á… Tick %d, á…áŸ†áá»á… Tick %d) á”á“áŸ’á‘á¶á”áŸ‹á–á¸ spot á…á¼á›áŠáŸ†á”á¼á„áŸ”
ko: 엔트리 스팟 이후에 %plural(%3,%d tick, %d ticks)에 대하여 %1이 성공적으로 상승하는 경우 지불금을 획득하세요.
mn: Хэрэв %1 нь орох спотын дараа %p (%3, %d тик, %d тикүүд) хүрч амжилттай өссөөр байвал payout авна.
pl: Wypłata nastąpi, pod warunkiem że cena %1 będzie stale rosnąć przez: %plural(%3,%d najmniejszej zmiany ceny,%d najmniejszych zmian ceny,%d najmniejszych zmian ceny) po punkcie wejściowym.
pt: Receba o pagamento se %1 subir sucessivamente durante %plural(%3,%d tick,%d ticks) após o ponto de entrada.
si: පිවිසුම් ස්ථානයෙන් පසු %1 %plural(%3,%d ටික් එකක්, %d ටික්) සඳහා අනුපිළිවෙලින් ඉහළ ගියහොත් ගෙවීම දිනා ගන්න.
sw: Shinda malipo ikiwa %1 inaongezeka mfululizo kwa %plural (%3,%d tick, %d ticks) baada ya mahali pa kuingia.
th: ได้รับเงินผลตอบแทน หาก %1 สูงขึ้นตามลำดับใน %หลายตัว(%3, จุด Tick %d, จุด Tick %d) หลังจากสปอตแรกเข้า
tr: %1, giriş noktasından sonra %plural(%3,%d tik, %d tik) için art arda yükselirse ödeme kazanın.
uz: Agar kirish nuqtadan keyin %1 ketma-ket %plural(%3,%d tick, %d ticks)-ga ko‘tarilsa, to‘lovni yutib oling.
zh_tw: 如果%1在入市現價過後一直到%plural(%3,%d 跳動點)時持續上漲，將獲得賠付額。

source: Win payout if %1 stays between %5 and %4 through %3 after %2.
bn_bd: পে-আউট জিতুন যদি %1 %2 এর পরে %3 থেকে %5 এবং %4 এর মধ্যে থাকে।
de: Gewinnen Sie eine Auszahlung, wenn %1 nach dem %2 bis zum %3 zwischen der %5 und %4 bleibt.
es: Ganar si el %1 se queda estrictamente dentro del rango de %5 a %4 hasta el %3 después de %2.
fr: Obtenez un gain si %1 termine entre %5 et %4 pendant la période allant jusqu'au %3 après %2.
id: Dapatkan hasil jika %1 berada tetap antara %5 dan %4 melewati %3 setelah %2.
it: Vinci il payout se %1 rimane tra %5 e %4 dalle %3 dopo %2.
km: áˆáŸ’á“áŸ‡á”áŸ’ášá¶á€áŸ‹á€áŸ†ášáŸƒá”áŸ’ášáŸá·á“á”á¾ %1 áŸáŸ’áá·áá“áŸ…á…á“áŸ’á›áŸ„áŸ‡á–á¸ %5 á“á·á„ %4 áŠá›áŸ‹ %3 á”á“áŸ’á‘á¶á”áŸ‹á–á¸ %2áŸ”
ko: 만약 %1이 %2 이후에 %3에 걸쳐서 %5와 %4 사이에 머무는 경우 지불금을 획득하세요.
mn: Хэрэв %1 нь %2-ын дараа %3-ын үед %4- %5 хооронд байвал payout авна.
pl: Wypłata nastąpi, pod warunkiem, że %1 pozostanie pomiędzy %5 a %4 w przeciągu %3 po %2.
pt: Receba o pagamento se %1 se mantiver entre %5 e %4 até %3 após %2.
si: %2 ට පසු %1 %3 හරහා %5 සිට %4 අතර පැවතුණහොත් ගෙවීම දිනා ගන්න.
sw: Shinda malipo ikiwa %1 inakaa kati ya %5 na %4 hadi %3 baada ya %2.
th: ได้รับเงินผลตอบแทน หาก %1 อยู่ระหว่าง %5 และ %4 ผ่านจนถึง %3 หลังจาก %2
tr: %1, %2'den sonra %3 yoluyla %5 ile %4 arasında kalırsa ödeme kazanın.
uz: %1 %2dan keyin %3 orqali %5 va %4 orasida qolsa, to'lovni yutib oling.
zh_tw: 如果%1在%2過後到%3時一直在%5與%4之間，將獲得賠付額。

source: Win payout if %1 stays between %5 to %4 through %3.
bn_bd: পে-আউট জিতুন যদি %1 %5 থেকে %4 থেকে %3 পর্যন্ত থাকে।
de: Gewinnen Sie eine Auszahlung, wenn %1 bis zum %3 zwischen %5 und %4 bleibt.
es: Ganar si el %1 se queda estrictamente dentro el rango de %5 a %4 hasta el %3.
fr: Obtenez un gain si %1 termine entre %5 et %4 pendant la période allant jusqu'au %3.
id: Dapatkan hasil jika %1 berada tetap antara %5 hingga %4 melalui %3.
it: Vinci il payout se %1 rimane fra %5 e %4 fino alle %3.
km: áˆáŸ’á“áŸ‡á”áŸ’ášá¶á€áŸ‹á€áŸ†ášáŸƒá”áŸ’ášáŸá·á“á”á¾ %1 áŸáŸ’áá·áá“áŸ…á…á“áŸ’á›áŸ„áŸ‡á–á¸ %5 á‘áŸ… %4 áŠá›áŸ‹ %3áŸ”
ko: 만약 %1이 %3에 걸쳐서 %5 와 %4사이에 머무는 경우 지불금을 획득하세요.
mn: Хэрэв %1 нь %3-ыг өнгөрөөд %4-аас %5-ын хооронд байвал payout авна.
pl: Wypłata nastąpi, pod warunkiem że %1 pozostanie pomiędzy %5 do %4 przez %3.
pt: Receba o pagamento se %1 se mantiver entre %5 e %4 até %3.
si: %1 %3 හරහා %5 සිට %4 අතර පැවතුණහොත් ගෙවීම දිනා ගන්න.
sw: Shinda malipo ikiwa %1 inakaa kati ya %5 hadi %4 hadi %3.
th: ได้รับเงินผลตอบแทน หาก %1 อยู่ระหว่าง %5 และ %4 ผ่านจนถึง %3
tr: %1, %3 yoluyla %5 ila %4 arasında kalırsa ödeme kazanın.
uz: %1 %3orqali %5 dan %4 orasida qolsa, to'lovni yutib oling.
zh_tw: 如果%1在%3時一直在%5至%4之間，將獲得賠付額。

source: Win payout if %1 touches %4 through %3 after %2.
bn_bd: পে-আউট জিতুন যদি %1 %2 এর পরে %4 থেকে %3 পর্যন্ত স্পর্শ করে।
de: Gewinnen Sie eine Auszahlung, wenn %1 nach dem %2 bis zum %3 die %4 berührt.
es: Ganar si el %1 toca %4 hasta el %3 después de %2.
fr: Obtenez un gain si %1 touche %4 pendant la période allant jusqu'au %3, après %2.
id: Dapatkan hasil jika %1 menyentuh %4 melewati %3 setelah %2.
it: Vinci il payout se %1 tocca %4 entro le %3 dall'inizio alle %2.
km: áˆáŸ’á“áŸ‡á”áŸ’ášá¶á€áŸ‹á€áŸ†ášáŸƒá”áŸ’ášáŸá·á“á”á¾ %1 á”áŸ‰áŸ‡ %4 áá¶á˜ %3 á”á“áŸ’á‘á¶á”áŸ‹á–á¸ %2áŸ”
ko: 만약 %1이 %2이후에 %3에 걸쳐서 %4를 터치하면 지불금을 획득하세요.
mn: Хэрэв %1 нь %2-ын дараа %3-ыг өнгөрөөд %4-ийг шүргэвэл payout авна.
pl: Wypłata nastąpi, pod warunkiem że %1 osiągnie %4 w przeciągu: %3 po %2.
pt: Receba o pagamento se %1 tocar em %4 até %3 após %2.
si: %2 ට පසු %1 %3 හරහා %4 ස්පර්ශ කළහොත් ගෙවීම දිනා ගන්න.
sw: Shinda malipo ikiwa %1 inagusa %4 kupitia %3 baada ya %2.
th: ได้รับเงินผลตอบแทน หาก %3 แตะ %4 ผ่านจนถึง %3 หลังจาก %2
tr: %1, %2'den sonra %3 yoluyla %4'e dokunursa ödeme kazanın.
uz: %2dan keyin %3 orqali %1 %4 tegsa, to'lovni yutib oling.
zh_tw: 如果%1在%2過後一直到%3時觸及%4，將獲得賠付額。

source: Win payout if %1 touches %4 through %3.
bn_bd: পেআউট জিতুন যদি %1 %4 থেকে %3 স্পর্শ করে।
de: Gewinnen Sie eine Auszahlung, wenn %1 von %4 bis %3 berührt.
es: Ganar si el %1 toca %4 hasta el %3.
fr: Obtenez un gain si %1 touche %4 pendant la période allant jusqu'au %3.
id: Dapatkan hasil jika %1 menyentuh %4 melewati %3.
it: Vinci il payout se %1 tocca %4 entro le %3.
km: áˆáŸ’á“áŸ‡á”áŸ’ášá¶á€áŸ‹á€áŸ†ášáŸƒá”áŸ’ášáŸá·á“á”á¾ %1 á”áŸ‰áŸ‡ %4 áá¶á˜ %3áŸ”
ko: %1이 %3에 걸쳐서 %4를 터치하면 지불금을 획득하세요.
mn: Хэрэв %1 нь %3-ыг өнгөрөөд %4-ийг шүргэвэл payout авна.
pl: Wypłata nastąpi, pod warunkiem że %1 osiągnie %4 w przeciągu: %3.
pt: Receba o pagamento se %1 tocar em %4 até %3.
si: %1 %3 හරහා %4 ස්පර්ශ කළහොත් ගෙවීම දිනා ගන්න.
sw: Shinda malipo ikiwa %1 inagusa %4 kupitia %3.
th: ได้รับเงินผลตอบแทน หาก %1 แตะ %4 ผ่านจนถึง %3
tr: %1, %3 yoluyla %4'e dokunursa ödeme kazanın.
uz: Agar %1 %3orqali %4 ga tegsa, to'lovni yutib oling.
zh_tw: 如果%1一直到%3時觸及%4，將獲得賠付額。

source: Win payout if %1 touches %4 through %plural(%3,%d tick,%d ticks) after %2.
bn_bd: %2-এর পর %1 %4-কে %বহুবচন(%3,%d টিক, %d টিক) স্পর্শ করলে পেআউট জিতুন।
de: Gewinnen Sie eine Auszahlung, wenn %1 nach dem %2 bis zum %plural(%3, %d Tick, %d Ticks) die %4 berührt.
es: Ganar si el %1 toca %4 hasta %plural (%3,%d intervalo, %d intervalos) después de %2.
fr: Obtenez un gain si %1 touche %4 à %plural(%3,%d tick,%d ticks) après %2.
id: Dapatkan hasil jika %1 menyentuh %4 melewati %plural(%3,%d tik) setelah %2.
it: Vinci il payout se %1 tocca %4 passando per %plural(%3,%d tick,%d tick) dopo %2.
km: áˆáŸ’á“áŸ‡á”áŸ’ášá¶á€áŸ‹á€áŸ†ášáŸƒá”áŸ’ášáŸá·á“á”á¾ %1 á”áŸ‰áŸ‡ %4 áá¶á˜ %plural(%3, á…áŸ†áá»á… Tick %d, á…áŸ†áá»á… Tick %d) á”á“áŸ’á‘á¶á”áŸ‹á–á¸ %2áŸ”
ko: 만약 %1이 %2이후에 %plural(%3,%d tick,%d ticks)에 걸쳐서 %4를 터치하면 지불금을 획득하세요.
mn: Хэрэв %1 нь %2-ын дараа %p (%3, %d тик, %d тикүүд)-ийг өнгөрөөд %4-ийг шүргэвэл payout авна.
pl: Wypłata nastąpi, pod warunkiem że %1 osiągnie %4 w ciągu: %plural(%3,%d najmniejszej zmiany ceny,%d najmniejszych zmian ceny,%d najmniejszych zmian ceny) po %2.
pt: Receba o pagamento se %1 tocar em %4 durante %plural(%3,%d tick,%d ticks) após %2.
si: %2 ට පසු %1 %plural(%3,%d ටික් එකක්,%d ටික්) හරහා %4 ස්පර්ශ කළහොත් ගෙවීම දිනා ගන්න.
sw: Shinda malipo ikiwa %1 inagusa %4 kupitia %plural (%3,%d tick,%d ticks) baada ya %2.
th: ได้รับเงินผลตอบแทน หาก %1 แตะ %4 ผ่านจนถึง %หลายตัว(%3, จุด Tick %d, จุด Tick %d) หลังจาก %2
tr: %1, %2'den sonra %plural(%3,%d tik,%d tik) yoluyla %4'e dokunursa ödeme kazanın.
uz: Agar %2-dan keyin %1 %plural(%3,%d tick,%d ticks) orqali %4-ga tegsa, to'lovni yutib oling.
zh_tw: 如果%1在%2過後一直到%plural(%3,%d 跳動點)時觸及%4，將獲得賠付額。

source: Win payout if the last digit of %1 is %4 after %plural(%3,%d tick,%d ticks).
bn_bd: %1 এর শেষ ডিজিট যদি %4 এর পরে %3 হয় (%3,%d টিক,%d টিক)।
de: Gewinnen Sie eine Auszahlung, wenn die letzte Stelle von %1 nach dem/den %plural(%3,%d Tick,%d Ticks) %4 ist.
es: Ganar si el último dígito de %1 es %4 después de los %plural(%3,%d intervalo,%d intervalos).
fr: Obtenez un gain si le dernier chiffre de %1 est %4 après %plural(%3,%d tick,%d ticks).
id: Dapatkan hasil jika digit terakhir %1 adalah %4 setelah %plural(%3,%d tik).
it: Vinci il payout se l'ultima cifra di %1 è %4 dopo %plural(%3,%d tick,%d tick).
km: á‘á‘á½á›á”á¶á“á”áŸ’ášá¶á€áŸ‹á€áŸ†ášáŸƒ á”áŸ’ášáŸá·á“á”á¾ááŸ’á‘á„áŸ‹á…á»á„á€áŸ’ášáŸ„á™á“áŸƒ %1 á˜á¶á“áá˜áŸ’á›áŸƒ %4 á”á“áŸ’á‘á¶á”áŸ‹á–á¸ %plural(%3, á…áŸ†áá»á… Tick %d, á…áŸ†áá»á… Tick %d) áŸ”
ko: %plural(%3,%d tick,%d ticks)이후에 %1의 마지막 자리 숫자가 %4이면 지불금을 획득하세요.
mn: %1 -ийн сүүлчийн цифр нь %plural (%3,%d хик,%d хачиг) дараагаар %4 байх тохиолдолд payout авна.
pl: Wypłata nastąpi, pod warunkiem że ostatnia cyfra %1 wyniesie %4 po %plural(%3,%d najmniejszej zmianie ceny,%d najmniejszych zmianach ceny,%d najmniejszych zmianach ceny).
pt: Ganhe o pagamento se o último dígito de %1 for %4 após %plural(%3,%d tick,%d ticks).
si: %1හි අවසාන ඉලක්කම %plural(%3,%d ටික් එකකට,%d ටික් වලට) පසුව %4 වේ නම් ගෙවීම් දිනා ගන්න.
sw: Shinda malipo ikiwa tarakimu ya mwisho ya %1 ni %4 baada ya %plural (%3,%d tick,%d ticks).
th: ได้รับเงินผลตอบแทน หากเลขหลักสุดท้ายของ %1 มีค่า %4 หลังจาก %หลายตัว(%3, จุด Tick %d, จุด Tick %d)
tr: %1'in son hanesi %plural(%3,%d tik,%d tik)'dan sonra %4 ise ödeme kazanın.
uz: Agar %1 ning oxirgi raqami %plural(%3,%d tick,%d ticks)-dan keyin %4 bo‘lsa, to‘lovni yutib oling.
zh_tw: 如果%1的最後數字在%plural(%3,%d 跳動點)之後為%4，將獲得賠付額。

source: Win payout if the last digit of %1 is even after %3 ticks.
bn_bd: যদি %1 এর শেষ সংখ্যাটি %3 টিক করার পরেও হয় তাহলে পেআউট জিতুন।
de: Gewinnen Sie eine Auszahlung, wenn die letzte Stelle von %1 nach %3 Ticks gleich ist.
es: Ganar si el último dígito de %1 es par de %3 intervalos.
fr: Obtenez un gain si le dernier chiffre de %1 est pair après %3 ticks.
id: Dapatkan hasil jika digit terakhir %1 adalah genap setelah %3 tik.
it: Vinci il payout se l'ultima cifra di %1 è pari dopo %3 tick.
km: á‘á‘á½á›á”á¶á“á”áŸ’ášá¶á€áŸ‹á€áŸ†ášáŸƒ á”áŸ’ášáŸá·á“á”á¾ááŸ’á‘á„áŸ‹á…á»á„á€áŸ’ášáŸ„á™á“áŸƒ %1 á˜á¶á“áá˜áŸ’á›áŸƒá‡á¶á›áŸáá‚á¼á”á“áŸ’á‘á¶á”áŸ‹á–á¸á…áŸ†áá»á… Tick %3áŸ”
ko: %3 틱 이후에 %1의 마지막 자리 숫자가 짝수이면 지불금을 획득하세요.
mn: %1 -ийн сүүлчийн цифр нь %3 тикийн дараа ч тэгш байвал payout авна.
pl: Wypłata nastąpi, pod warunkiem że ostatnia cyfra %1 będzie parzysta po %3 najmniejszych zmianach ceny.
pt: Ganhe o pagamento se o último dígito de %1 for par após %3 ticks.
si: %1හි අවසාන ඉලක්කම ටික් %3න් පසුව ඉරට්ටේ ඉලක්කමක් වේ නම් ගෙවීම් දිනා ගන්න.
sw: Shinda malipo ikiwa tarakimu ya mwisho ya %1 ni even baada ya %3 .
th: ได้รับเงินผลตอบแทน หากเลขหลักสุดท้ายของ %1 มีค่าเป็นเลขคู่หลังจากช่วงจุด Tick %3 ตัว
tr: %1'in son basamağı %3 tikden sonra çift olursa ödeme kazanın.
uz: %1 ning oxirgi raqami %3 shomidan keyin ham bo'lsa, to'lovni yutib oling.
zh_tw: 如果%1的最後數字在%3跳動點之後為偶數，將獲得賠付額。

source: Win payout if the last digit of %1 is not %4 after %plural(%3,%d tick,%d ticks).
bn_bd: %1-এর শেষ সংখ্যা %4 না হলে %বহুবচনের (%3,%d টিক,%d টিক) পরে পেআউট জিতুন।
de: Gewinnen Sie eine Auszahlung, wenn die letzte Stelle von %1 nach dem/den %plural(%3,%d Tick,%d Ticks) nicht %4 ist.
es: Ganar si el último dígito de %1 no es %4 después de %plural(%3,%d intervalo,%d intervalos).
fr: Obtenez un gain si le dernier chiffre de %1 est différent de %4 après %plural(%3,%d tick,%d ticks).
id: Dapatkan hasil jika digit terakhir %1 bukan %4 setelah %plural(%3,%d tik).
it: Vinci il payout se l'ultima cifra di %1 non è %4 dopo %plural(%3,%d tick,%d tick).
km: á‘á‘á½á›á”á¶á“á”áŸ’ášá¶á€áŸ‹á€áŸ†ášáŸƒ á”áŸ’ášáŸá·á“á”á¾ááŸ’á‘á„áŸ‹á…á»á„á€áŸ’ášáŸ„á™á“áŸƒ %1 á˜á·á“á˜áŸ‚á“á‡á¶ %4 á”á“áŸ’á‘á¶á”áŸ‹á–á¸ %plural(%3, á…áŸ†áá»á… Tick %d, á…áŸ†áá»á… Tick %d) áŸ”
ko: %plural(%3,%d tick,%d ticks) 이후에 %1의 마지막 자리 숫자가 %4이 아니면 지불금을 획득하세요.
mn: %1 -ийн сүүлийн цифр %plural (%3,%d хик,%d хачиг) дараагаар %4 биш тохиолдолд payout авна.
pl: Wypłata nastąpi, pod warunkiem że ostatnia cyfra %1 nie wyniesie %4 po %plural(%3,%d najmniejszej zmianie ceny,%d najmniejszych zmianach ceny,%d najmniejszych zmianach ceny).
pt: Ganhe o pagamento se o último dígito de %1 não for %4 após %plural(%3,%d tick,%d ticks).
si: %1හි අවසාන ඉලක්කම %plural(%3,%d ටික් එකකට,%d ටික් වලට) පසුව %4 නොවේ නම් ගෙවීම් දිනා ගන්න.
sw: Shinda malipo ikiwa tarakimu ya mwisho ya %1 sio %4 baada ya %plural (%3,%d tick,%d ticks).
th: ได้รับเงินผลตอบแทน หากเลขหลักสุดท้ายของ %1 ไม่ใช่ %4 หลังจาก %หลายตัว(%3, จุด Tick %d, จุด Tick %d)
tr: %1'in son hanesi %plural (%3,%d tik,%d tik)'dan sonra %4 değil ise ödeme kazanın.
uz: Agar %1 ning oxirgi raqami %plural(%3,%d tick,%d ticks)-dan keyin %4 bo‘lmasa, to‘lovni yutib oling.
zh_tw: 如果%1的最後數字在%plural(%3,%d 跳動點)後不是%4，將獲得賠付額。

source: Win payout if the last digit of %1 is odd after %3 ticks.
bn_bd: %3 টিক করার পর যদি %1 এর শেষ সংখ্যাটি বিজোড় হয় তাহলে পেআউট জিতুন।
de: Gewinnen Sie eine Auszahlung, wenn die letzte Stelle von %1 nach %3 Ticks ungleich ist.
es: Ganar si el último dígito de %1 es impar después de %3 ticks.
fr: Obtenez un gain si le dernier chiffre de %1 est impair après %3 ticks.
id: Dapatkan hasil jika digit terakhir dari %1 adalah ganjil setelah %3 tik.
it: Vinci il payout se l'ultima cifra di %1 è dispari dopo %3 tick.
km: á‘á‘á½á›á”á¶á“á”áŸ’ášá¶á€áŸ‹á€áŸ†ášáŸƒ á”áŸ’ášáŸá·á“á”á¾ááŸ’á‘á„áŸ‹á…á»á„á€áŸ’ášáŸ„á™á“áŸƒ %1 á˜á¶á“áá˜áŸ’á›áŸƒá‡á¶á›áŸááŸáŸáŸá”á“áŸ’á‘á¶á”áŸ‹á–á¸á…áŸ†áá»á… Tick %3áŸ”
ko: %1의 마지막 자리 숫자가 %3틱 이후에 홀수이면 지불금을 획득하세요.
mn: %1 -ийн сүүлчийн цифр нь %3 тикийн дараа ч сондгой байвал payout авна.
pl: Wypłata nastąpi, pod warunkiem że ostatnia cyfra %1 będzie nieparzysta po %3 najmniejszych zmianach ceny.
pt: Ganhe o pagamento se o último dígito de %1 for um número ímpar após %3 ticks.
si: %1හි අවසාන ඉලක්කම ටික් %3න් පසුව ඔත්තේ ඉලක්කමක් වේ නම් ගෙවීම් දිනා ගන්න.
sw: Kushinda malipo ikiwa tarakimu ya mwisho ya %1 ni ya odd baada ya tiki %3 .
th: ได้รับเงินผลตอบแทน หากเลขหลักสุดท้ายของ %1 เป็นเลขคี่ หลังจากช่วงจุด Tick %3 ตัว
tr: %3 tikden sonra %1'in son basamağı tek ise ödeme kazanın.
uz: %1 ning oxirgi raqami %3 shomidan keyin g'alati bo'lsa, to'lovni yutib oling.
zh_tw: 如果%1的最後數字在%3跳動點之後為奇數，將獲得賠付額。
