Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

# Customer.io email: mf_all_transactional_demo_welcome_new
source: %1Need help?%2%3%4Our comprehensive %5FAQ page%6 is always a good start. If you require further assistance, our support team is available 24/7 to help via %7live chat%8 or %9WhatsApp%10.
km: %1ááŸ’ášá¼áœá€á¶ášá‡áŸ†á“á½á™á˜áŸ‚á“á‘áŸ?%2%3%4á‘áŸ†á–áŸáš Faq%5 áŠáŸá‘á¼á›áŸ†á‘á¼á›á¶á™ášá”áŸáŸ‹á™á¾á„%6 á‚áºááŸ‚á„ááŸ‚á‡á¶á€á¶ášá…á¶á”áŸ‹á•áŸ’áá¾á˜áŠáŸá›áŸ’á¢áŸ” á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€ááŸ’ášá¼áœá€á¶ášá‡áŸ†á“á½á™á”á“áŸ’ááŸ‚á˜ á€áŸ’ášá»á˜á‡áŸ†á“á½á™ášá”áŸáŸ‹á™á¾á„á”á˜áŸ’ášá¾áŸáŸáœá¶á€á˜áŸ’á˜ 24/7 áŠá¾á˜áŸ’á”á¸á‡á½á™áá¶á˜ášá™áŸˆ %7live chat%8 á¬%9WhatsApp%10áŸ”
mn: %1Nтусална уу?%2%3%4Oур иж бүрэн %5FAQ хуудас%6 үргэлж сайхан эхлэл байдаг. Хэрэв та цаашдын туслалцаа шаардлагатай бол манай дэмжлэгийн баг %7live chat%8 эсвэл %9WhatsApp%10дамжуулан туслахын тулд 24/7 бэлэн байна.
pt: %1Precisa de ajuda?%2%3%4A nossa abrangente %5página de Perguntas Frequentes%6 é um excelente ponto de partida. Se precisar de assistência adicional, a nossa equipa de apoio está disponível 24/7 via %7Live chat%8 ou %9WhatsApp%10.
si: %1Nඋදව් කරන්නද?%2%3%4Our පරිපූර්ණ %5FAQ පිටුව%6 හැම විටම හොඳ ආරම්භයක්. ඔබට වැඩිදුර සහාය අවශ්ය නම්, %7live chat%8 හෝ %9WhatsApp%10හරහා උදව් කිරීමට අපගේ සහාය කණ්ඩායම 24/7 ලබා ගත හැකිය.
sw: %1Unahitaji msaada?%2%3%4Ukurasa wetu kamili %5wa FAQ%6 daima ni mwanzo mzuri. Ikiwa unahitaji msaada zaidi, timu yetu ya usaidizi inapatikana 24/7 kusaidia kupitia %7mazungumzo ya moja kwa moja%8 au %9WhatsApp%10.
uz: %1Yordam kerakmi?%2%3%4Bizning keng qamrovli %5FAQ sahifamiz%6 har doim yaxshi boshlanishdir. Agar sizga qo`shimcha yordam kerak bo`lsa, bizning qo`llab-quvvatlash guruhimiz %7jonli chat%8 yoki %9WhatsApp%10 orqali yordam berish uchun 24/7 ishlaydi.

# Customer.io email: svg_botswana_attempt_failed_BIN_471396_Skrill
source: %1Note%2: You can view transaction time frames on our %3website%4.
bn_bd: %1 দ্রষ্টব্য%2: আপনি আমাদের %3ওয়েবসাইটে%4 এ লেনদেনের সময়সীমা দেখতে পারেন।
de: %1Hinweis%2: Sie können die Transaktionszeiträume auf unserer %3Website%4 einsehen.
es: %1Nota%2: Puede consultar los plazos de las transacciones en nuestro %3sitio web%4.
fr: %1Remarque%2 : Vous pouvez consulter les calendriers de transaction sur notre %3site Web%4.
it: %1Nota%2: puoi vedere il timeframe delle transazioni sul nostro %3sito web%4.
km: %1á…áŸ†áá¶áŸ†%2áŸ– á¢áŸ’á“á€â€‹á¢á¶á…â€‹á˜á¾á›â€‹áƒá¾á‰â€‹á–áŸá›â€‹áœáŸá›á¶â€‹á”áŸ’ášáá·á”ááŸ’áá·á€á¶ášâ€‹á•áŸ’áŸáŸá„áŸ—â€‹á“áŸ…â€‹á›á¾ %3á‚áŸá á‘áŸ†á–áŸáš%4 ášá”áŸáŸ‹â€‹á™á¾á„áŸ”
ko: %1공지%2: %3당사의 웹사이트%4에서 거래 시간 프레임을 확인할 수 있습니다.
mn: %1Note%2: Та манай %3вэбсайт%4дээрээс гүйлгээний хугацааны хүрээг үзэх боломжтой.
pl: %1Uwaga%2: Możesz sprawdzić czas transakcji na naszej %3stronie internetowej%4.
pt: %1Nota:%2 Consulte os prazos de processamento no nosso %3website%4.
si: %1සටහන%2: ඔබට අපගේ %3වෙබ් අඩවියෙහි%4 ගනුදෙනු කාල රාමු බැලිය හැක.
sw: %1Kumbuka%2: Unaweza kuona muda wa miamala kwenye %3tovuti yetu%4.
th: %1หมายเหตุ%2: คุณสามารถมองเห็นระยะเวลาการทำธุรกรรมต่างๆ ได้ที่ %3เว็บไซต์%4 ของเรา
uz: %1Eslatma%2: Tranzaksiya vaqtini %3veb-saytimizda%4 ko`rishingiz mumkin.
zh_tw: %1 注意%2：可以在%網站%4檢視交易時間範圍。

# Customer.io email: svg_all_transactional_p2p_buyer_notpaid_favor_seller_toseller
source: %1Note:%2 According to DP2P terms of use, the buyer and the seller are solely responsible for making sure that the payment is accurate. Deriv is not liable in any way to make corrections or compensations for any incorrect payment made by the buyer, including but not limited to overpayment and underpayment.
bn_bd: %1 দ্রষ্টব্য:%2 DP2P ব্যবহারের শর্তাবলী অনুসারে, পেমেন্ট সঠিক কিনা তা নিশ্চিত করার জন্য ক্রেতা এবং বিক্রেতা সম্পূর্ণরূপে দায়ী। Deriv ক্রেতার কোনো ভুল পেমেন্ট সংশোধন বা ক্ষতিপূরণ করার জন্য কোনোভাবেই দায়বদ্ধ নয়, যার মধ্যে অতিরিক্ত অর্থপ্রদান এবং কম অর্থপ্রদান সহ কিন্তু সীমাবদ্ধ নয়।
de: %1Hinweis:%2 Gemäß den DP2P-Nutzungsbedingungen sind der Käufer und der Verkäufer allein dafür verantwortlich, dass die Zahlung korrekt ist. Deriv ist in keiner Weise haftbar für Korrekturen oder Entschädigungen für fehlerhafte Zahlungen des Käufers, einschließlich, aber nicht beschränkt auf Über- und Unterzahlungen.
es: %1Nota:%2 Según los términos de uso de DP2P, el comprador y el vendedor son enteramente responsables de asegurarse de que el pago se efectúe correctamente. Deriv no es responsable de ninguna manera de realizar correcciones o compensaciones por un pago incorrecto efectuado por el comprador, incluyendo, sin estar limitado a un pago excesivo o insuficiente.
fr: %Remarque :%2 Selon les conditions d'utilisation de DP2P, l'acheteur et le vendeur sont seuls responsables de la précision du paiement. Deriv n'a en aucun cas la responsabilité d'apporter des corrections ou des compensations éventuelles pour tout paiement incorrect effectué par l'acheteur, y compris, mais sans s'y limiter, le surpaiement et le sous-paiement.
it: %1Nota:%2 Secondo i termini di uso di DP2P, l'acquirente e il venditore sono gli unici responsabili dell'accuratezza del pagamento. Deriv non è responsabile in modo alcuno di aportare correzioni o compensazioni per qualsiasi pagamento errato effettuato dall'acquirente, compresi ma non solo, pagamenti eccessivi o insufficienti.
km: %1á…áŸ†áá¶áŸ†áŸ–%2 á™áŸ„á„áá¶á˜á›á€áŸ’ááááŸ’áŒá“áŸƒá€á¶ášá”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹ DP2P á¢áŸ’á“á€á‘á·á‰ á“á·á„á¢áŸ’á“á€á›á€áŸ‹ááŸ’ášá¼áœá‘á‘á½á›áá»áŸááŸ’ášá¼áœá‘á¶áŸ†á„áŸáŸ’ášá»á„á€áŸ’á“á»á„á€á¶ášá’áŸ’áœá¾á±áŸ’á™á”áŸ’ášá¶á€áŠáá¶á€á¶ášá‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹ááŸ’ášá¹á˜ááŸ’ášá¼áœáŸ” Deriv á“á¹á„á˜á·á“á‘á‘á½á›áá»áŸááŸ’ášá¼áœášá¶á›áŸ‹á˜á’áŸ’á™áŸ„á”á¶á™áá¶á˜á½á™á€áŸ’á“á»á„á€á¶ášá€áŸ‚áá˜áŸ’ášá¼áœ á¬áŸáŸ†áá„áŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášá‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹á˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœáá¶á˜á½á™áŠáŸ‚á›á’áŸ’áœá¾á¡á¾á„áŠáŸ„á™á¢áŸ’á“á€á‘á·á‰ ášá½á˜á‘á¶áŸ†á„ á”áŸ‰á»á“áŸ’ááŸ‚á˜á·á“á€áŸ†áááŸ‹á…áŸ†á–áŸ„áŸ‡á€á¶ášá‘á¼á‘á¶ááŸ‹á›á¾áŸ á“á·á„á€á¶ášá‘á¼á‘á¶ááŸ‹ááŸ’áœáŸ‡áŸ”
ko: %1공지사항:%2 DP2P의 이용약관에 따라, 구매자와 판매자는 결제가 정확하도록 확실히 할 단독 책임이 있습니다. Deriv는 초과지불 및 과소납부에만 국한되지 않는, 구매자에 의해 결제된 올바르지 않는 모든 결제에 대해 수정 또는 보상 할 책임이 없습니다.
mn: %1Санамж:%2 DP2P-ийн ашиглалтын нөхцөлийн дагуу төлбөрийг үнэн зөв, алдаа мадаггүй төлсөн эсэхийг худалдан авагч болон худалдагч талууд бие даан нягтална. Deriv нь худалдан авагчийн хийсэн аливаа алдаатай төлбөрт анхааруулга өгөх, залруулга хийх, нөхөн төлбөр төлөх, тэр дундаа илүү төлөлт, дутуу төлөлт зэрэг алдаатай төлбөрт ямар нэгэн байдлаар хариуцлага хүлээхгүй болно.
pl: %1Uwaga:%2 Zgodnie z warunkami użytkowania DP2P kupujący i sprzedający są odpowiedzialni za upewnienie się, że płatność jest dokładna. Deriv nie jest w żaden sposób odpowiedzialny za dokonywanie korekt lub rekompensat za nieprawidłową płatność dokonaną przez kupującego, w tym za nadpłatę i niedopłatę.
pt: %1Nota:%2 Conforme os termos de utilização da DP2P, é da exclusiva responsabilidade do comprador e do vendedor garantir que o pagamento é realizado corretamente. A Deriv não se responsabiliza por corrigir ou compensar quaisquer pagamentos incorretos feitos pelo comprador, incluindo, mas não limitado a, valores pagos a mais ou a menos.
si: %1සටහන:%2 DP2P භාවිත නියමවලට අනුව, ගෙවීම නිවැරදි බව සහතික කර ගැනීම සම්බන්ධයෙන් ගැනුම්කරු සහ විකුණුම්කරු සම්පූර්ණයෙන්ම වගකිව යුතු ය. වැඩිපුර ගෙවීම සහ අඩුවෙන් ගෙවීම ඇතුළුව ඒවාට සීමා නොවී, ගැනුම්කරු විසින් කරන ලද ඕනෑම වැරදි ගෙවීමක් සඳහා නිවැරදි කිරීම් හෝ වන්දි ගෙවීම සම්බන්ධයෙන් Deriv කිසිදු ආකාරයකින් වගකිව යුතු නොවේ.
sw: %1Kumbuka:%2 Kulingana na sheria na masharti ya DP2P, mnunuzi na muuzaji wana jukumu la kuhakikisha kuwa malipo ni sahihi. Deriv haiwajibiki kwa njia yoyote kufanya marekebisho au fidia kwa malipo yoyote yasiyo sahihi yaliyofanywa na mnunuzi, pamoja na lakini sio kuzuia malipo kupita kiasi na malipo kidogo.
th: %1หมายเหตุ:%2 ตามเงื่อนไขการใช้งานของ DP2P ผู้ซื้อและผู้ขายมีหน้าที่รับผิดชอบในการตรวจสอบให้แน่ใจว่า การชำระเงินนั้นถูกต้อง เนื่องจาก Deriv จะไม่รับผิดใดๆ ในการแก้ไขหรือการชดเชยสำหรับการชำระเงินที่ไม่ถูกต้องใดๆ ที่ทำโดยผู้ซื้อ ซึ่งนี่ก็รวมถึงแต่ไม่จำกัดเฉพาะกรณีการชำระเงินเกินไปและกรณีการชำระเงินขาดไป
tr: %1Not:%2 DP2P kullanım şartlarına göre, ödemenin eksiksiz olduğundan emin olmaktan yalnızca alıcı ve satıcı sorumludur. Deriv, fazla ödeme ve eksik ödeme ile sınırlı olmamak kaydıyla, alıcı tarafından yapılan herhangi bir yanlış ödeme için düzeltme veya telafi yapmaktan hiçbir şekilde sorumlu değildir.
uz: %1Eslatma:%2 DP2P foydalanish shartlariga ko`ra, to`lovning to`g`riligini ta`minlash uchun faqat xaridor va sotuvchi javobgardir. Deriv xaridor tomonidan amalga oshirilgan har qanday noto`g`ri to`lovni, shu jumladan, lekin ular bilan cheklanmagan holda, ortiqcha va kam to`lovlarni tuzatish yoki kompensatsiya qilish uchun javobgar emas.
zh_tw: %1注意：%2 根據 DP2P 使用條款，買賣雙方全權負責確保付款準確無誤。 Deriv 不負責以任何方式對買方的任何不正確付款進行更正或賠償，包括但不限於多付和少付。

# Customer.io email: process_automation_duplicate_mt5_close_positions
source: %1Note:%2 Each client is permitted to maintain only one real account under our %3Terms and Conditions%4.
pt: %1Nota:%2 Cada cliente pode manter apenas uma conta real de acordo com os nossos %3Termos e Condições%4.
uz: %1Izoh:%2 Har bir mijozga %3Shartlar va qoidalar%4 bo'yicha faqat bitta real akkauntga ega bo'lishga ruxsat beriladi.

# Customer.io email: all_transactional_trading_platform_password_changed
source: %1Note:%2 This may be different from your Deriv login password.
pt: %1Nota:%2 Esta pode ser diferente da sua palavra-passe de início de sessão na Deriv.
sw: %1Kumbuka:%2 Hii inaweza kuwa tofauti na nenosiri lako la kuingia la Deriv.
uz: %1Eslatma:%2 Bu Deriv login parolingizdan farq qilishi mumkin.

# Customer.io email: dummy_mf_poi_about_to_expire
source: %1Note:%2 Update your ID by %3 to continue making deposits and withdrawals without interruption.
km: %1á…áŸ†áá¶áŸ†:%2 áŸá¼á˜á’áŸ’áœá¾á€á¶ášá¢á¶á”áŸ‹áŠáŸáá¢ááŸ’ááŸá‰áŸ’á‰á¶áášá”áŸáŸ‹á¢áŸ’á“á€áŠáŸ„á™ %3 áŠá¾á˜áŸ’á”á¸á”á“áŸ’áá’áŸ’áœá¾á€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹ á“á·á„áŠá€á”áŸ’ášá¶á€áŸ‹áŠáŸ„á™á‚áŸ’á˜á¶á“á€á¶ášášá¶áááŸ’á”á¶ááŸ”
mn: %1Санамж:%2 Таны ID-г %3-оор шинэчилж, төлбөр болон мөнгө таталт хийхээ үргэлжлүүлэхийн тулд зогсолтгүй байх хэрэгтэй.
pt: %1Nota:%2 Atualize o seu documento de identificação até %3 para continuar a efetuar depósitos e levantamentos sem interrupções.
si: %1ධානාකාරය:%2 නව ID එක %3 ක් බඳිමු විරුද්ධ ලෙස අරමුදල් සහ ආපසු ගැනීමේ අංකහැරීම් ක් වශයේ තථණය.
sw: %1Kumbuka:%2 Badili kitambulisho chako kabla ya tarehe %3 ili kuendelea kufanya uwekaji na utoaji pesa bila usumbufu.
uz: %1Eslatma:%2 Uzluksiz depozit va yechib olishni davom ettirish uchun ID %3 gacha yangilang.

# Customer.io email: dummy_svg_all_transactional_crypto_withdrawal_rejected
source: %1Proof of address%2%3Upload a clear photo (or a scan) of your bank statement, utility bill, or affidavit. It must:
pt: %1Comprovativo de residência%2%3Carregue uma foto nítida (ou digitalizada) do seu extrato bancário, conta de serviços públicos ou declaração juramentada. O documento deve:
uz: %1Manzil isboti%2%3Bank hisoboti, kommunal to`lov yoki tasdiqnomaning aniq suratini (yoki skanerini) yuklang. Bu kerak:

# Customer.io email: dummy_svg_all_transactional_crypto_withdrawal_rejected
source: %1Proof of identity%2%3Upload a clear photo (or a scan) of your passport, driving licence, or national identity card. It must:
pt: %1Comprovativo de identidade%2%3Carregue uma foto nítida (ou digitalizada) do seu passaporte, da carta de condução ou do documento de identidade. O documento deve:
uz: %1Shaxsni tasdiqlash%2%3Pasport, haydovchilik guvohnomasi yoki milliy guvohnomangizning aniq suratini (yoki skanini) yuklang. Quyidagilar bo`lishi kerak:

# Customer.io email: svg_all_transactional_account_reactivated
source: %1Reset your password%2%3Remember to use a strong password to safeguard your account.
bn_bd: %1 আপনার পাসওয়ার্ড রিসেট করুন%2.3 আপনার অ্যাকাউন্ট সুরক্ষিত রাখতে একটি শক্তিশালী পাসওয়ার্ড ব্যবহার করতে ভুলবেন না।
de: %1Passwort zurücksetzen%2%3Vergessen Sie nicht, ein starkes Passwort zu verwenden, um Ihr Konto zu schützen.
es: %1Restablezca su contraseña%2%3Recuerde utilizar una contraseña segura para proteger su cuenta.
fr: %1Réinitialiser votre mot de passe%2%3N'oubliez pas d'utiliser un mot de passe fort pour protéger votre compte.
it: %1Resetta la password%2%3Ricordati di creare una password forte per proteggere il conto.
km: %1á€áŸ†áááŸ‹á–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€á¡á¾á„áœá·á‰%2%3áŸá¼á˜á…á„á…á¶áŸ†áá¶ááŸ’ášá¼áœá”áŸ’ášá¾á–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹ááŸ’á›á¶áŸ†á„áŠá¾á˜áŸ’á”á¸á€á¶ášá–á¶ášá‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: %1비밀번호를 재설정하세요%2%3강력한 비밀번호를 사용하여 귀하의 계정을 안전하게 보호하세요.
mn: %1Нууц үг шинэчлэх%2%3Өөрийн дансаа хамгаалахын тулд таахад хялбар бус нууц үг ашиглахаа мартуузай.
pl: %1Zresetuj swoje hasło%2%3Pamiętaj, aby chronić swoje konto za pomocą silnego hasła.
pt: %1Redefinir a palavra-passe%2%3 Garanta que utiliza uma palavra-passe forte para proteger a sua conta.
si: %1ඔබගේ මුරපදය යළි සකසන්න%2%3ඔබේ ගිණුම ආරක්ෂා කර ගැනීමට ශක්තිමත් මුරපදයක් භාවිත කිරීමට මතක තබා ගන්න.
sw: %1Weka upya nenosiri lako%2%3Kumbuka kutumia nenosiri thabiti kulinda akaunti yako.
th: %1รีเซ็ตรหัสผ่านของคุณ%2%3อย่าลืมใช้รหัสผ่านที่คาดเดายากเพื่อปกป้องบัญชีของคุณเอง
tr: %1Şifrenizi sıfırlayın%2%3 Hesabınızı korumak için güçlü bir şifre kullanmayı unutmayın.
uz: %1Parolni tiklash%2%3Hisobingizni himoya qilish uchun kuchli paroldan foydalanishni unutmang.
zh_tw: %1重設密碼%2%3請記住使用安全性高的密碼來保護帳戶。

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email9
source: %1Seamless setup:%2 Quick verification, easy deposits, fast withdrawals.
km: %1á€á¶ášá€áŸ†áááŸ‹áŠáŸ‚á›á’áŸ’áœá¾ášá áŸáŸ:%2 á€á¶ášá•áŸ’á‘áŸ€á„á”áŸ’ášáŸáŸá¸á”á¶á“á™áŸ‰á¶á„á†á¶á”áŸ‹ášá áŸáŸ, á‡á¶á„á…áŸ’ášá¾á“, áŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹ášá áŸáŸáŸ”
mn: %1 Төгс тохиргоо:%2 Хурдан баталгаажуулалт, хялбар хадгаламж, хурдан мөнгө гаргах.
pt: %1Configuração simples:%2 Verificação rápida, depósitos fáceis, levantamentos rápidos.
sw: %1Usajili usiokuwa na mshono:%2 Uthibitisho wa haraka, amana rahisi, kutoa haraka.
uz: %1Uzluksiz sozlash:%2 Tez tasdiqlash, oson depozitlar, tez yechib olish.

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email9
source: %1Start with a $5 deposit:%2 Great for taking small, manageable steps.
km: %1á…á¶á”áŸ‹á•áŸ’áá¾á˜á‡á¶á˜á½á™á€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹ $5:%2 á¢á¶á…á‡á¶á¢á¶ášáŸ‰áŸáŸ‹á•áŸ’á‘á¶á›áŸ‹ááŸ’á›á½á“áŠáŸ‚á›á¢á¶á…áŠá¹á€á“á¶áŸ†á”á¶á“áŸ”
mn: %1$5-оор эхлээрэй:%2 Бага, удирдах боломжит алхмуудыг авахад нэрлэгдсэн.
pt: %1Comece com um depósito de 5 USD:%2 Ótimo para dar pequenos passos controláveis.
sw: %1Anza kwa amana ya $5:%2 Nzuri kwa kuchukua hatua ndogo, zinazoweza kudhibitiwa.
uz: %1$5 depozit bilan boshlang:%2 Kichik, boshqarilishi mumkin boʻlgan qadamlarni bajarish uchun ajoyib.

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email9
source: %1Trade anytime, anywhere:%2 Access financial and exclusive Deriv markets 24/7.
km: %1á’áŸ’áœá¾á€á¶ášá›á€áŸ‹á‚áŸ’ášá”áŸ‹á–áŸá›áœáŸá›á¶, á“áŸ…á‚áŸ’ášá”áŸ‹á‘á¸á€á“áŸ’á›áŸ‚á„:%2 á…á¼á›á‘áŸ…á‘á¸á•áŸ’áŸá¶ášá á·ášá‰áŸ’á‰áœááŸ’áá» á“á·á„ Deriv 24/7áŸ”
mn: %1 Ямар нэгэн үед, хаана байршиж, арилжаа хийгээрэй:%2 Санхүүгийн болон Deriv-ийн онцгой зах зээлд 24/7 хандах.
pt: %1Negocie a qualquer hora, em qualquer lugar:%2 Aceda aos mercados financeiros e exclusivos da Deriv 24/7.
sw: %1Fanya biashara wakati wowote, popote:%2 Fikia masoko ya kifedha na Deriv pekee 24/7.
uz: %1Istalgan vaqtda, istalgan joyda savdo qiling:%2 Moliyaviy va eksklyuziv Deriv bozorlariga 24/7 kiring.

# Customer.io email: svg_all_transactional_crypto_withdrawal_rejected
source: %1Transfer %2%3 to your %4 account. %5 Transfer %6 to your %7 account. %8
bn_bd: %1স্থানান্তর %2%3 করুন %4 অ্যাকাউন্টে । %5 স্থানান্তর %6 করুন %7 অ্যাকাউন্টে। %8
de: %1Überweisung %2%3 auf Ihr %4-Konto. %5 Überweisung %6 auf Ihr Konto %7. %8
es: %1Transfiera %2%3 a su %4 cuenta. %5 Transfiera %6 a su %7 cuenta. %8
fr: %1Transférez %2%3 vers votre compte %4. %5 Transférez %6 sur votre compte %7. %8
it: %1Trasferisci %2%3 sul tuo %4 conto. %5 Trasferici %6 sul tuo %7 conto. %8
km: %1á•áŸ’á‘áŸáš %2%3 á‘áŸ…á‚áá“á¸ %4 ášá”áŸáŸ‹á¢áŸ’á“á€áŸ” %5 á•áŸ’á‘áŸáš %6 á‘áŸ…á‚áá“á¸ %7 ášá”áŸáŸ‹á¢áŸ’á“á€áŸ” %8
ko: %3 귀하 %4의 계정으로 %1이체%2하세요. 귀하의 %7계정%8으로 %5이체%6하세요
mn: Өөрийн %4 данс руу %2%3 шилжүүлнэ үү%1. Өөрийн %7 данс руу %6 шилжүүлнэ үү %5. %8
pl: %1Przelej %2%3 na swoje %4 konto. %5 Przelej %6 na swoje %7 konto. %8
pt: %1Transfira%2%3 para a sua conta %4. %5Transfira%6 para a sua conta %7. %8
si: %1ඔබේ %4 ගිණුමට මාරු කරන්න. %2%3 ඔබේ %7 ගිණුමට %5 මාරු කරන්න%6. %8
sw: %1Hamisha %2%3 kwenye akaunti yako ya %4. %5 Hamisha %6 kwenye akaunti yako ya %7. %8
th: %1โอน %2%3 ไปยัง %4 บัญชีของคุณ %5 โอน %6 ไปยัง %7 บัญชีของคุณ %8
tr: %4 hesabınıza %3'ü %1aktarın%2. %6'yı %7 hesabınıza %5 aktarın . %8
uz: %1 %2%3ni %4 hisobingizga o`tkazing. %5 %6 hisobingizga %7 o`tkazing. %8
zh_tw: %1將%2%3轉匯到%4帳戶。%5將%6轉匯到%7帳戶。%8

source: %1Upload document%2
bn_bd: %1নথি আপলোড করুন%2
de: %1Dokument hochladen%2
es: %1Subir documento%2
fr: %1Télécharger le document%2
id: %1Mengunggah dokumen%2
it: %1Carica documento%2
km: %1á¢á¶á”áŸ‹á¡á¼áá¯á€áŸá¶áš%2
ko: %1문서 업로드%2
mn: %1Баримт бичиг байршуулах %2
pl: %1Przesyłanie dokumentu%2
pt: %1Enviar documento%2
si: %1ලේඛනය උඩුගත කරන්න%2
sw: %Pakia waraka%2
th: %1อัปโหลดเอกสาร%2
tr: %1Belge yükle%2
uz: %1Hujjatni yuklash%2
zh_tw: %1上傳文件%2

# Customer.io email: svg_all_transactional_account_reactivated
source: %1Upload your documents%2%3You'll need to upload documents to prove your identity.
bn_bd: %1 আপনার ডকুমেন্ট আপলোড করুন%2%3আপনার পরিচয় প্রমাণ করার জন্য আপনাকে ডকুমেন্ট আপলোড করতে হবে।
de: %1Laden Sie Ihre Dokumente hoch%2%3Sie müssen Dokumente hochladen, um Ihre Identität nachzuweisen.
es: %1Suba sus documentos%2%3Necesitará subir documentos que prueben su identidad.
fr: %Télécharger vos documents%2%3Vous devrez télécharger des documents pour prouver votre identité.
it: %1Carica i tuoi documenti%2%3Dovrai caricare i documenti per verificare la tua identità.
km: %1á”á„áŸ’á áŸ„áŸ‡á¯á€áŸá¶ášášá”áŸáŸ‹á¢áŸ’á“á€ %2%3á¢áŸ’á“á€á“á¹á„ááŸ’ášá¼áœá”á„áŸ’á áŸ„áŸ‡á¯á€áŸá¶ášáŠá¾á˜áŸ’á”á¸á”á‰áŸ’á‡á¶á€áŸ‹á¢ááŸ’ááŸá‰áŸ’á‰á¶áášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: %1귀하의 문서를 업로드하세요%2%3귀하의 신분을 증명하기 위해 문서를 업로드하셔야 합니다.
mn: %1Баримт бичиг байршуулах%2%3Та өөрийгөө нотлох баримт бичгийг байршуулах хэрэгтэй.
pl: %1Prześlij swoje dokumenty%2%3Aby potwierdzić swoją tożsamość, musisz przesłać dokumenty.
pt: %1Submeter os documentos necessários%2%3 Para validar a sua identidade.
si: %1ඔබේ ලේඛන උඩුගත කරන්න%2%3ඔබේ අනන්‍යතාවය සනාථ කිරීමට ඔබට ලේඛන උඩුගත කිරීමට සිදු වේ.
sw: %1Pakia hati zako%2%3Utahitaji kupakia hati ili kuthibitisha utambulisho wako.
th: %1อัปโหลดเอกสารของคุณ%2%3คุณจำเป็นต้องอัปโหลดเอกสารเพื่อพิสูจน์ยืนยันตัวตนของคุณ
tr: %1Belgelerinizi yükleyin%2%3 Kimliğinizi kanıtlamak için belgeler yüklemeniz gerekir.
uz: %1Hujjatlaringizni yuklang%2%3Shaxsingizni tasdiqlash uchun hujjatlarni yuklashingiz kerak.
zh_tw: %1上傳文檔%2%3需上傳文檔以證明身份。

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email9
source: %1We’re here 24/7:%2 Support you can count on—day or night.
mn: %1 Бид 24/7 шилжсэн:%2 Дараагийн манлайлагч нарын нийгмийн сонирхлын үнэлгээг гаргах.
pt: %1Estamos aqui 24/7:%2 Apoio com o qual pode contar — dia e noite.
sw: %1Tuko hapa 24/7:%2 Usaidizi unaweza kutegemea—siku au usiku.
uz: %1Biz shu yerdamiz 24/7:%2 Siz ishonishingiz mumkin bo'lgan yordam - kechayu kunduz.

# Customer.io email: svg_all_transactional_p2p_buyer_paid_confirmation_toseller
source: %1What if I haven't received payment?%2 Please contact %3 via the DP2P chat channel to settle the order.
bn_bd: %1 যদি পেমেন্ট না পাই, কি হবে?%2 অর্ডার নিষ্পত্তি করতে DP2P চ্যাট চ্যানেলের মাধ্যমে %3 এর সাথে যোগাযোগ করুন।
fr: %1Que faire si je n'ai pas reçu de paiement ? Veuillez contacter %3 par le canal de chat de DP2P pour finaliser la transaction.
km: %1 á…á»áŸ‡á’áŸ’áœá¾á™áŸ‰á¶á„á˜áŸá…á”á¾ááŸ’á‰á»áŸ†á˜á·á“á”á¶á“á‘á‘á½á›á€á¶ášá”á„áŸ‹á”áŸ’ášá¶á€áŸ‹á‘?%2 áŸá¼á˜á‘á¶á€áŸ‹á‘á„ %3 áá¶á˜ášá™áŸˆá†á¶á“áŸ‚á›á‡á‡áŸ‚á€á€áŸ’á“á»á„ DP2P áŠá¾á˜áŸ’á”á¸á‘á¼á‘á¶ááŸ‹á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰áŸ”
mn: %1Хэрэв би төлбөр хүлээн аваагүй бол яах вэ?%2 Захиалгаа шийдвэрлэхийн тулд DP2P чат сувгаар %3 холбогдоно уу.
pt: %1E se não tiver recebido o pagamento?%2 Por favor, contacte-nos %3 através do chat DP2P para a ordem ser resolvida.
si: %1මට ගෙවීමක් නොලැබුණහොත් කුමක් කළ යුතු ද?%2 ඇණවුම පියවීමට කරුණාකර DP2P කථාබස් නාලිකාව හරහා %3 අමතන්න.
sw: %1Je! Ikiwa sijapata malipo?%2 Tafadhali wasiliana na %3 kupitia kituo cha mazungumzo ya DP2P ili kutatua agizo.
uz: %1To`lovni olmagan bo`lsam-chi?%2 Buyurtmani hal qilish uchun DP2P chat kanali orqali %3 bilan bog`laning.
zh_tw: %1如果還沒有收到付款怎麼辦？ %2請%3通過 DP2P 聊天通道聯繫以結算訂單。
