Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: Your email address is unverified.
bn_bd: আপনার ইমেইল ঠিকানা যাচাই করা হয়নি।
de: Ihre E-Mail Adresse ist nicht bestätigt.
es: Su dirección de correo electrónico no está verificada.
fr: Votre adresse e-mail n'est pas vérifiée.
id: Alamat email Anda tidak diverifikasi.
it: Il tuo indirizzo email non è stato verificato.
ja: お客さまのメールアドレスは無効です。
km: á¢á¶áŸá™áŠáŸ’á‹á¶á“á¢áŸŠá¸á˜áŸ‚á›ášá”áŸáŸ‹á¢áŸ’á“á€á˜á·á“á‘á¶á“áŸ‹ááŸ’ášá¼áœá”á¶á“á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á‘áŸáŸ”
ko: 귀하의 이메일 주소는 인증되지 않았습니다.
mn: Таны имэйл хаяг баталгаажаагүй байна.
pl: Twój adres e-mail nie jest zweryfikowany.
pt: O seu endereço de e-mail não está verificado.
si: ඔබේ ඊ-තැපැල් ලිපිනය සත්‍යාපනය කර නැත.
sw: Anwani yako ya barua pepe haijathibitishwa.
th: อีเมล์ของคุณยังไม่ได้รับการตรวจสอบยืนยัน
tr: E-posta adresiniz doğrulanmadı.
uz: Sizning email manzilingiz tasdiqlanmagan.
vi: Địa chỉ email của bạn chưa được xác minh.
zh_tw: 您的電子郵件地址未經驗證。

source: Your email address looks familiar
bn_bd: আপনার ইমেইল ঠিকানা পরিচিত দেখাচ্ছে
de: Ihre E-Mail Adresse kommt uns bekannt vor
es: Su dirección de correo electrónico parece familiar
fr: Votre adresse e-mail semble familière
id: Alamat email Anda terlihat familiar
it: Sembra che questo indirizzo e-mail sia già stato usato
km: á¢á¶áŸá™áŠáŸ’á‹á¶á“á¢áŸŠá¸á˜áŸ‚á›ášá”áŸáŸ‹á¢áŸ’á“á€á á¶á€áŸ‹áŠá¼á…á‡á¶á’áŸ’á›á¶á”áŸ‹áŸáŸ’á‚á¶á›áŸ‹
ko: 귀하의 이메일 주소는 익숙해 보입니다
mn: Таны и-мэйл хаяг танил харагдаж байна
pl: Twój adres e-mail wygląda znajomo
pt: O seu endereço de e-mail parece familiar
si: ඔබේ ඊ-තැපැල් ලිපිනය සුපුරුදු බව පෙනේ
sw: Anwani yako ya barua pepe inaonekana kuwa inafahamika
th: ที่อยู่อีเมล์ของคุณดูคุ้นๆ
tr: E-posta adresiniz tanıdık geliyor
uz: Sizning email manzilingiz tanish ko'rinadi
zh_tw: 您的電子郵件地址看起來很熟悉

source: Your email and/or password is incorrect.
bn_bd: আপনার ইমেল এবং/বা পাসওয়ার্ড ভুল।
km: á¢áŸŠá¸á˜áŸ‚á› á“á·á„/á¬á–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€á˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœá‘áŸáŸ”
mn: Таны имэйл эсвэл нууц үг буруу байна.
pt: O seu e-mail e/ou palavra-passe estão incorretos.
si: ඔබේ ඊ-තැපෑල සහ/හෝ මුරපදය වැරදියි.
sw: Barua pepe yako na/au nenosiri sio sahihi.
uz: Sizning elektron pochtangiz va/yoki parolingiz noto'g'ri.

source: Your email and/or password is incorrect. Perhaps you signed up with a social account?
bn_bd: আপনার ইমেল এবং/অথবা পাসওয়ার্ড ভুল। সম্ভবত আপনি একটি সামাজিক অ্যাকাউন্টের সাথে সাইন আপ করেছেন?
de: Ihre E-Mail und/oder Ihr Passwort ist falsch. Vielleicht haben Sie sich mit einem sozialen Konto angemeldet?
es: Su correo electrónico y / o contraseña son incorrectos. ¿Quizás se registró con una cuenta social?
fr: Votre email et/ou mot de passe est incorrect. Peut-être vous êtes-vous inscrit avec un compte social ?
id: Email dan/atau kata sandi Anda tidak benar. Mungkin Anda mendaftar menggunakan akun sosial?
it: L'indirizzo e-mail e/o la password non sono corretti. Hai effettuato l'accesso con un conto social?
km: á¢áŸŠá¸á˜áŸ‚á› á“á·á„/á¬á–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€á˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœá‘áŸáŸ” á”áŸ’ášá áŸ‚á›á‡á¶á¢áŸ’á“á€á”á¶á“á”áŸ’ášá¾á…á»áŸ‡áˆáŸ’á˜áŸ„áŸ‡á‡á¶á˜á½á™á‚áá“á¸á”ááŸ’áá¶á‰áŸá„áŸ’á‚á˜á˜áŸ‚á“á‘áŸ?
ko: 귀하의 이메일 및/또는 비밀번호가 올바르지 않습니다. 귀하께서 아마도 소셜 계정으로 등록하셨나요?
mn: Таны имэйл ба/эсвэл нууц үг буруу байна. Та сошиал бүртгэлээрээ нэвтэрсэн байж магадгүй?
pl: Twój adres e-mail i/lub hasło jest nieprawidłowe. Może logujesz się przy użyciu konta w mediach społecznościowych?
pt: O seu email e/ou palavra-passe está incorreto(a). Talvez tenha criado a conta através de uma rede social?
si: ඔබේ ඉ-තැපෑල සහ/හෝ මුරපදය වැරදියි. සමහර විට ඔබ සමාජ ගිණුමක් සමඟ ලියාපදිංචි වී තිබේ ද?
sw: Barua pepe yako na/au nenosiri sio sahihi. Labda ulijiandikisha na akaunti ya kijamii?
th: อีเมล์หรือรหัสผ่านของคุณไม่ถูกต้อง บางทีคุณอาจสมัครใช้งานโดยใช้บัญชีโซเชียลหรือเปล่า?
tr: E-postanız ve/veya şifreniz yanlış. Belki bir sosyal hesapla kaydoldunuz?
uz: Sizning elektron pochtangiz va/yoki parolingiz noto'g'ri. Ehtimol, siz ijtimoiy hisob bilan ro'yxatdan o'tgandirsiz?
zh_tw: 您的電子郵件地址和/或密碼不正確。可能您已用社交帳戶註冊？

source: Your existing account does not allow %1 trading. To open a %1 account, please upgrade to a financial account.
bn_bd: আপনার বিদ্যমান অ্যাকাউন্টটি %1 ট্রেড করার অনুমতি দেয় না। একটি %1 অ্যাকাউন্ট খুলতে, অনুগ্রহ করে একটি আর্থিক অ্যাকাউন্টে আপগ্রেড করুন৷
de: Ihr bestehendes Konto erlaubt keinen %1-Handel. Um ein %1-Konto zu eröffnen, wechseln Sie bitte zu einem Finanzkonto.
es: Su cuenta existente no permite el trading con %1. Para abrir una cuenta %1, haga una actualización a una cuenta financiera.
fr: Votre compte existant ne permet pas le trading sur %1. Pour ouvrir un compte %1, veuillez passer à un compte financier.
it: Il conto attuale non permette di fare trading su %1. Per aprire un conto %1, passa a un conto finanziario.
km: á‚áá“á¸áŠáŸ‚á›á˜á¶á“áŸáŸ’ášá¶á”áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€á˜á·á“á¢á“á»á‰áŸ’á‰á¶áá±áŸ’á™á˜á¶á“á€á¶ášá‡á½á‰áŠá¼áš %1 á‘áŸáŸ” áŠá¾á˜áŸ’á”á¸á”á¾á€á‚áá“á¸ %1 áŸá¼á˜á”áŸ’áá¼ášá‘áŸ…á‡á¶á‚áá“á¸á á·ášá‰áŸ’á‰áœááŸ’áá»áŸ”
ko: 귀하에게 존재하는 계좌는 %1 트레이딩을 허용하지 않습니다. %1 계좌를 개설하기 위해서는, 금융 계좌로 업그레이드 하시기 바랍니다.
mn: Таны одоо байгаа данс %1 -аар арилжаа хийх боломжгүй. %1 данс нээхийн тулд санхүүгийн данс руу шинэчилнэ үү.
pl: Twoje istniejące konto nie umożliwia handlowania %1. Aby otworzyć konto %1, przekształć swoje konto w konto finansowe.
pt: A sua conta existente não permite negociação de %1. Para abrir uma conta %1, atualize para uma conta financeira.
si: ඔබේ පවතින ගිණුම %1 ගනුදෙනුවලට ඉඩ නොදේ. %1 ගිණුමක් විවෘත කිරීමට, කරුණාකර මූල්‍ය ගිණුමකට උත්ශ්‍රේණි කරන්න.
sw: Akaunti yako iliyopo hairuhusu biashara ya %1 . Ili kufungua akaunti ya %1 , tafadhali uboresha kwenye akaunti ya kifedha.
th: บัญชีที่มีอยู่ของคุณไม่อนุญาตให้ทำการซื้อขายใน %1 หากต้องการเปิดบัญชี %1 โปรดอัปเกรดเป็นบัญชี Financial
tr: Mevcut hesabınız %1 alım satımına izin vermiyor. %1 hesabı açmak için lütfen bir finansal hesaba yükseltin.
uz: Sizning hisobingiz %1 savdosiga ruxsat bermaydi. %1 hisobini ochish uchun, iltimos, moliyaviy hisob qaydnomasiga o'ting.
zh_tw: 您的當前帳戶無法進行%1 交易。請升級為金融帳戶，以開設%1 帳戶。

source: Your existing account does not allow %1 trading. To open a %1 account, please upgrade to a gaming account.
bn_bd: আপনার বিদ্যমান অ্যাকাউন্টটি %1 ট্রেড করার অনুমতি দেয় না। একটি %1 অ্যাকাউন্ট খুলতে, অনুগ্রহ করে একটি গেমিং অ্যাকাউন্টে আপগ্রেড করুন৷
de: Ihr bestehendes Konto erlaubt keinen %1-Handel. Um ein %1-Konto zu eröffnen, wechseln Sie bitte zu einem Gaming-Konto.
es: Su cuenta existente no permite el trading con %1. Para abrir una cuenta %1, haga una actualización a una cuenta de juego.
fr: Votre compte existant n'autorise pas de trading sur %1. Pour ouvrir un compte %1, veuillez passer à un compte de jeu.
it: Il conto attuale non permette di fare trading su %1. Per aprire un conto %1, passa a un conto per il gioco d'azzardo.
km: á‚áá“á¸áŠáŸ‚á›á˜á¶á“áŸáŸ’ášá¶á”áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€á˜á·á“á¢á“á»á‰áŸ’á‰á¶áá±áŸ’á™á˜á¶á“á€á¶ášá‡á½á‰áŠá¼áš %1 á‘áŸáŸ” áŠá¾á˜áŸ’á”á¸á”á¾á€á‚áá“á¸ %1 áŸá¼á˜á”áŸ’áá¼ášá‘áŸ…á‡á¶á‚áá“á¸á áŸ’á‚áŸá˜áŸ”
ko: 귀하에게 존재하는 계좌는 %1 트레이딩을 허용하지 않습니다. %1 계좌를 개설하기 위해서는, 게임 계좌로 업그레이드 해주시기 바랍니다.
mn: Таны одоогийн дансаар %1 арилжаа хийхийг зөвшөөрөхгүй. %1 данс нээхийн тулд тоглоомын данс руу шинэчилнэ үү.
pl: Twoje istniejące konto nie umożliwia handlowania %1. Aby otworzyć konto %1, przekształć swoje konto w konto do gry.
pt: A sua conta existente não permite negociação %1. Para abrir uma conta %1, atualize para uma conta de apostas.
si: ඔබේ පවතින ගිණුම %1 ගනුදෙනුවලට ඉඩ නොදේ. %1 ගිණුමක් විවෘත කිරීමට, කරුණාකර ක්‍රීඩා ගිණුමකට උත්ශ්‍රේණි කරන්න.
sw: Akaunti yako iliyopo hairuhusu biashara ya %1 . Ili kufungua akaunti ya %1 , tafadhali boresha kuwa akaunti ya michezo.
th: บัญชีที่มีอยู่ของคุณไม่อนุญาตให้ทำการซื้อขาย %1 หากต้องการเปิดบัญชี %1 โปรดอัปเกรดเป็นบัญชี Gaming
tr: Mevcut hesabınız %1 alım satımına izin vermiyor. %1 hesabı açmak için lütfen bir oyun hesabına yükseltin.
uz: Sizning hisobingiz %1 savdosiga ruxsat bermaydi. %1 hisobini ochish uchun, iltimos, o'yin hisobiga o'ting.
zh_tw: 您的當前帳戶無法進行%1交易。請升級為博彩帳戶，以開設%1帳戶。

source: Your existing account does not allow MT5 trading. To open an MT5 account, please upgrade to a financial account.
bn_bd: আপনার বিদ্যমান অ্যাকাউন্ট MT5 ট্রেডিংয়ের অনুমতি দেয় না। একটি MT5 অ্যাকাউন্ট খুলতে, অনুগ্রহ করে একটি আর্থিক অ্যাকাউন্টে আপগ্রেড করুন৷
de: Ihr bestehendes Konto erlaubt keinen MT5-Handel. Um ein MT5-Konto zu eröffnen, wechseln Sie bitte zu einem Finanzkonto.
es: Su cuenta existente no permite el trading en MT5. Para abrir una cuenta MT5, haga una actualización a una cuenta financiera.
fr: Votre compte existant n'autorise pas de trading sur MT5. Pour ouvrir un compte MT5, veuillez passer à un compte financier.
id: Akun yang sudah Anda daftarkan tidak dapat bertrading MT5. Untuk mendaftar akun MT5, silakan tingkatkan akun Anda ke akun finansial.
it: Il conto attuale non permette di fare trading su MT5. Per aprire un conto MT5, passa a un conto finanziario.
km: á‚áá“á¸áŠáŸ‚á›á˜á¶á“áŸáŸ’ášá¶á”áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€á˜á·á“á¢á“á»á‰áŸ’á‰á¶áá±áŸ’á™á˜á¶á“á€á¶ášá‡á½á‰áŠá¼áš MT5 á‘áŸáŸ” áŠá¾á˜áŸ’á”á¸á”á¾á€á‚áá“á¸ MT5 áŸá¼á˜á”áŸ’áá¼ášá‘áŸ…á‡á¶á‚áá“á¸á á·ášá‰áŸ’á‰áœááŸ’áá»áŸ”
ko: 귀하에게 존재하는 계좌는 MT5 트레이딩을 허용하지 않습니다. MT5 계좌를 개설하기 위해서는, 금융 계좌로 업그레이드 해주시기 바랍니다.
mn: Таны одоогийн дансаар MT5 арилжааг зөвшөөрдөггүй. MT5 данс нээхийн тулд санхүүгийн дансруу шинэчилнэ үү.
pl: Twoje istniejące konto nie umożliwia handlowania MT5. Aby otworzyć konto MT5, przekształć swoje konto w konto finansowe.
pt: A sua conta existente não permite negociações na MT5. Para abrir uma conta MT5, primeiro abra ou selecione uma conta financeira.
si: ඔබේ පවතින ගිණුම MT5 ගනුදෙනුවලට ඉඩ නොදේ. MT5 ගිණුමක් විවෘත කිරීමට, කරුණාකර මුල්‍ය ගිණුමකට උත්ශ්‍රේණි කරන්න.
sw: Akaunti yako iliyopo hairuhusu biashara ya MT5. Ili kufungua akaunti ya MT5, tafadhali boresha kuwa akaunti ya kifedha.
th: บัญชีที่มีอยู่ของคุณไม่อนุญาตให้ทำการซื้อขายใน MT5 หากต้องการเปิดบัญชี MT5 โปรดอัปเกรดเป็นบัญชี Financial
tr: Mevcut hesabınız MT5 ticaretine izin vermiyor. Bir MT5 hesabı açmak için lütfen bir finansal hesaba yükseltin.
uz: Sizning hisobingiz MT5 savdosiga ruxsat bermaydi. MT5 hisobini ochish uchun, iltimos, moliyaviy hisob qaydnomasiga o'ting.
zh_tw: 您的當前帳戶無法進行MT5交易。請升級為金融帳戶，以開設MT5帳戶。

source: Your existing account does not allow MT5 trading. To open an MT5 account, please upgrade to a gaming account.
bn_bd: আপনার বিদ্যমান অ্যাকাউন্ট MT5 ট্রেডিংয়ের অনুমতি দেয় না। একটি MT5 অ্যাকাউন্ট খুলতে, অনুগ্রহ করে একটি গেমিং অ্যাকাউন্টে আপগ্রেড করুন৷
de: Ihr bestehendes Konto erlaubt keinen MT5-Handel. Um ein MT5-Konto zu eröffnen, führen Sie bitte ein Upgrade auf ein Gaming-Konto durch.
es: Su cuenta existente no permite el trading en MT5. Para abrir una cuenta MT5, haga una actualización a una cuenta de juego.
fr: Votre compte existant n'autorise pas de trading sur MT5. Pour ouvrir un compte MT5, veuillez passer à un compte de jeu.
id: Akun yang sudah Anda daftarkan tidak dapat bertrading MT5. Untuk mendaftar akun MT5, silakan tingkatkan akun Anda ke akun gaming.
it: Il conto attuale non permette di fare trading su MT5. Per aprire un conto MT5, passa a un conto per il gioco d'azzardo.
km: á‚áá“á¸áŠáŸ‚á›á˜á¶á“áŸáŸ’ášá¶á”áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€á˜á·á“á¢á“á»á‰áŸ’á‰á¶áá±áŸ’á™á˜á¶á“á€á¶ášá‡á½á‰áŠá¼áš MT5 á‘áŸáŸ” áŠá¾á˜áŸ’á”á¸á”á¾á€á‚áá“á¸ MT5 áŸá¼á˜á”áŸ’áá¼ášá‘áŸ…á‡á¶á‚áá“á¸á áŸ’á‚áŸá˜áŸ”
ko: 귀하에게 존재하는 계좌는 MT5 트레이딩을 허용하지 않습니다. MT5 계좌를 개설하기 위해서는, 게임 계좌로 업그레이드 해 주시기 바랍니다.
mn: Таны одоогийн дансаар MT5 арилжааг зөвшөөрдөггүй. MT5 данс нээхийн тулд санхүүгийн дансруу шинэчилнэ үү.
pl: Twoje istniejące konto nie umożliwia handlowania MT5. Aby otworzyć konto MT5, przekształć swoje konto w konto do gry.
pt: A sua conta existente não permite negociações na MT5. Para abrir uma conta MT5, primeiro abra ou selecione uma conta de gaming.
si: ඔබේ පවතින ගිණුම MT5 ගනුදෙනුවලට ඉඩ නොදේ. MT5 ගිණුමක් විවෘත කිරීමට, කරුණාකර ක්‍රීඩා ගිණුමකට උත්ශ්‍රේණි කරන්න.
sw: Akaunti yako iliyopo hairuhusu biashara ya MT5. Ili kufungua akaunti ya MT5, tafadhali boresha kuwa akaunti ya michezo.
th: บัญชีที่มีอยู่ของคุณไม่อนุญาตให้ทำการซื้อขาย MT5 หากต้องการเปิดบัญชี MT5 โปรดอัปเกรดเป็นบัญชี Gaming
tr: Mevcut hesabınız MT5 ticaretine izin vermiyor. Bir MT5 hesabı açmak için lütfen bir oyun hesabına yükseltin.
uz: Sizning hisobingiz MT5 savdosiga ruxsat bermaydi. MT5 hisobini ochish uchun, iltimos, o'yin hisobiga o'ting.
zh_tw: 您的當前帳戶無法進行MT5交易。請升級為博彩帳戶，以開設MT5帳戶。

source: Your first name cannot be changed.
bn_bd: আপনার প্রথম নাম পরিবর্তন করা যাবে না।
de: Ihr Vorname kann nicht geändert werden.
es: Su nombre no se puede cambiar.
fr: Votre prénom ne peut pas être changé.
id: Nama depan Anda tidak dapat diubah.
it: Non è possibile modificare il nome.
km: áˆáŸ’á˜áŸ„áŸ‡ášá”áŸáŸ‹á¢áŸ’á“á€á˜á·á“á¢á¶á…á”áŸ’áá¼ášá”á¶á“á‘áŸáŸ”
ko: 귀하의 (성이 아닌)이름은 변경될 수 없습니다.
mn: Таны нэрийг өөрчлөх боломжгүй.
pl: Imienia nie można zmienić.
pt: O seu primeiro nome não pode ser alterado.
si: ඔබේ මුල් නම වෙනස් කළ නොහැක.
sw: Jina lako la kwanza haliwezi kubadilishwa.
th: ชื่อตัวของคุณนั้นไม่สามารถเปลี่ยนแปลงได้
tr: İlk adınız değiştirilemez.
uz: Ismingizni o'zgartirish mumkin emas.
zh_tw: 名字無法修改。

# Customer.io email: svg_all_transactional_crypto_deposit_confirmed
source: Your funds are in!
bn_bd: আপনার ফান্ড বিদ্যমান!
de: Ihr Geld ist da!
es: ¡Sus fondos están disponibles!
fr: Vos fonds sont sécurisés !
it: I tuoi fondi sono stati depositati.
km: á›á»á™ášá”áŸáŸ‹á¢áŸ’á“á€á…á¼á›á á¾á™!
ko: 귀하의 자금이 입금되었습니다!
mn: Таны хөрөнгө орж байна!
pl: Twoje środki zostały wpłacone!
pt: Os fundos estão disponíveis!
si: ඔබට අරමුදල් ලැබී ඇත!
sw: Fedha zako ziko ndani!
th: เงินของคุณเข้าอยู่ในบัญชีแล้ว!
tr: Paranız geldi!
uz: Sizning mablag`ingiz keldi!
zh_tw: 資金已注入！

# Customer.io email: dummy_svg_all_transactional_crypto_deposit_pending
source: Your funds are on the way
bn_bd: আপনার ফান্ড পথে আছে
fr: Transfert de vos fonds en cours
km: ááœá·á€á¶ášá”áŸáŸ‹á¢áŸ’á“á€á€áŸ†á–á»á„áŠáŸ†áá¾ášá€á¶ášá á¾á™áŸ”
mn: Таны хөрөнгө замд байна
pt: Os seus fundos estão em processamento
si: ඔබේ අරමුදල් ගමන් කරමින් තිබේ
sw: Fedha zako ziko njiani
uz: Sizning mablag`ingiz yo`lda
zh_tw: 資金充值正在進行

# Customer.io email: dummy_svg_all_transactional_crypto_withdrawal_successful
source: Your funds are on the way to your wallet
bn_bd: আপনার ফান্ড ওয়ালেটের পথে
km: á›á»á™ášá”áŸáŸ‹á¢áŸ’á“á€á€áŸ†á–á»á„á’áŸ’áœá¾áŠáŸ†áá¾ášá‘áŸ…á€á¶á“áŸ‹á€á¶á”á¼á” (Wallet) ášá”áŸáŸ‹á¢áŸ’á“á€
mn: Таны хөрөнгө хэтэвч руу явж байна
pt: Os seus fundos estão a caminho da sua carteira
si: ඔබේ මුදල් ඔබේ මුදල් පසුම්බිය වෙත ගමන් කරමින් තිබේ
sw: Fedha zako ziko njiani kwenda kwenye wallet yako
uz: Sizning mablag`ingiz hamyoningizga yo`lda
zh_tw: 錢包資金正在充值中

# Customer.io email: svg_all_transactional_crypto_deposit_confirmed
source: Your funds have been credited into your account.
bn_bd: আপনার তহবিল আপনার অ্যাকাউন্টে জমা হয়েছে।
de: Ihr Guthaben wurde auf Ihrem Konto gutgeschrieben.
es: Sus fondos han sido acreditados en su cuenta.
fr: Les fonds ont bien été crédités sur votre compte.
it: I fondi sono stati accreditati sul tuo conto.
km: á›á»á™ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“á”á‰áŸ’á…á¼á›á‘áŸ…á€áŸ’á“á»á„á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€á á¾á™áŸ”
ko: 귀하의 자금이 귀하의 계정으로 입금되었습니다.
mn: Таны хөрөнгийг дансанд шилжүүлсэн.
pl: Twoje środki zostały naliczone na Twoje konto.
pt: Os fundos foram creditados na sua conta.
si: ඔබේ මුදල් ඔබේ ගිණුමට බැර කර ඇත.
sw: Fedha zako zimewekwa kwenye akaunti yako.
th: เงินของคุณถูกโอนเข้าบัญชีของคุณแล้ว
tr: Para hesabınıza yatırıldı.
uz: Sizning mablag`ingiz hisobingizga tushdi.
zh_tw: 資金已記入帳戶。

# Customer.io email: dummy_svg_all_transactional_crypto_withdrawal_successful
source: Your funds should reach your wallet as soon as the transaction is confirmed on the blockchain.
bn_bd: ব্লকচেইনে লেনদেন নিশ্চিত হওয়ার সাথে আপনার তহবিল ওয়ালেটে পৌঁছানো উচিত।
km: á‘á¹á€á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€á‚á½ášá‘áŸ…áŠá›áŸ‹á€á¶á”á¼á” (Wallet) ášá”áŸáŸ‹á¢áŸ’á“á€á—áŸ’á›á¶á˜áŸ—á“áŸ…á–áŸá›áŠáŸ‚á›á”áŸ’ášáá·á”ááŸ’áá·á€á¶ášááŸ’ášá¼áœá”á¶á“á”á‰áŸ’á‡á¶á€áŸ‹á“áŸ…á›á¾ blockchain áŸ”
mn: Таны хөрөнгө блокчейн дээр гүйлгээ батлагдсан даруйд таны хэтэвчинд хүрэх ёстой.
pt: Os seus fundos serão transferidos para a sua carteira assim que a transação for confirmada na blockchain.
si: Blockchain හි ගනුදෙනුව තහවුරු වූ වහාම ඔබේ අරමුදල් ඔබේ මුදල් පසුම්බිය වෙත ළඟා විය යුතුය.
sw: Fedha zako zinapaswa kufika kwenye wallet yako mara tu muamala utakapothibitishwa kwenye blockchain.
uz: Blokcheynda tranzaksiya tasdiqlanishi bilan mablag`ingiz hamyoningizga yetib borishi kerak.
zh_tw: 區塊塊鏈交易一旦確認，錢包資金就會入帳。

# Customer.io email: dummy_svg_all_transactional_crypto_deposit_pending
source: Your funds will be in your account as soon as your deposit is confirmed.
bn_bd: আপনার জমা নিশ্চিত হওয়ার সাথে সাথে আপনার ফান্ড আপনার অ্যাকাউন্টে থাকবে।
fr: Vos fonds seront crédités sur votre compte après la confirmation de votre dépôt.
km: á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€á“á¹á„áŸáŸ’áá·áá“áŸ…á€áŸ’á“á»á„á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€á—áŸ’á›á¶á˜áŸ— á“áŸ…á–áŸá›áŠáŸ‚á›á”áŸ’ášá¶á€áŸ‹á”á‰áŸ’á‰á¾ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“á”á‰áŸ’á‡á¶á€áŸ‹áŸ”
mn: Таны хадгаламж баталгаажсан даруйд таны мөнгө таны дансанд байх болно.
pt: Os fundos serão creditados na sua conta assim que a transação de depósito for confirmada.
si: ඔබේ තැන්පතුව තහවුරු වූ වහාම ඔබේ මුදල් ඔබේ ගිණුමට බැර වේ.
sw: Fedha zako zitakuwa kwenye akaunti yako mara tu uwekaji wako utakapothibitishwa.
uz: Depozitingiz tasdiqlangandan so`ng mablag`ingiz hisobingizga tushadi.
zh_tw: 存款確認後，資金就會進入帳戶。

# Customer.io email: KYC Unverified POA & POI
source: Your identity card
bn_bd: আপনার পরিচয় কার্ড
fr: Votre carte d'identité
km: á¢ááŸ’ááŸá‰áŸ’á‰á¶áá”áŸááŸ’áášá”áŸáŸ‹á¢áŸ’á“á€
mn: Таны иргэний үнэмлэх
pt: O seu documento de identidade
si: ඔබේ හැඳුනුම්පත
sw: Kadi yako ya kitambulisho
uz: Shaxsiy guvohnomangiz
zh_tw: 身份證

source: Your identity documents have expired. Visit your account profile to submit your valid documents and create your MT5 Financial STP account.
bn_bd: আপনার পরিচয়পত্রের মেয়াদ শেষ হয়ে গেছে। আপনার বৈধ নথি জমা দিতে এবং আপনার MT5 আর্থিক STP অ্যাকাউন্ট তৈরি করতে আপনার অ্যাকাউন্ট প্রোফাইলে যান।
de: Ihre Ausweisdokumente sind abgelaufen. Besuchen Sie Ihr Kontoprofil, um Ihre gültigen Dokumente einzureichen und Ihr MT5 Financial STP-Konto zu erstellen.
es: Sus documentos de identidad han caducado. Visite el perfil de su cuenta para enviar los documentos válidos y crear la cuenta Financial STP en MT5.
fr: Vos documents d’identité ont expiré. Visitez votre page “profile” afin de soumettre vos documents valides et créé votre un compte MT5 Financial STP.
it: I documenti d'identità sono scaduti. Vai sul profilo per caricare documenti in corso di validità e crea il tuo conto STP finanziario MT5.
km: á¯á€áŸá¶ášá¢ááŸ’ááŸá‰áŸ’á‰á¶áášá”áŸáŸ‹á¢áŸ’á“á€á”á¶á“á•á»áá€áŸ†áááŸ‹á á¾á™áŸ” á…á¼á›á‘áŸ…á€á¶á“áŸ‹á€á˜áŸ’ášá„á–áŸááŸŒá˜á¶á“á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€ áŠá¾á˜áŸ’á”á¸á”á‰áŸ’á‡á¼á“á¯á€áŸá¶ášááŸ’ášá¹á˜ááŸ’ášá¼áœášá”áŸáŸ‹á¢áŸ’á“á€ á“á·á„á”á„áŸ’á€á¾áá‚áá“á¸ MT5 Finacial STP ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 귀하의 신분 문서가 만료되었습니다. 귀하의 계좌 프로필로 가셔서 유효한 문서들을 제출하시고 귀하의 MT5 Financial STP 계좌를 생성하세요.
mn: Таны үнэмлэхний хугацаа дууссан байна. Хүчинтэй баримт бичиг ирүүлэхийн тулд өөрийн дансны профайл руу зочилж, MT5 Financial STP данс үүсгэнэ үү.
pl: Twoje dokumenty poświadczające tożsamość straciły ważność. Odwiedź swoje konto, aby przesłać ważny dokument i utworzyć konto finansowe MT5 STP.
pt: Os seus documentos de identidade expiraram. Visite o seu perfil de conta para submeter os seus documentos válidos e criar a sua conta MT5 Financial STP.
si: ඔබේ හැඳුනුම්පත් ලේඛන කල් ඉකුත් වී ඇත. ඔබේ වලංගු ලේඛන ඉදිරිපත් කිරීමට සහ ඔබේ MT5 Financial STP ගිණුම සෑදීමට ඔබේ ගිණුම් පැතිකඩ වෙත පිවිසෙන්න.
sw: Hati zako za utambulisho zimekwisha muda wake. Tembelea wasifu wa akaunti yako ili kuwasilisha hati zako halali na uunde akaunti yako ya MT5 Financial STP.
th: เอกสารระบุตัวตนของคุณหมดอายุแล้ว ให้ไปที่โปรไฟล์บัญชีของคุณเพื่อส่งเอกสารที่ถูกต้องและสร้างบัญชี MT5 Financial STP ของคุณ
tr: Kimlik belgelerinizin süresi doldu. Geçerli belgelerinizi göndermek ve MT5 Financial STP hesabınızı oluşturmak için hesap profilinizi ziyaret edin.
uz: Shaxsingizni tasdiqlovchi hujjatlar muddati tugagan. Yaroqli hujjatlarni topshirish va MT5 Financial STP hisob qaydnomangizni yaratish uchun hisob profilingizga tashrif buyuring.
zh_tw: 您的身分證件已過期。請前往帳戶個人資料提交有效的證件並開立MT5 金融 STP帳戶。

source: Your identity documents have expired. Visit your account profile to submit your valid documents and unlock your cashier.
bn_bd: আপনার পরিচয়পত্রের মেয়াদ শেষ হয়ে গেছে। আপনার বৈধ নথি জমা দিতে এবং আপনার ক্যাশিয়ার আনলক করতে আপনার অ্যাকাউন্ট প্রোফাইলে যান।
de: Ihre Ausweispapiere sind abgelaufen. Besuchen Sie Ihr Kontoprofil, um Ihre gültigen Dokumente einzureichen und Ihre Kasse freizuschalten.
es: Sus documentos de identidad han caducados. Visite el perfil de su cuenta para enviar los documentos válidos y desbloquear su cajero.
fr: Vos documents d’identité ont expiré. Visitez votre page “profile” afin de soumettre vos documents valides et déverrouiller votre caisse.
id: Dokumen identitas Anda sudah tidak berlaku. Kunjungi profil akun Anda untuk mengirim dokumen yang masih berlaku untuk mengaktifkan bagian kasir.
it: I tuoi documenti d'identità sono scaduti. Vai sul profilo per inserire documenti recenti e sbloccare la cassa.
km: á¯á€áŸá¶ášá¢ááŸ’ááŸá‰áŸ’á‰á¶áášá”áŸáŸ‹á¢áŸ’á“á€á”á¶á“á•á»áá€áŸ†áááŸ‹á á¾á™áŸ” á…á¼á›á‘áŸ…á€á¶á“áŸ‹á€á˜áŸ’ášá„á–áŸááŸŒá˜á¶á“á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€ áŠá¾á˜áŸ’á”á¸á”á‰áŸ’á‡á¼á“á¯á€áŸá¶ášááŸ’ášá¹á˜ááŸ’ášá¼áœášá”áŸáŸ‹á¢áŸ’á“á€ á“á·á„áŠáŸ„áŸ‡áŸáŸ„á”áŸá¡á¶ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 귀하의 신분 문서가 만료되었습니다. 귀하의 계좌 프로필로 가셔서 유효한 문서를 제출하시고 귀하의 캐셔를 잠금해제하세요.
mn: Таны үнэмлэхний хугацаа дууссан байна. Хүчинтэй баримт бичиг ирүүлж, кассыг нээхийн тулд дансны профайл руу зочилно уу.
pl: Twoje dokumenty poświadczające tożsamość straciły ważność. Odwiedż swoje konto, aby przesłać ważny dokument i odblokować sekcję Kasjer.
pt: Os seus documentos de identidade expiraram. Visite o perfil da sua conta para enviar os seus documentos válidos e desbloquear a sua caixa.
si: ඔබේ හැඳුනුම්පත් ලේඛන කල් ඉකුත් වී ඇත. ඔබේ වලංගු ලේඛන ඉදිරිපත් කිරීමට සහ ඔබේ මුදල් අයකැමි අගුලු හැරීමට ඔබේ ගිණුම් පැතිකඩ වෙත පිවිසෙන්න.
sw: Hati zako za utambulisho zimekwisha muda wake. Tembelea wasifu wa akaunti yako ili kuwasilisha hati zako halali na kufungua keshia wako.
th: เอกสารประจําตัวของคุณหมดอายุแล้ว ไปที่โปรไฟล์บัญชีของคุณเพื่อส่งเอกสารที่ถูกต้องและปลดล็อกแคชเชียร์ของคุณ
tr: Kimlik belgelerinizin süresi doldu. Geçerli belgelerinizi göndermek ve kasiyerinizin kilidini açmak için hesap profilinizi ziyaret edin.
uz: Shaxsingizni tasdiqlovchi hujjatlar muddati tugagan. Yaroqli hujjatlarni topshirish va kassir qulfini ochish uchun hisob profilingizga tashrif buyuring.
zh_tw: 您的身分證件已過期。請前往帳戶個人資料提交有效的證件並解鎖收銀台。

# Customer.io email: svg_all_transactional_verify_age
source: Your identity is verified
bn_bd: আপনার পরিচয় প্রমাণের যাচাই হয়েছে
de: Ihre Identität wird verifiziert
es: Su identidad está verificada
fr: Votre identité est vérifiée
it: La tua identità è stata verificata
km: á¢ááŸ’ááŸá‰áŸ’á‰á¶áášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹
ko: 귀하의 신분이 인증되었습니다
mn: Таны биеийн байцаалт баталгаажлаа
pl: Zweryfikowano tożsamość
pt: A sua identidade foi validada
si: ඔබේ අනන්‍යතාවය තහවුරු කර ඇත
sw: Utambulisho wako umethibitishwa
th: การยืนยันตัวตนของคุณสำเร็จแล้ว
tr: Kimliğiniz doğrulandı
uz: Shaxsingiz tasdiqlandi
zh_tw: 身分證明已通過驗證
