Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: We'll process them in 1 - 3 working days and, if there are no issues, we'll enable your withdrawals and transfers right away.
de: Wir bearbeiten sie innerhalb von 1 bis 3 Arbeitstagen, und wenn es keine Probleme gibt, werden wir Ihre Abhebungen und Überweisungen sofort freigeben.
es: Los procesaremos en 1 a 3 días hábiles y, si no hay problemas, habilitaremos sus retiros y transferencias de inmediato.
it: Concluderemo la nostra valutazione in 1 - 3 giorni lavorativi e, salvo complicazioni, potrai effettuare prelievi e trasferimenti da subito.
ko: 저희는 해당 사항을 영업일 기준 1 - 3일 정도 내로 처리할 것이며, 만약 문제가 없다면, 저희는 귀하의 인출을 활성화 시킬것이며 송금을 즉시 처리할 것입니다.
pl: Dokumenty zostaną przez nas sprawdzone w ciągu 1-3 dni roboczych i jeśli nie będzie żadnych nieprawidłowości, dokonywanie wypłat i przelewów będzie dostępne od razu.
th: เราจะดำเนินการภายใน 1 - 3 วันทำการและหากไม่มีปัญหาใด เราจะเปิดการใช้งานถอนเงินและโอนเงินของคุณโดยทันที
tr: Bunları 1 - 3 iş günü içinde işleme koyacağız ve herhangi bir sorun yoksa para çekme ve transferlerinizi hemen etkinleştireceğiz.

source: We're sorry you're leaving
de: Wir bedauern, dass Sie uns verlassen
es: Sentimos que se vaya
id: Kami mohon maaf atas keputusan Anda
it: Siamo spiacenti per la tua decisione di abbandonare
ko: 저희는 귀하께서 떠나시는 것에 대하여 유감입니다
pl: Przykro nam, że nas opuszczasz
th: เราเสียใจที่คุณต้องการเลิกลาจากไป
tr: Ayrıldığınız için üzgünüz

# Customer.io email: Alvi Test
source: Welcome
de: Willkommen
es: Bienvenido/a
it: Benvenuto
ko: 환영합니다
pl: Witamy
th: ยินดีต้อนรับ
tr: Hoşgeldiniz

source: Welcome back!
de: Willkommen zurück!
es: ¡Bienvenido nuevamente!
id: Selamat datang kembali!
it: Bentornato!
ko: 다시 오신것을 환영합니다!
pl: Witamy ponownie!
th: ยินดีต้อนรับการกลับมาอีกครั้ง!
tr: Tekrar hoşgeldiniz!

# Customer.io email: svg_all_transactional_p2p_buyer_notpaid_confirmation_toseller
source: We’re investigating your dispute
de: Wir untersuchen Ihren Streitfall
es: Estamos investigando tu disputa
it: Stiamo indagando sulla tua controversia
ko: 저희는 귀하의 분쟁에 대한 조사를 진행하고 있습니다
pl: Sprawdzamy zgłoszony spór
th: เรากำลังสืบสวนข้อพิพาทของคุณ
tr: Uyuşmazlığınızı araştırıyoruz

# Customer.io email: svg_all_transactional_crypto_withdrawal_pending
source: We’re processing your withdrawal
de: Wir bearbeiten Ihre Abhebung.
es: Estamos procesando su retiro
fr: Nous traitons votre retrait
it: Stiamo effettuando il prelievo
ko: 저희는 귀하의 인출을 처리하고 있습니다
pl: Przetwarzamy Twoją wypłatę
th: เรากําลังดําเนินการถอนเงินของคุณ
tr: Para çekme işleminizi gerçekleştiriyoruz

# Customer.io email: svg_all_transactional_crypto_withdrawal_pending
source: We’re working on your withdrawal request, and we’ll inform you when it’s done.
de: Wir arbeiten an Ihrem Antrag auf Rücknahme und werden Sie informieren, sobald er erledigt ist.
es: Estamos trabajando en su solicitud de retiro, y le informaremos cuando haya finalizado.
fr: Nous traitons votre demande de retrait. Nous vous informerons une fois cela terminé.
it: Stiamo elaborando la tua richiesta di prelievo, ti informeremo quando sarà completata.
ko: 저희는 귀하의 인출 요청을 처리하는 중이며, 완료되면 알려드리겠습니다.
pl: Twoja prośba o wypłatę jest w trakcje realizacji. Poinformujemy Cię, gdy zostanie zrealizowana.
th: เรากําลังดําเนินการตามคําขอถอนเงินของคุณ และเราจะแจ้งให้ทราบเมื่อดําเนินการเสร็จสิ้น
tr: Para çekme talebiniz üzerinde çalışıyoruz ve tamamlandığında sizi bilgilendireceğiz.

# Customer.io email: svg_all_transactional_p2p_buyer_notpaid_confirmation_toseller
source: We’ve asked the buyer for more information to help in our investigation regarding the order %1 on Deriv P2P. If we don’t receive a response from them within 12 hours, we’ll release the funds back to your Deriv account.
de: Wir haben den Käufer um weitere Informationen gebeten, die uns bei unseren Ermittlungen bezüglich der Bestellung %1 auf Deriv P2P helfen. Wenn wir innerhalb von 12 Stunden keine Antwort von ihm erhalten, werden wir das Geld auf Ihr Deriv-Konto zurücküberweisen.
es: Hemos pedido al comprador más información para ayudarnos en nuestra investigación sobre el pedido %1 en Deriv P2P. Si no recibimos una respuesta del comprador en 12 horas, liberaremos los fondos de vuelta a su cuenta Deriv.
it: Abbiamo chiesto all'acquirente ulteriori informazioni per aiutare la nostra indagine sull'ordine %1 su Deriv P2P. Se non riceviamo una loro risposta entro 24 ore, rilasceremo i fondi sul tuo conto Deriv.
ko: 저희는 Deriv P2P에서의 주문 %1에 대하여 저희의 조사에 도움이 될 수 있도록 구매자에게 더 많은 정보를 요청하였습니다. 만약 저희가 이들로부터 12시간 내에 답변을 받지 않는다면, 저희는 귀하의 Deriv 계좌로 해당 자금을 드릴 것입니다.
pl: Poprosiliśmy kupującego o więcej informacji, aby ułatwić sprawdzenie sprawy związanej ze zleceniem %1 na Deriv P2P. Jeśli nie otrzymamy odpowiedzi w ciągu 12 godzin, przelejemy środki na Twoje konto Deriv.
th: เราได้ขอข้อมูลเพิ่มเติมจากผู้ซื้อเพื่อช่วยในการสืบสวนกรณีเกี่ยวกับคำสั่งซื้อ %1 ใน Deriv P2P หากเราไม่ได้รับการตอบกลับจากพวกเขาภายใน 12 ชั่วโมง เราจะปล่อยเงินกลับไปยังบัญชี Deriv ของคุณ
tr: Alıcıdan, Deriv P2P'deki %1 emri ile ilgili araştırmamıza yardımcı olması için daha fazla bilgi istedik. Onlardan 12 saat içinde bir yanıt alamazsak, parayı Deriv hesabınıza geri göndereceğiz.

# Customer.io email: svg_all_transactional_p2p_buyer_paid_confirmation_toseller
source: What if I haven't received payment? Please contact %1 via the DP2P chat channel to settle the order.
de: Was ist, wenn ich keine Zahlung erhalten habe? Bitte kontaktieren Sie %1 über den DP2P-Chat-Kanal, um die Bestellung abzuwickeln.
es: ¿Qué pasa si no he recibido el pago? Contacte con %1 a través del canal de chat DP2P para resolver el pedido.
it: Cosa sucede se non ho ricevuto il pagamento? Contattaci %1 tramite il canale di chat DP2P per risolvere l'ordine.
ko: 지불금을 받지 않았다면 어떻게 하나요? 주문을 청산하기 위해 DP2P 대화 채널을 통하여 %1으로 문의하시기 바랍니다.
pl: Co zrobić, jeśli nie otrzymam płatności? Skontaktuj się z nami %1 przez czat DP2P w celu rozliczenia zamówienia.
th: จะเกิดอะไรขึ้นหากฉันยังไม่ได้รับการชําระเงิน? โปรดติดต่อ %1 ผ่านช่องทางแชท DP2P เพื่อชําระสะสางออร์เดอร์นี้
tr: Ödeme almadıysam ne olacak? Siparişi tamamlamak için lütfen DP2P sohbet kanalı üzerinden %1 ile iletişime geçin.

# Customer.io email: svg_botswana_attempt_failed_BIN_471396_Skrill
source: WhatsApp
ko: 왓츠앱 (WhatsApp)
th: แอป WhatsApp

source: Win %5% of your stake for every 1% fall in %1.
de: Gewinnen Sie %5% Ihres Einsatzes pro 1% Rückgang von %1.
es: Gane %5% de su entrada por cada caída del 1% en %1.
id: Untung %5% dari modal Anda bagi setiap 1% penurunan %1.
it: Ottieni il %5% della puntata per ogni riduzione 1% di %1.
ko: %1에서 매 1% 하락마다 귀하의 지분의 %5%를 획득하세요.
pl: Wygraj %5% Twojej stawki dla każdego spadku 1%.
th: ทำกำไรได้ %5% ของเงินทุนทรัพย์ของคุณสําหรับทุก 1% ที่ขยับตัวลงของ %1
tr: %1'deki her %1 düşüş için bahsinizin %5%'ini kazanın.

source: Win %5% of your stake for every 1% rise in %1.
de: Gewinnen Sie %5% Ihres Einsatzes pro 1% Anstieg von %1.
es: Gane %5% de su entrada por cada aumento del 1% en %1.
id: Untung %5% dari modal Anda bagi setiap 1% kenaikan %1.
it: Ottieni il %5% della puntata per ogni incremento 1% di %1.
ko: %1에서 매 1%의 상승마다 귀하의 지분의 %5%를 획득하세요.
pl: Wygraj %5% Twojej stawki dla każdego wzrostu 1%.
th: ทำกำไรได้ %5% ของเงินทุนทรัพย์ของคุณสำหรับทุก 1% ที่ปรับตัวขึ้นใน %1
tr: %1'deki her %1 artış için bahsinizin %5'ini kazanın.

source: With regards,
de: Mit freundlichen Grüßen,
es: Saludos,
id: Salam,
it: Cordiali saluti,
ko: 안부를 전해드리며,
pl: Z poważaniem,
th: ขอแสดงความนับถือ
tr: Saygılarımızla,

source: Withdraw
de: Abheben
es: Retirar
id: Pencairan
it: Preleva
ja: 出金
ko: 인출하세요
pl: Wypłata
th: ถอนเงิน
tr: Para çekmek
vi: Rút tiền

# Customer.io email: svg_all_transactional_crypto_withdrawal_pending
source: Withdrawal amount
de: Abhebungsbetrag:
es: Importe del retiro
fr: Montant du retrait
it: Importo prelievo
ko: 인출 금액
pl: Kwota wypłaty
th: จำนวนในการถอนเงิน
tr: Para çekme tutarı

# Customer.io email: svg_all_transactional_crypto_withdrawal_declined
source: Withdrawal amount:
de: Abhebungsbetrag:
es: Monto del retiro:
fr: Montant du retrait :
it: Importo prelievo:
ko: 인출 금액:
pl: Kwota wypłaty:
th: จำนวนในการถอนเงิน:
tr: Para çekme tutarı:

source: You are receiving this email because there was a request to change the %1 investor password for the %1 account associated with this email address. If you wish to get a new %1 investor password, please click the button below:
de: Sie erhalten diese E-Mail, weil Sie aufgefordert wurden, das %1-Anlegerpasswort für das mit dieser E-Mail-Adresse verknüpfte %1-Konto zu ändern. Wenn Sie ein neues %1-Anlegerpasswort erhalten möchten, klicken Sie bitte auf die Schaltfläche unten:
es: Está recibiendo este correo electrónico porque se ha solicitado el cambio de su contraseña de inversor %1 para la cuenta %1 asociada a esta dirección de correo electrónico. Si desea obtener una nueva contraseña de inversor %1, haga clic en el botón siguiente:
it: Hai ricevuto questa e-mail perché abbiamo ricevuto la richiesta di modifica della password per investitori %1 per il conto %1 associato a questo indirizzo. Se desideri ricevere una nuova password per investitori %1, fai click sul pulsante qui sotto:
ko: 이 이메일주소와 연동되어 있는 %1 계정에 대하여 %1 투자자 비밀번호의 변경 요청이 있었기 때문에 귀하께서 이 이메일을 받으시는 것입니다. 만약 귀하께서 새로운 %1 투자자 비밀번호를 원하시면, 아래의 다음 버튼을 클릭하시기 바랍니다:
pl: Otrzymujesz tę wiadomość e-mail, ponieważ zgłoszono prośbę o zmianę hasła dla konta %1 powiązanego z tym adresem e-mail. Jeśli chcesz otrzymać nowe hasło do konta inwestora %1, kliknij poniższy przycisk:
th: คุณได้รับอีเมล์นี้เนื่องจากมีการร้องขอให้เปลี่ยนรหัสผ่านของนักลงทุน %1 สำหรับบัญชี %1 ที่เชื่อมโยงกับที่อยู่อีเมล์นี้ หากคุณต้องการรับรหัสผ่านนักลงทุน %1 อันใหม่ โปรดคลิกปุ่มด้านล่าง:
tr: Bu e-postayı, bu e-posta adresiyle ilişkili %1 hesabı için %1 yatırımcı şifresini değiştirme talebi olduğu için alıyorsunuz. Yeni bir %1 yatırımcı şifresi almak istiyorsanız lütfen aşağıdaki butona tıklayın:

source: You can also submit it together with your proof of identity, such as a passport, driving licence, or national identity card, with the following requirements:
de: Sie können den Antrag auch zusammen mit einem Identitätsnachweis (z. B. Reisepass, Führerschein oder Personalausweis) einreichen, der folgende Anforderungen erfüllt:
es: También puede enviarlo junto con su prueba de identidad, como el pasaporte, el carné de conducir o el documento nacional de identidad, con los siguientes requisitos:
fr: Vous pouvez également le soumettre avec votre preuve d'identité, telle qu'un passeport, un permis de conduire ou une carte d'identité nationale, avec les exigences suivantes :
id: Anda juga dapat mengirimkannya bersama-sama dengan bukti identitas Anda, seperti paspor, SIM, atau KTP, dengan persyaratan berikut:
it: Puoi inviarlo insieme al documento di verifica dell'identità (es. passaporto, patente o carta d'identità) purché rispetti i seguenti requisiti:
ko: 귀하께서는 다음의 요구사항들과 함께, 여권, 운전면허증, 또는 국가 신분증과 같은 신분 증명서를 함께 제출하실 수도 있습니다:
pl: Możesz go również przesłać wraz z dokumentem potwierdzającym tożsamość, takim jak paszport, prawo jazdy lub krajowy dowód osobisty, spełniając następujące wymagania:
th: นอกจากนี้ คุณยังสามารถส่งพร้อมกับหลักฐานการยืนยันตัวตนเช่น หนังสือเดินทาง ใบขับขี่ หรือบัตรประจำตัวประชาชน โดยมีข้อกำหนดดังต่อไปนี้:
tr: Ayrıca pasaport, ehliyet veya nüfus cüzdanı gibi kimlik belgenizle birlikte aşağıdaki gereksinimlerle birlikte gönderebilirsiniz:

source: You can only deposit %1 from your Ethereum wallet into your %2 account.
de: Sie können nur %1 von Ihrer Ethereum-Brieftasche auf Ihr %2-Konto einzahlen.
es: Solo puede depositar %1 de su billetera Ethereum a su cuenta %2.
id: Anda hanya dapat mendeposit %1 dari wallet Ethereum Anda ke akun %2 Anda.
it: Puoi trasferire solo %1 dal portafoglio Ethereum al conto %2.
ko: 귀하께서는 귀하의 이더리움 지갑에서 %1를 오직 귀하의 %2 계좌로만 예금하실 수 있습니다.
pl: Ze swojego portfela Ethereum możesz wpłacać tylko %1 na swoje konto %2.
th: คุณสามารถฝากเงิน %1 จากกระเป๋าเงิน Ethereum เข้าสู่บัญชี %2 เท่านั้น
tr: %2 hesabınıza Ethereum cüzdanınızdan yalnızca %1 yatırabilirsiniz.

source: You can only deposit %1 from your Omni Layer wallet into your %2 account.
de: Sie können nur %1 von Ihrer Omni Layer-Brieftasche auf Ihr %2-Konto einzahlen.
es: Solo puede depositar %1 de su billetera Omni Layer a su cuenta %2.
id: Anda hanya dapat mendeposit %1 menggunakan wallet Omni Layer ke akun %2 Anda.
it: Puoi trasferire solo %1 dal portafoglio Omni Layer al conto %2.
ko: 귀하께서는 귀하의 옴니레이어 지갑에서 %1를 오직 귀하의 %2 계좌로만 예금하실 수 있습니다.
pl: Ze swojego portfela Omni Layer możesz wpłacać tylko %1 na swoje konto %2.
th: คุณสามารถฝาก %1 จากกระเป๋าเงิน Omni Layer ของคุณเข้าสู่บัญชี %2 ของคุณเท่านั้น
tr: Omni Layer cüzdanınızdan %2 hesabınıza yalnızca %1 yatırabilirsiniz.

source: You can only deposit %1 from your TRON wallet into your %2 account.
de: Sie können nur %1 von Ihrer TRON-Brieftasche auf Ihr %2-Konto einzahlen.
es: Solo puede depositar %1 de su billetera TRON a su cuenta %2.
it: Puoi trasferire solo %1 dal portafoglio TRON al conto %2.
ko: 귀하께서는 오직 %1을 TRON 지갑에서 귀하의 %2 계좌로만 예금을 하실 수 있습니다.
pl: Ze swojego portfela TRON możesz wpłacać tylko %1 na swoje konto %2.
th: คุณสามารถฝากเงินได้ %1 จากกระเป๋าเงิน TRON ของคุณไปยังบัญชี %2 ของคุณเท่านั้น
tr: TRON cüzdanınızdan sadece %1'i %2 hesabınıza yatırabilirsiniz.

source: You can only withdraw %1 from your %2 account into your Ethereum wallet.
de: Sie können nur %1 von Ihrem %2-Konto in Ihr Ethereum-Guthaben abheben.
es: Solo puede retirar %1 de su cuenta %2 a su billetera Ethereum.
id: Anda hanya dapat menarik %1 dari akun %2 ke wallet Ethereum Anda.
it: Puoi trasferire solo %1 dal conto %2 al portafoglio Ethereum.
ko: 귀하께서는 귀하의 %2 계좌에서 %1만 귀하의 이더리움 지갑으로 인출하실 수 있습니다.
pl: Możesz tylko wypłacać %1 ze swojego konta %2 do swojego portfela Ethereum.
th: คุณสามารถถอนได้เฉพาะ %1 จากบัญชี %2 ของคุณไปยังกระเป๋าเงิน Ethereum ของคุณ
tr: Ethereum cüzdanınıza %2 hesabınızdan yalnızca %1 çekebilirsiniz.

source: You can only withdraw %1 from your %2 account into your Omni Layer wallet.
de: Sie können nur %1 von Ihrem %2-Konto in Ihre Omni Layer-Brieftasche abheben.
es: Solo puede retirar %1 de su cuenta %2 a su billetera Omni Layer.
id: Anda hanya dapat menarik %1 dari akun %2 ke wallet Omni Layer Anda.
it: Puoi trasferire solo %1 dal conto %2 al portafoglio Omni Layer.
ko: 귀하께서는 귀하의 %2 계좌에서 %1만 귀하의 옴니레이어 지갑으로 인출하실 수 있습니다.
pl: Możesz tylko wypłacać %1 ze swojego konta %2 do swojego portfela Omni Layer.
th: คุณสามารถถอนได้เฉพาะ %1 จากบัญชี %2 ของคุณไปยังกระเป๋าเงิน Omni Layer ของคุณ
tr: Omni Layer cüzdanınıza %2 hesabınızdan yalnızca %1 çekebilirsiniz.

source: You can only withdraw %1 from your %2 account into your TRON wallet.
de: Sie können nur %1 von Ihrem %2-Konto in Ihre TRON-Gelbörse abheben.
es: Solo puede retirar %1 de su cuenta %2 a su billetera TRON.
it: Puoi prelevare solo %1 dal conto %2 al portafoglio TRON.
ko: 귀하께서는 %1를 오직 귀하의 %2 계좌에서 인출하셔서 귀하의 TRON 지갑으로 예금하실 수 있습니다.
pl: Możesz tylko wypłacać %1 ze swojego konta %2 do swojego portfela TRON.
th: คุณสามารถถอนได้เพียง %1 จากบัญชี %2 ของคุณไปยังกระเป๋าเงิน TRON ของคุณเท่านั้น
tr: %2 hesabınızdan TRON cüzdanınıza yalnızca %1 oranında para çekebilirsiniz.

source: You can use your new password to log in to the following %1 accounts on Binary.com to trade CFDs:
de: Mit Ihrem neuen Passwort können Sie sich bei den folgenden %1-Konten auf Binary.com anmelden, um mit CFDs zu handeln:
es: Puede utilizar su nueva contraseña para acceder a las siguientes cuentas %1 en Binary.com para operar con CFDs:
it: Puoi usare la password nuova per accedere ai conti %1 su Binary.com per fare trading con CFD:
ko: 귀하께서는 CFD를 거래하시기 위해 Binary.com의 다음 %1 계좌들에 로그인 하시기 위해 귀하의 새 비밀번호를 사용하실 수 있습니다:
pl: Możesz użyć nowego hasła, aby zalogować się na następujące konta %1 na Binary.com, aby handlować kontraktami CFD:
th: คุณสามารถใช้รหัสผ่านอันใหม่ของคุณเพื่อเข้าสู่ระบบบัญชี %1 ต่อไปนี้บน Binary.com เพื่อซื้อขาย CFD:
tr: CFD ticareti yapmak için Binary.com'da aşağıdaki %1 hesaplarında oturum açmak için yeni şifrenizi kullanabilirsiniz:

source: You can use your new password to log in to your %1 accounts on Binary.com to trade CFDs.
de: Mit Ihrem neuen Passwort können Sie sich bei Ihren %1-Konten auf Binary.com anmelden, um mit CFDs zu handeln.
es: Puede utilizar su nueva contraseña para acceder a sus cuentas de %1 en Binary.com para operar con CFDs.
it: Puoi usare la password nuova per accedere ai conti %1 su Binary.com per fare trading con CFD.
ko: 귀하께서는 Binary.com에서 %1 계좌로 귀하의 새로운 비밀번호로 로그인하셔서 CFD를 거래하실 수 있습니다.
pl: Możesz użyć nowego hasła, aby zalogować się na swoje konta %1 na Binary.com i handlować kontraktami na różnice kursowe.
th: คุณสามารถใช้รหัสผ่านอันใหม่เพื่อเข้าสู่ระบบบัญชี %1 ของคุณบน Binary.com เพื่อทำการเทรด CFD
tr: CFD ticareti yapmak üzere Binary.com'daki %1 hesaplarınızda oturum açmak için yeni şifrenizi kullanabilirsiniz.

# Customer.io email: svg_all_transactional_p2p_buyer_notpaid_confirmation_tobuyer
source: You have a Deriv P2P dispute against you. Order ID: %1 Account no: %2
de: Sie haben einen Deriv P2P Streitfall gegen sich. Auftrags-ID: %1 Konto-Nr.: %2
es: Tiene una disputa de Deriv P2P contra usted. ID de pedido: %1 Nº de cuenta: %2
it: C'è una controversia su Deriv P2P contro di te. ID ordine: %1 Numero del conto: %2
ko: 귀하께서는 귀하에 대응하는 Deriv P2P 분쟁이 있습니다. 주문 ID: %1 계좌 번호: %2
pl: Toczy się przeciw Tobie spór Deriv P2P. ID zlecenia: %1 Nr konta: %2
th: คุณมีข้อพิพาทเกี่ยวกับ Deriv P2P ที่มุ่งเป้าที่คุณ รหัสคำสั่งซื้อ: %1 เลขที่บัญชี: %2
tr: Size karşı bir Deriv P2P anlaşmazlığı var. Emir ID: %1 Hesap no: %2

source: You have requested to close your accounts. This is to confirm that all your accounts have been terminated successfully.
de: Sie haben beantragt, Ihre Konten zu schließen. Hiermit bestätigen wir, dass alle Ihre Konten erfolgreich aufgelöst wurden.
es: Ha solicitado cerrar sus cuentas. Esto es una confirmación de que todas sus cuentas se han cancelado correctamente.
it: Hai richiesto di chiudere i tuoi conti. Con la presente ti confermiamo la corretta chiusura di tutti i conti.
ko: 귀하께서는 귀하의 계좌들을 닫기 위한 요청을 하셨습니다. 이는 귀하의 모든 계좌들이 성공적으로 종료되었다는 것을 컨펌해 드리기 위한 것입니다.
pl: Złożyłeś/-aś wniosek o zamknięcie swojego konta %1. Ta wiadomość ma na celu potwierdzenie, że wszystkie Twoje konta zostały zamknięte.
th: คุณได้แสดงความจำนงขอปิดบัญชีต่างๆ ข้อความนี้จึงถูกส่งมาเพื่อแจ้งยืนยันให้ทราบว่า บัญชีต่างๆ ทั้งหมดของคุณได้ถูกระงับการใช้งานเรียบร้อยแล้ว
tr: Hesaplarınızı kapatma talebinde bulundunuz. Bu, tüm hesaplarınızın başarıyla sonlandırıldığını onaylamak içindir.

source: You may have noticed that we’ve disabled your withdrawals and transfers between your crypto and fiat currency accounts.
de: Sie haben vielleicht bemerkt, dass wir Ihre Abhebungen und Überweisungen zwischen Ihren Krypto- und Fiat-Währungskonten deaktiviert haben.
es: Es posible que haya notado que hemos deshabilitado sus retiros y transferencias entre sus cuentas fiduciarias y de criptomonedas.
it: Abbiamo disabilitato prelievi e trasferimenti tra i conti fiat e quelli per criptovalute.
ko: 귀하께서는 저희가 귀하의 크립토 및 피아트 통화 계좌들 사이의 인출과 송금을 정지시켰다는 것을 아셨을 수 있습니다.
pl: Zablokowaliśmy możliwość dokonywania wypłat i transferów między Twoim kontem w krypto walucie i walucie fiducjarnej.
th: คุณอาจสังเกตเห็นว่า เราได้ปิดการใช้งานการถอนและโอนเงินระหว่างบัญชีสกุลเงินดิจิทัลและบัญชีสกุลเงินตรารัฐบาลของคุณ
tr: Kripto ve itibari para hesaplarınız arasındaki para çekme ve transferlerinizi devre dışı bırakıldığımızı fark etmiş olabilirsiniz.

source: You may need to wait for
de: Sie müssen möglicherweise warten, bis
es: Puede que tenga que esperar
id: Anda mungkin perlu menunggu
it: Potresti dover aspettare
ko: 귀하께서는 기다리셔야 합니다
pl: Być może trzeba będzie poczekać
th: คุณอาจต้องรอ
tr: için beklemeniz gerekebilir.

# Customer.io email: svg_all_transactional_crypto_withdrawal_declined
source: You may transfer your crypto funds to %1 account and make a withdrawal using the same payment method you last used for deposits.
de: Sie können Ihr Kryptogeld auf das %1-Konto überweisen und mit der gleichen Zahlungsmethode abheben, die Sie zuletzt für Einzahlungen verwendet haben.
es: Puede transferir sus fondos de cripto a la cuenta %1 y realizar un retiro utilizando el mismo método de pago que utilizó por última vez para depositar.
fr: Vous pouvez transférer vos fonds en crypto vers le compte %1 et effectuez un retrait au moyen de la même méthode que celle que vous avez utilisée pour effectuer votre dernier dépôt.
it: Puoi trasferire i fondi in criptovalute al tuo %1conto e effettuare un prelievo usando la stessa modalità di pagamento utilizzata l'ultima volta per i depositi.
ko: 암호화폐 자금을 %1 계정으로 이체할 수 있으며 귀하께서 입금에 사용하신 지난 번 결제 수단과 동일한 수단을 사용하여 인출할 수 있습니다.
pl: Możesz przesłać środki w kryptowalucie na konto %1 i dokonać wypłaty przy użyciu tej samej metody płatności, która została użyta do ostatniej wpłaty.
th: คุณสามารถโอนเงินคริปโตไปยังบัญชี %1 และทำการถอนโดยใช้วิธีการชำระเงินเดียวกับที่คุณใช้ในการฝากครั้งล่าสุดได้
tr: Kripto paranızı %1 hesabına aktarabilir ve para yatırmak için en son kullandığınız ödeme yöntemini kullanarak para çekebilirsiniz.

# Customer.io email: svg_all_transactional_crypto_withdrawal_declined
source: You may transfer your crypto funds to your %1 account and make a withdrawal using an e-wallet.
de: Sie können Ihr Kryptogeld auf Ihr %1-Konto überweisen und eine Auszahlung über ein E-Wallet vornehmen.
es: Puede transferir sus fondos de criptografía a su cuenta %1 y realizar un retiro utilizando una billetera electrónica.
fr: Vous pouvez transférer vos fonds en crypto vers votre compte %1 et effectuer un retrait à l'aide d'un portefeuille électronique.
it: Puoi trasferire i fondi in criptovalute al tuo %1conto e effettuare un prelievo tramite un portafoglio elettronico.
ko: 귀하의 암호화폐 자금을 귀하의 %1 계정으로 인출할 수 있으며 전자지갑 (e-wallet)을 통해 인출할 수 있습니다.
pl: Możesz przesłać środki w kryptowalucie na konto %1 i dokonać wypłaty przy użyciu e-portfela.
th: คุณสามารถโอนเงินคริปโตไปยังบัญชี %1 ของคุณและทำการถอนผ่านทางอีวอลเล็ท

# Customer.io email: svg_all_transactional_crypto_withdrawal_declined
source: You may transfer your crypto funds to your %1 account and make a withdrawal using the same payment method you last used for deposits.
de: Sie können Ihr Kryptogeld auf das %1-Konto überweisen und mit der gleichen Zahlungsmethode abheben, die Sie zuletzt für Einzahlungen verwendet haben.
es: Puede transferir sus fondos de cripto a la cuenta %1 y realizar un retiro utilizando el mismo método de pago que utilizó por última vez para depositar.
fr: Vous pouvez transférer vos fonds en crytp vers le compte %1 et effectuez un retrait au moyen de la même méthode que celle que vous avez utilisée pour effectuer votre dernier dépôt.
it: Puoi trasferire i fondi in criptovalute al tuo %1conto e effettuare un prelievo usando la stessa modalità di pagamento utilizzata l'ultima volta per i depositi.
ko: 암호화폐 자금을 귀하의 %1 계정으로 이체할 수 있으며 귀하께서 입금에 사용하신 지난 번 결제 수단과 동일한 결제 수단을 이용하여 인출할 수 있습니다.
pl: Możesz przesłać środki w kryptowalucie na konto %1 i dokonać wypłaty przy użyciu tej samej metody płatności, która została użyta do ostatniej wpłaty.
th: คุณสามารถโอนเงินคริปโตไปยังบัญชี %1 ของคุณและทำการถอนโดยใช้วิธีการชำระเงินเดียวกับที่คุณใช้ในการฝากครั้งล่าสุดได้
tr: Kripto paranızı %1 hesabınıza aktarabilir ve para yatırmak için en son kullandığınız ödeme yöntemini kullanarak para çekebilirsiniz.
