Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: You cannot perform the withdrawal to account %1, as the payment agent's account is disabled.
bn_bd: পেমেন্ট এজেন্টের অ্যাকাউন্টটি অক্ষম থাকায় আপনি %1 অ্যাকাউন্টে উত্তোলন করতে পারবেন না।
de: Sie können die Abhebung auf Konto %1 nicht durchführen, da das Konto des Zahlungsagenten deaktiviert ist.
es: Usted no puede retirar dinero hacia a la cuenta %1, dado que la cuenta del agente de pago se encuentra deshabilitada.
fr: Vous ne pouvez pas effectuer le retrait sur le compte %1, comme l'agent de paiement du compte est désactivé.
id: Anda tidak dapat melakukan penarikan ke akun %1, berhubung akun agen pembayaran telah dinonaktifkan.
it: Non è possibile effettuare il prelievo sull'conto %1 poiché l'conto dell'agente di pagamento è disabilitato.
km: á¢áŸ’á“á€â€‹á˜á·á“â€‹á¢á¶á…â€‹áŠá€â€‹á”áŸ’ášá¶á€áŸ‹â€‹á‘áŸ…á€á¶á“áŸ‹â€‹á‚áá“á¸ %1 á”á¶á“â€‹á‘áŸ áŠáŸ„á™áŸá¶ášâ€‹á‚áá“á¸â€‹á—áŸ’á“á¶á€áŸ‹á„á¶ášâ€‹á‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹â€‹ááŸ’ášá¼áœâ€‹á”á¶á“â€‹á”á·á‘áŸ”
ko: 해당 지불 에이전트 계좌가 정지되어 있기 때문에, %1 계좌로 인출을 진행하실 수 없습니다.
mn: Төлбөрийн агентын данс идэвхгүй болсон тул та %1 данс руу татан авалт хийх боломжгүй байна.
pl: Nie możesz dokonać wypłaty na konto %1, ponieważ konto pośrednika płatności jest wyłączone.
pt: Não pode fazer o levantamento para a conta %1, porque o agente de pagamento da conta está desativado.
si: ගෙවීම් නියෝජිතයාගේ ගිණුම අබල කර ඇති බැවින් ඔබට %1 ගිණුමට මුදල් ආපසු ගත නොහැක.
sw: Huwezi kufanya utoaji kwenye akaunti %1, kwani akaunti ya wakala wa malipo imezimwa.
th: คุณไม่สามารถถอนเงินไปยังบัญชี %1 เนื่องจากบัญชีของตัวแทนรับชำระเงินไม่สามารถใช้งานได้ขณะนี้
tr: Ödeme aracısının hesabı devre dışı bırakıldığından, %1 hesabına para çekme işlemini gerçekleştiremezsiniz.
uz: Toʻlov agenti hisobi oʻchirilganligi sababli, %1 hisobiga pul yechib boʻlmaydi.
zh_tw: 您不能在帳戶%1取款，因為付款代理的帳戶已禁用。

source: You cannot perform the withdrawal to account %1, as the payment agent's account is not authorized.
bn_bd: পেমেন্ট এজেন্টের অ্যাকাউন্ট অনুমোদিত না হওয়ায় আপনি %1 অ্যাকাউন্টে উত্তোলন করতে পারবেন না।
de: Sie können die Abhebung auf Konto %1 nicht durchführen, da das Konto des Zahlungsagenten nicht autorisiert ist.
es: Usted no puede retirar dinero a la cuenta %1, dado que la cuenta del agente de pago no está autorizada.
fr: Vous ne pouvez pas effectuer le retrait sur le compte %1, car le compte de l'agent de paiement n'est pas autorisé.
id: Anda tidak dapat melakukan penarikan ke akun %1, berhubung akun agen pembayaran tidak diotorisasi.
it: Non è possibile effettuare il prelievo dal conto %1 poiché il conto dell'agente di pagamento non è autorizzato.
km: á¢áŸ’á“á€â€‹á˜á·á“â€‹á¢á¶á…â€‹áŠá€â€‹á”áŸ’ášá¶á€áŸ‹â€‹á‘áŸ…á€á¶á“áŸ‹â€‹á‚áá“á¸ %1 á”á¶á“â€‹á‘áŸ áŠáŸ„á™áŸá¶ášâ€‹á‚áá“á¸â€‹á—áŸ’á“á¶á€áŸ‹á„á¶ášâ€‹á‘á¼á‘á¶ááŸ‹â€‹á”áŸ’ášá¶á€áŸ‹â€‹á˜á·á“â€‹ááŸ’ášá¼áœâ€‹á”á¶á“â€‹á¢á“á»á‰áŸ’á‰á¶ááŸ”
ko: 해당 지불 에이전트의 계좌가 인가되어 있지 않기 때문에 귀하께서는 %1 계좌로 인출을 진행하실 수 없습니다.
mn: Төлбөрийн агентын данс баталгаажаагүй тул та %1 данс руу татан авалт хийх боломжгүй байна.
pl: Nie możesz dokonać wypłaty na konto %1, ponieważ konto pośrednika płatności nie jest zautoryzowane.
pt: Não pode fazer o levantamento para a conta %1, porque o agente de pagamento da conta não está autorizado.
si: ගෙවීම් නියෝජිත ගිණුමට අවසර නොමැති බැවින්, ඔබට %1 ගිණුමට මුදල් ආපසු ගැනීම සිදු කළ නොහැක.
sw: Huwezi kufanya utoaji kwenye akaunti %1, kwani akaunti ya wakala wa malipo haiidhinishwa.
th: คุณไม่สามารถถอนเงินไปยังบัญชี %1 เนื่องจากบัญชีของตัวแทนรับชำระเงินนั้นไม่ได้รับอนุญาต
tr: Ödeme aracısının hesabı yetkilendirilmediği için %1 hesabına para çekme işlemi yapamazsınız.
uz: Toʻlov agenti hisobiga ruxsat berilmagani uchun %1 hisobiga pul yechib boʻlmaydi.
zh_tw: 您不能在帳戶%1取款，因為付款代理的帳戶無此權限。

source: You cannot perform the withdrawal to account %1, as the payment agent's cashier is locked.
bn_bd: পেমেন্ট এজেন্টের ক্যাশিয়ার লক হয়ে থাকায়, আপনি %1 অ্যাকাউন্টে উত্তোলন করতে পারবেন না।
de: Sie können die Abhebung auf Konto %1 nicht durchführen, da die Kasse des Zahlungsagenten gesperrt ist.
es: Usted no puede retirar dinero hacia la cuenta %1, dado que el cajero del agente de pago se encuentra bloqueado.
fr: Vous ne pouvez effectuer de retrait du compte 1 %, comme la fonction de caisse de l’agent de paiement est verrouillé.
id: Anda tidak dapat melakukan penarikan ke akun %1, berhubung kasir agen pembayaran terkunci.
it: Non è possibile effettuare il prelievo sull'conto %1 poiché la cassa dell'agente di pagamento è bloccata.
km: á¢áŸ’á“á€á˜á·á“á¢á¶á…á’áŸ’áœá¾á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹á‘áŸ…á€á¶á“áŸ‹á‚áá“á¸ %1 á”á¶á“á‘áŸ áŠáŸ„á™áŸá¶ášá”áŸ’ášá–áŸá“áŸ’á’á”áŸá¡á¶ášá”áŸáŸ‹á—áŸ’á“á¶á€áŸ‹á„á¶ášá‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹ááŸ’ášá¼áœá”á¶á“á”á·á‘áŸ”
ko: 해당 지불 에이전트의 캐셔가 잠겨져 있기 때문에 귀하께서는 %1 계좌로 인출을 진행하실 수 없습니다.
mn: Төлбөрийн агентын касс түгжигдсэн тул та %1 данс руу татан авалт хийх боломжгүй байна.
pl: Nie możesz dokonać wypłaty na konto %1, ponieważ sekcja Kasjer pośrednika płatności jest zablokowana.
pt: Não pode fazer a retirada para a conta %1, porque a caixa do agente de pagamento está bloqueada.
si: ගෙවීම් නියෝජිතගේ මුදල් අයකැමි අගුලු දමා ඇති බැවින්, ඔබට ගිණුම %1 වෙත මුදල් ආපසු ගත නොහැක.
sw: Huwezi kufanya utoaji kwenye akaunti %1, kwani keshia wa wakala wa malipo imefungwa.
th: คุณไม่สามารถถอนเงินไปยังบัญชี %1 เนื่องจากบัญชีของตัวแทนรับชำระเงินนั้นถูกล็อค
tr: Ödeme aracısının kasiyeri kilitli olduğundan %1 hesabına para çekme işlemi yapamazsınız.
uz: Toʻlov agentining kassiri qulflanganligi sababli, %1 hisobiga pul yechib boʻlmaydi.
zh_tw: 您不能在帳戶%1取款，因為付款代理的收銀台已被鎖。

source: You cannot perform this action because of your account status. Please contact our Customer Support team.
bn_bd: আপনার অ্যাকাউন্টের স্থিতির কারণে আপনি এই ক্রিয়াটি সম্পাদন করতে পারবেন না। দয়া করে আমাদের গ্রাহক সমর্থন দলের সাথে যোগাযোগ করুন।
de: Sie können diese Aktion aufgrund Ihres Kontostatus nicht durchführen. Bitte kontaktieren Sie unseren Kundendienst.
es: No puede realizar esta acción debido al estado de su cuenta. Póngase en contacto con nuestro equipo de Atención al cliente.
fr: Vous ne pouvez pas effectuer cette action en raison de l'état de votre compte. Veuillez contacter notre Service client.
id: Anda tidak dapat melakukan tindakan ini karena status akun Anda. Silakan hubungi tim Customer Support kami.
it: Non puoi eseguire questa operazione a causa dello stato del tuo conto. Contatta l'assistenza clienti per maggiori informazioni.
km: á¢áŸ’á“á€á˜á·á“á¢á¶á…áŠáŸ†áá¾ášá€á¶ášáŸá€á˜áŸ’á˜á—á¶á–á“áŸáŸ‡á”á¶á“á‘áŸ áŠáŸ„á™áŸá¶ášáŸáŸ’áá¶á“á—á¶á–á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€áŸ” áŸá¼á˜á‘á¶á€áŸ‹á‘á„á€áŸ’ášá»á˜á‡áŸ†á“á½á™á¢áá·áá·á‡á“ášá”áŸáŸ‹á™á¾á„áŸ”
ko: 귀하의 계좌 상태때문에 귀하께서는 이 액션을 진행하실 수 없습니다. 저희의 고객 지원팀으로 연락하시기 바랍니다.
mn: Таны дансны статусын улмаас энэ үйлдлийг гүйцэтгэх боломжгүй байна. Манай хэрэглэгчийн тусламжийн багтай холбогдоно уу.
pl: Nie możesz wykonać tej czynności ze względu na status Twojego konta. Skontaktuj się z działem obsługi klienta.
pt: Não pode executar essa ação por causa do estado da sua conta. Entre em contacto com a nossa equipa de Apoio ao Cliente.
si: ඔබේ ගිණුමේ තත්ත්වය නිසා ඔබට මෙම ක්‍රියාව සිදු කළ නොහැක. කරුණාකර අපගේ පාරිභෝගික සහය කණ්ඩායම අමතන්න.
sw: Huwezi kufanya hatua hii kwa sababu ya hali ya akaunti yako. Tafadhali wasiliana na timu yetu ya Msaada kwa Wateja.
th: คุณไม่สามารถดำเนินการดังกล่าวได้เนื่องจากสถานะบัญชีของคุณ โปรดติดต่อฝ่ายสนับสนุนลูกค้าของเรา
tr: Hesap durumunuz nedeniyle bu işlemi gerçekleştiremezsiniz. Lütfen Müşteri Destek ekibimizle iletişime geçin.
uz: Hisobingiz holati tufayli bu amalni bajara olmaysiz. Iltimos, mijozlarni qo‘llab-quvvatlash jamoamiz bilan bog‘laning.
zh_tw: 無法進行此操作，因為您的帳戶出現問題。請聯繫我們的支援團隊。

source: You cannot perform this action, as %1 is not default currency for payment agent account %2.
bn_bd: আপনি এই ক্রিয়াটি সম্পাদন করতে পারবেন না, কারণ %1 পেমেন্ট এজেন্ট অ্যাকাউন্ট %2 এর জন্য ডিফল্ট মুদ্রা নয়।
de: Sie können diese Aktion nicht ausführen, da %1 keine Standardwährung für das Zahlungsagentenkonto %2 ist.
es: No es posible realizar esta acción, dado que %1 no es la moneda por defecto para la cuenta de agente de pago %2.
fr: Vous ne pouvez pas effectuer cette action, comme %1 n’est pas la devise par défaut pour le compte d’agent de paiement %2.
id: Anda tidak dapat melakukan transaksi ini, berhubung %1 bukan merupakan mata uang akun agen pembayaran %2.
it: Non è possibile effettaure questa azione poiché %1 non è la valuta di default per l'conto dell'agente di pagamento %2.
km: á¢áŸ’á“á€á˜á·á“á¢á¶á…áŠáŸ†áá¾ášá€á¶ášáŸá€á˜áŸ’á˜á—á¶á–á“áŸáŸ‡á”á¶á“á‘áŸ áŠáŸ„á™áŸá¶áš %1 á˜á·á“á˜áŸ‚á“á‡á¶ášá¼á”á·á™á”áŸááŸ’áá›áŸ†á“á¶áŸ†áŠá¾á˜áŸá˜áŸ’ášá¶á”áŸ‹á‚áá“á¸á—áŸ’á“á¶á€áŸ‹á„á¶ášá‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹ %2áŸ”
ko: %1가 지불 에이전트 계좌 %2의 기본 통화가 아니기 때문에 귀하께서는 이 액션을 수행하실 수 없습니다.
mn: %1 нь төлбөрийн агентын %2 дансны үндсэн валют биш тул та энэ үйлдлийг гүйцэтгэх боломжгүй байна.
pl: Nie możesz dokonać wypłaty na konto %1, ponieważ %1 nie jest domyślną walutą dla pośrednika płatności %2.
pt: Não pode executar esta ação, pois %1 não é a moeda padrão para contas de agente de pagamento %2.
si: ගෙවීම් නියෝජිත ගිණුම සඳහා %1 පෙරනිමි මුදල් ඒකකය නොවන බැවින් ඔබට මෙම ක්‍රියාව සිදු කළ නොහැක%2.
sw: Huwezi kufanya hatua hii, kwani %1 sio sarafu ya chaguo-msingi kwa akaunti ya wakala wa malipo %2.
th: คุณไม่สามารถดำเนินการดังกล่าวได้เนื่องจาก %1 ไม่ได้เป็นสกุลเงินหลักของบัญชีตัวแทนรับชำระเงิน %2
tr: %1, %2 ödeme aracısı hesabı için varsayılan para birimi olmadığından bu eylemi gerçekleştiremezsiniz.
uz: Siz bu amalni bajara olmaysiz, chunki %1 toʻlov agenti hisobi %2 uchun standart valyuta emas.
zh_tw: 您不能執行此操作，因為%1 不是付款代理帳戶 %2的預設貨幣。

source: You cannot perform this action, as %1 is not default currency for your account %2.
bn_bd: আপনি এই ক্রিয়াটি সম্পাদন করতে পারবেন না, কারণ %1 আপনার অ্যাকাউন্ট %2 এর জন্য ডিফল্ট মুদ্রা নয়।
de: Sie können diese Aktion nicht durchführen, da %1 keine Standardwährung für Ihr Konto %2 ist.
es: No es posible realizar esta acción, dado que %1 no es la moneda por defecto de su cuenta %2.
fr: Vous ne pouvez pas effectuer cette action, étant donné que %1 n'est pas la devise par défaut pour votre compte %2.
id: Anda tidak dapat melakukan transaksi ini, berhubung %1 bukan mata uang pada akun %2 Anda.
it: Non è possibile effettuare questa azione poiché %1 non è la valuta di default per il tuo conto %2.
km: á¢áŸ’á“á€á˜á·á“á¢á¶á…áŠáŸ†áá¾ášá€á¶ášáŸá€á˜áŸ’á˜á—á¶á–á“áŸáŸ‡á”á¶á“á‘áŸ áŠáŸ„á™áŸá¶áš %1 á˜á·á“á˜áŸ‚á“á‡á¶ášá¼á”á·á™á”áŸááŸ’áá›áŸ†á“á¶áŸ†áŠá¾á˜áŸá˜áŸ’ášá¶á”áŸ‹á‚áá“á¸ %2 ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: %1가 귀하의 %2 계좌의 기본 통화가 아니기 때문에 귀하께서는 이 액션을 수행하실 수 없습니다.
mn: %1 нь таны %2 дансны үндсэн валют биш тул та энэ үйлдлийг гүйцэтгэх боломжгүй байна.
pl: Nie możesz wykonać tej czynności, ponieważ %1 nie jest domyślną walutą dla Twojego konta %2.
pt: Não pode executar esta ação, pois, %1 não é a moeda padrão da sua conta %2.
si: ඔබේ %2 ගිණුම සඳහා %1 පෙරනිමි මුදල්ඒකකය නොවන බැවින් ඔබට මෙම ක්‍රියාව සිදු කළ නොහැක.
sw: Huwezi kufanya hatua hii, kwani %1 sio sarafu ya chaguo-msingi kwa akaunti yako %2.
th: คุณไม่สามารถดำเนินการดังกล่าวได้เนื่องจาก %1 ไม่ได้เป็นสกุลเงินหลักสำหรับบัญชี %2 ของคุณ
tr: %1, %2 hesabınızın varsayılan para birimi olmadığından bu eylemi gerçekleştiremezsiniz.
uz: Siz bu amalni bajara olmaysiz, chunki %1 hisobingiz %2 uchun standart valyuta emas.
zh_tw: 您不能執行此操作，因為%1 不是您的帳戶 %2的預設貨幣。

source: You cannot perform this action, as %1 is not the default account currency for client %2.
bn_bd: আপনি এই ক্রিয়াটি সম্পাদন করতে পারবেন না, কারণ %1 ক্লায়েন্ট %2 এর জন্য ডিফল্ট অ্যাকাউন্ট মুদ্রা নয়।
de: Sie können diese Aktion nicht durchführen, da %1 keine Standardkontowährung für Kunde %2 ist.
es: No es posible realizar esta acción, dado que %1 no es la moneda por defecto de la cuenta del cliente %2.
fr: Vous ne pouvez pas effectuer cette action, puisque %1 n'est pas la valeur par défaut de la devise du compte client %2.
id: Anda tidak dapat melakukan transaksi ini, berhubung %1 bukan mata uang untuk akun %2.
it: Non è possibile effettaure questa azione poiché %1 non è la valuta di default per il cliente %2.
km: á¢áŸ’á“á€â€‹á˜á·á“â€‹á¢á¶á…â€‹áŠáŸ†áá¾ášá€á¶ášáŸá€á˜áŸ’á˜á—á¶á–â€‹á“áŸáŸ‡â€‹á”á¶á“â€‹á‘áŸ áŠáŸ„á™áŸá¶áš %1 á˜á·á“â€‹á˜áŸ‚á“â€‹á‡á¶â€‹ášá¼á”á·á™á”áŸááŸ’áâ€‹á‚áá“á¸â€‹á›áŸ†á“á¶áŸ†áŠá¾á˜â€‹áŸá˜áŸ’ášá¶á”áŸ‹â€‹á¢áá·áá·á‡á“ %2áŸ”
ko: %1가 고객 %2의 기본 계좌 통화가 아니기 때문에 귀하께서는 이 액션을 수행하실 수 없습니다.
mn: %1 нь %2 үйлчлүүлэгчийн үндсэн валют биш тул та энэ үйлдлийг гүйцэтгэх боломжгүй байна.
pl: Nie możesz wykonać tej czynności, ponieważ %1 nie jest domyślną walutą dla klienta %2.
pt: Não pode executar esta ação, pois %1 não é a moeda padrão da conta para o cliente %2.
si: %2 ගනුදෙනුකරුවන් සඳහා පෙරනිමි ගිණුම් මුදල ඒකකය %1 නොවන බැවින්, ඔබට මෙම ක්‍රියාව සිදු කළ නොහැක.
sw: Huwezi kufanya hatua hii, kwani %1 sio sarafu ya akaunti ya chaguo-msingi kwa mteja %2.
th: คุณไม่สามารถดำเนินการดังกล่าวได้เนื่องจาก %1 ไม่ได้เป็นสกุลเงินหลักสำหรับลูกค้า %2
tr: %1, müşteri %2 için varsayılan hesap para birimi olmadığından bu eylemi gerçekleştiremezsiniz.
uz: Siz bu amalni bajara olmaysiz, chunki %1 mijoz %2i uchun standart hisob valyutasi emas.
zh_tw: 您無法執行此操作，因為%1 不是客戶 %2的預設帳戶貨幣。

source: You cannot perform this action, as %1 is not the default account currency for payment agent %2.
bn_bd: আপনি এই ক্রিয়াটি সম্পাদন করতে পারবেন না, কারণ %1 পেমেন্ট এজেন্ট %2 এর জন্য ডিফল্ট অ্যাকাউন্ট মুদ্রা নয়।
de: Sie können diese Aktion nicht durchführen, da %1 keine Standardkontowährung für den Zahlungsagenten %2 ist.
es: No es posible realizar esta acción, dado que %1 no es la moneda por defecto de la cuenta del agente de pago %2.
fr: Vous ne pouvez pas effectuer cette action, puisque %1 n'est pas la devise par défaut du compte pour le paiement de l'agent %2.
id: Anda tidak dapat melakukan transaksi ini, karena %1 bukan mata uang untuk agen pembayaran %2.
it: Non è possibile effettuare questa azione poiché %1 non è la valuta di default per l'agente di pagamento %2.
km: á¢áŸ’á“á€á˜á·á“á¢á¶á…áŠáŸ†áá¾ášá¶ášáŸá€á˜áŸ’á˜á—á¶á–á“áŸáŸ‡á”á¶á“á‘áŸ áŠáŸ„á™áŸá¶áš %1 ášá¼á”á·á™á”áŸááŸ’áá‚áá“á¸á›áŸ†á“á¶áŸ†áŠá¾á˜áŸá˜áŸ’ášá¶á”áŸ‹á—áŸ’á“á¶á€áŸ‹á„á¶ášá‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹ %2áŸ”
ko: %1가 지불 에이전트 %2에 대한 기본 계좌 통화가 아니기 때문에 귀하께서는 이 액션을 수행하실 수 없습니다.
mn: %1 нь %2 төлбөрийн агент үндсэн дансны валют биш тул та энэ үйлдлийг гүйцэтгэх боломжгүй байна.
pl: Nie możesz wykonać tej czynności, ponieważ %1 nie jest domyślną walutą dla pośrednika płatności %2.
pt: Não pode executar esta ação, pois %1 não é a moeda padrão da conta para o agente de pagamento %2.
si: ගෙවීම් නියෝජිත %2 සඳහා පෙරනිමි ගිණුම් මුදල් ඒකකය %1 නොවන බැවින් ඔබට මෙම ක්‍රියාව සිදු කළ නොහැක.
sw: Huwezi kufanya hatua hii, kwani %1 sio sarafu ya akaunti ya chaguo-msingi kwa wakala wa malipo %2.
th: คุณไม่สามารถดำเนินการดังกล่าวได้เนื่องจาก %1 ไม่ได้เป็นสกุลเงินของบัญชีหลักสำหรับตัวแทนรับชำระเงิน %2
tr: %1, %2 ödeme aracısı için varsayılan hesap para birimi olmadığından bu eylemi gerçekleştiremezsiniz.
uz: Siz bu amalni bajara olmaysiz, chunki %1 toʻlov agenti %2 uchun standart hisob valyutasi emas.
zh_tw: 您不能執行此操作，因為%1 不是付款代理 %2的預設帳戶貨幣。

source: You cannot perform this action, as your account %1 is currently disabled.
bn_bd: আপনি এই ক্রিয়াটি সম্পাদন করতে পারবেন না, কারণ আপনার অ্যাকাউন্ট %1 বর্তমানে অক্ষম রয়েছে।
de: Sie können diese Aktion nicht durchführen, da ihr Konto %1 zur Zeit deaktiviert ist.
es: No es posible realizar esta acción, dado que su cuenta %1 se encuentra momentáneamente deshabilitada.
fr: Vous ne pouvez pas effectuer cette action, car votre compte %1 est actuellement désactivé.
id: Anda tidak dapat melakukan transaksi ini, berhubung akun %1 Anda telah dibatalkan.
it: Non è possibile effettuare questa azione poiché il tuo conto %1 è attualmente disabilitato.
km: á¢áŸ’á“á€á˜á·á“á¢á¶á…áŠáŸ†áá¾ášá€á¶ášáŸá€á˜áŸ’á˜á—á¶á–á“áŸáŸ‡á”á¶á“á‘áŸ áŠáŸ„á™áŸá¶ášá‚áá“á¸ %1 ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“á”á·á‘á“áŸ…á–áŸá›á“áŸáŸ‡áŸ”
ko: 귀하의 %1 계좌가 현재 정지되어 있기 때문에 귀하께서는 이 액션을 수행하실 수 없습니다.
mn: Таны %1 данс одоогоор идэвхгүй байгаа тул та энэ үйлдлийг гүйцэтгэх боломжгүй байна.
pl: Nie możesz wykonać tej czynności, ponieważ konto %1 jest obecnie wyłączone.
pt: Não pode executar esta ação, pois a sua conta %1 está de momento desativada.
si: ඔබේ %1 ගිණුම දැනට අබල කර ඇති බැවින් ඔබට මෙම ක්‍රියාව සිදු කළ නොහැක.
sw: Huwezi kufanya hatua hii, kwani akaunti yako %1 kwa sasa imezimwa.
th: คุณไม่สามารถดำเนินการดังกล่าวได้ เนื่องจากบัญชีของคุณ %1 ไม่สามารถใช้งานได้ขณะนี้
tr: %1 hesabınız şu anda devre dışı olduğundan bu eylemi gerçekleştiremezsiniz.
uz: Siz bu amalni bajara olmaysiz, chunki sizning %1 hisobingiz hozirda oʻchirilgan.
zh_tw: 您不能執行此操作，因為您的帳戶%1目前已禁用。

source: You cannot perform this action, as your account is deposit locked.
km: á¢áŸ’á“á€á˜á·á“á¢á¶á…áŠáŸ†áá¾ášá€á¶ášáŸá€á˜áŸ’á˜á—á¶á–á“áŸáŸ‡á”á¶á“á‘áŸ áŠáŸ„á™áŸá¶ášá‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“á”á·á‘á€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹áŸ”
mn: Таны дансны депосит түгжигдсэн тул та энэ үйлдлийг гүйцэтгэх боломжгүй байна.
pt: Não pode executar esta ação, porque a sua conta está bloqueada para depósitos.
si: ඔබේ ගිණුමේ මුදල් තැන්පත් කිරීම අගුලු දමා ඇති බැවින්, ඔබට මෙම ක්‍රියාව සිදු කළ නොහැක.
sw: Huwezi kufanya hatua hii, kwani akaunti yako imefungwa kwa uwekaji.
uz: Siz bu amalni bajara olmaysiz, chunki hisobingiz depozit bloklangan.

source: You cannot perform this action, as your account is withdrawal locked.
bn_bd: আপনি এই ক্রিয়াটি সম্পাদন করতে পারবেন না, কারণ আপনার অ্যাকাউন্টটির উত্তোলন লক হয়ে গেছে।
de: Sie können diese Aktion nicht durchführen, da Ihr Konto Abhebe-gesperrt ist.
es: No es posible realizar esta acción, ya que los retiros de su cuenta se encuentran momentáneamente desactivados.
fr: Vous ne pouvez pas effectuer cette action, car la fonction de retrait de votre compte est verrouillée.
id: Anda tidak dapat melakukan transaksi ini, karena penarikan akun Anda terkunci.
it: Non è possibile effettuare questa azione poiché sul tuo conto il prelievo è bloccato.
km: á¢áŸ’á“á€á˜á·á“á¢á¶á…áŠáŸ†áá¾ášá€á¶ášáŸá˜áŸ’á˜á—á¶á–á“áŸáŸ‡á”á¶á“á‘áŸ áŠáŸ„á™áŸá¶ášá‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“á”á·á‘á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹áŸ”
ko: 귀하의 계좌에서 인출이 잠겨져 있기 때문에 귀하께서는 이 액션을 수행하실 수 없습니다.
mn: Таны дансны татан авах үйлдэл түгжигдсэн тул та энэ үйлдлийг гүйцэтгэх боломжгүй байна.
pl: Nie możesz wykonać tej czynności, ponieważ dokonywanie wypłat z Twojego konta jest obecnie zablokowane.
pt: Não pode executar esta ação, porque os levantamentos da sua conta estão de momento desativadas.
si: ඔබේ ගිණුමේ මුදල් ආපසු ගැනීම අගුලු දමා ඇති බැවින්, ඔබට මෙම ක්‍රියාව සිදු කළ නොහැක.
sw: Huwezi kufanya hatua hii, kwani akaunti yako imefungiwa utoaji.
th: คุณไม่สามารถดำเนินการดังกล่าวได้ เนื่องจากบัญชีของคุณถูกล็อคการถอนเงิน
tr: Hesabınız para çekme işlemi kilitli olduğu için bu işlemi gerçekleştiremezsiniz.
uz: Siz bu amalni bajara olmaysiz, chunki hisobingizdan pul yechib olish bloklangan.
zh_tw: 您不能執行此操作，因為您的帳戶取款功能已被鎖。

source: You cannot perform withdrawal to account %1, as payment agent's verification documents have expired.
bn_bd: পেমেন্ট এজেন্টের যাচাইকরণের নথিগুলির মেয়াদ শেষ হয়ে গেছে বলে, অ্যাকাউন্ট %1 এ উত্তোলন করতে পারবেন না।
de: Sie können keine Abhebung auf das Konto %1 vornehmen, da die Verifikationsdokumente des Zahlungsagenten abgelaufen sind.
es: No puede retirar dinero a la cuenta %1, ya que los documentos de verificación del agente de pagos han expirado.
fr: Vous ne pouvez pas effectuer de retrait sur le compte %1, car les documents de vérification de l'agent payeur sont expirés.
id: Anda tidak dapat melakukan penarikan kedalam akun %1, berhubung dokumen verifikasi agen pembayaran sudah kadaluarsa.
it: Non è possibile effettuare il prelievo sul tuo conto %1 poiché i documenti di verifica dell'agente di pagamento sono scaduti.
km: á¢áŸ’á“á€á˜á·á“á¢á¶á…áŠáŸ†áá¾ášá€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹á‘áŸ…á€á¶á“áŸ‹á‚áá“á¸ %1 á”á¶á“á‘áŸ áŠáŸ„á™áŸá¶ášá¯á€áŸá¶ášá•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹ášá”áŸáŸ‹á—áŸ’á“á¶á€áŸ‹á„á¶ášá‘á¼á‘á¶ááŸ‹á”á¶á“á•á»áá€áŸ†áááŸ‹á á¾á™áŸ”
ko: 지불 에이전트의 인증 문서가 만기되었기 때문에 귀하께서는 %1 계좌로 인출을 수행하실 수 없습니다.
mn: Төлбөрийн агентын баримт баталгаажуулах хугацаа дууссан тул %1 данс руу татан авалт хийх боломжгүй байна.
pl: Nie możesz przelać pieniędzy na konto %1, ponieważ upłynęła ważność dokumentów weryfikacyjnych pośrednika płatności.
pt: Não é possível efetuar uma retirada para a conta %1, visto que os documentos de verificação do agente de pagamentos já expiraram.
si: ගෙවීම් නියෝජිතයාගේ සත්‍යාපන ලේඛන කල් ඉකුත් වී ඇති බැවින්%1, ඔබට ගිණුමට මුදල් ආපසු ගැනීම සිදු කළ නොහැක.
sw: Huwezi kufanya utoaji kwenye akaunti %1, kwani hati za uthibitishaji wa wakala wa malipo zimeisha muda wake.
th: คุณไม่สามารถดำเนินการถอนเงินไปยังบัญชี %1 ได้ เนื่องจากเอกสารยืนยันตัวตนของตัวแทนชำระเงินนั้นหมดอายุ
tr: Ödeme aracısının doğrulama belgelerinin süresi dolduğundan, %1 hesabına para çekme işlemi yapamazsınız.
uz: To'lov agentining tasdiqlash hujjatlari muddati tugaganligi sababli %1hisobiga yechib olishni amalga oshira olmaysiz.
zh_tw: %1帳戶無法提款，因付款代理的驗證文件已過期。

source: You cannot place an order for your own ad.
bn_bd: আপনি নিজের বিজ্ঞাপনের জন্য কোনও অর্ডার দিতে পারবেন না।
de: Sie können keinen Auftrag für Ihre eigene Anzeige erteilen.
es: No puede crear un pedido para su propio anuncio.
fr: Vous ne pouvez pas passer une commande pour votre propre annonce.
id: Anda tidak dapat melakukan order untuk iklan Anda sendiri.
it: Non puoi inserire un ordine per i tuoi annunci.
km: á¢áŸ’á“á€á˜á·á“á¢á¶á…á’áŸ’áœá¾á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰áŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášá•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜á•áŸ’á‘á¶á›áŸ‹ááŸ’á›á½á“ášá”áŸáŸ‹á¢áŸ’á“á€á”á¶á“á‘áŸáŸ”
ko: 귀하께서는 귀하 소유의 광고에 직접 주문을 하실 수 없습니다.
mn: Та өөрийн зар сурталчилгаан дээр захиалга өгөх боломжгүй.
pl: Nie możesz złożyć zlecenia dla swojej własnej reklamy.
pt: Não pode fazer um pedido para o seu próprio anúncio.
si: ඔබට ඔබේම දැන්වීමක් සඳහා ඇණවුමක් කළ නොහැක.
sw: Huwezi kuweka agizo la tangazo lako mwenyewe.
th: คุณไม่สามารถส่งคำสั่งซื้อไปที่โฆษณาของคุณเองได้
tr: Kendi ilanınız için emir veremezsiniz.
uz: Siz o'zingizning reklamangizga buyurtma bera olmaysiz.
zh_tw: 您不可為自己的廣告下訂單。

source: You cannot place an order on the advert, because you have blocked the advertiser.
bn_bd: আপনি বিজ্ঞাপনে কোনও অর্ডার দিতে পারবেন না, কারণ আপনি বিজ্ঞাপনদাতাকে অবরুদ্ধ করেছেন।
de: Sie können keine Bestellung auf die Anzeige aufgeben, weil Sie den Werbetreibenden blockiert haben.
es: No puede realizar un pedido en el anuncio porque ha bloqueado al anunciante.
fr: Vous ne pouvez pas passer de commande sur l'annonce, car vous avez bloqué l'annonceur.
it: Non puoi inserire un ordine nell'annuncio perché hai bloccato l'inserzionista.
km: á¢áŸ’á“á€â€‹á˜á·á“â€‹á¢á¶á…â€‹á’áŸ’áœá¾â€‹á€á¶ášâ€‹á”á‰áŸ’á‡á¶â€‹á‘á·á‰â€‹á›á¾â€‹á€á¶ášâ€‹á•áŸ’áŸá¶á™â€‹á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜â€‹á”á¶á“â€‹á‘áŸ á–áŸ’ášáŸ„áŸ‡â€‹á¢áŸ’á“á€â€‹á”á¶á“â€‹á”á·á‘á¢áŸ’á“á€â€‹á•áŸ’áŸá¶á™â€‹á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜áŸ”
ko: 귀하께서 해당 광고주를 차단하셨기 때문에 귀하께서는 해당 광고에 대해서는 주문을 하실 수 없습니다.
mn: Та сурталчлагчийг блоклосон тул зар сурталчилгаанд захиалга өгөх боломжгүй байна.
pl: Nie możesz złożyć zlecenia dot. ogłoszenia, ponieważ zablokowałeś/-aś tego ogłoszeniodawcę.
pt: Não pode fazer um pedido no anúncio, porque bloqueou o anunciante.
si: ඔබ ප්‍රචාරකයා අවහිර කර ඇති නිසා ඔබට දැන්වීම මත ඇණවුමක් සිදු කළ නොහැක.
sw: Huwezi kuweka agizo kwenye tangazo, kwa sababu umemzuia mtangazaji.
th: คุณไม่สามารถส่งคำสั่งซื้อไปยังโฆษณานั้นได้เนื่องจากคุณได้บล็อกผู้ลงโฆษณานั้น
tr: İlanvereni engellediğiniz için, bu ilan için emir veremezsiniz.
uz: Reklamaga buyurtma bera olmaysiz, chunki siz reklama beruvchini bloklagansiz.
zh_tw: 廣告無法下訂單，因您已禁用此廣告商。
