Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

# Customer.io email: svg_indonesia_transactional_real_signup
source: Make instant online bank transfers. Used by clients across Southeast Asia.
bn_bd: তাত্ক্ষণিক অনলাইন ব্যাংক স্থানান্তর করুন। সমগ্র দক্ষিণ-পূর্ব এশিয়ায় ক্লায়েন্টদের দ্বারা ব্যবহৃত।
fr: Effectuez instantanément des virements bancaires en ligne. Utilisé par des clients d'Asie du Sud-Est.
km: á’áŸ’áœá¾á€á¶ášá•áŸ’á‘áŸášá”áŸ’ášá¶á€áŸ‹áá¶á˜á’á“á¶á‚á¶ášáá¶á˜á¢áŸŠá¸á“á’áºáá·áá—áŸ’á›á¶á˜áŸ—áŸ” á“á·á™á˜á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹áŠáŸ„á™á¢áá·áá·á‡á“á‘á¼á‘á¶áŸ†á„á¢á¶áŸáŸŠá¸á¢á¶á‚áŸ’á“áŸá™áŸáŸ”
mn: Онлайн банкаар түргэн шуурхай шилжүүлэг хийгээрэй. Зүүн Өмнөд Азийн үйлчлүүлэгчид ашигладаг.
pt: Efetue transferências bancárias instantâneas, utilizadas por clientes em todo o Sudeste Asiático.
si: ක්ෂණික මාර්ගගත බැංකු හුවමාරු කරන්න. අග්නිදිග ආසියාව පුරා සිටින ගනුදෙනුකරුවන් විසින් භාවිත කරනු ලැබේ.
sw: Fanya hamisho papo hapo kwa benki mtandaoni. Inatumiwa na wateja kote Asia ya Kusini Mashariki.
uz: Onlayn bank o`tkazmalarini darhol amalga oshiring. Janubi-Sharqiy Osiyodagi mijozlar tomonidan foydalaniladi.
zh_tw: 即時網上銀行轉帳。東南亞客戶普遍使用。

# Customer.io email: mf_all_transactional_demo_welcome_new
source: Make sure to read our %1Terms and Conditions%2, %3Risk Disclosure%4, and %5Secure and Responsible Trading%6 to fully understand the risks involved before using our services. Please also note that the information we provide does not constitute investment advice. The value of investments may go down as well as up.
bn_bd: আমাদের পরিষেবাগুলি ব্যবহার করার আগে জড়িত ঝুঁকিগুলি সম্পূর্ণরূপে বুঝতে আমাদের %1Terms এবং শর্তাবলী%2, %3রিস্ক ডিসকলোজার%4, এবং %5Secure এবং দায়বদ্ধ ট্রেডিং%6 পড়তে ভুলবেন না। দয়া করে আরও মনে রাখবেন যে আমরা যে তথ্য সরবরাহ করি তা বিনিয়োগের পরামর্শ হিসাবে গঠিত নয়। বিনিয়োগের মূল্য কমার পাশাপাশি উঠতে পারে।
km: áŸá¼á˜á”áŸ’ášá¶á€áŠáá¶á”á¶á“á¢á¶á“ %1á›á€áŸ’ááááŸ’áŒ%2 %3á€á¶ášá”á„áŸ’á á¶á‰á á¶á“á·á—áŸá™%4 á“á·á„%5á€á¶ášá‡á½á‰áŠá¼ášá™áŸ‰á¶á„ááŸ’ášá¹á˜ááŸ’ášá¼áœá“á·á„á˜á¶á“áŸá»áœááŸ’áá·á—á¶á–%6 ášá”áŸáŸ‹á™á¾á„ áŠá¾á˜áŸ’á”á¸á™á›áŸ‹á±áŸ’á™á”á¶á“á…áŸ’á”á¶áŸáŸ‹á¢áŸ†á–á¸á á¶á“á·á—áŸá™áŠáŸ‚á›á–á¶á€áŸ‹á–áŸá“áŸ’á’á˜á»á“á–áŸá›á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹áŸáŸáœá¶á€á˜áŸ’á˜ášá”áŸáŸ‹á™á¾á„áŸ” áŸá¼á˜á…áŸ†áá¶áŸ†á•á„áŠáŸ‚ášáá¶á–áŸááŸŒá˜á¶á“áŠáŸ‚á›á™á¾á„á•áŸ’áá›áŸ‹á²áŸ’á™á˜á·á“á˜á·á“á‡á¶á€á¶ášááŸ‚á“á¶áŸ†á€á¶ášáœá·á“á·á™áŸ„á‚á‘áŸáŸ” áá˜áŸ’á›áŸƒá“áŸƒá€á¶ášáœá·á“á·á™áŸ„á‚á•áŸ’áŸáŸá„áŸ—á¢á¶á…á’áŸ’á›á¶á€áŸ‹á…á»áŸ‡ á¬á¢á¶á…á€á¾á“á¡á¾á„á”á¶á“áŸ”
mn: Манай %1Үйлчилгээний нөхцөл%2, %3Эрсдэлийн илэрхийлэл%4, болон %5Аюулгүй ба хариуцлагатай арилжаа%6-г уншиж, манай үйлчилгээг ашиглахаас өмнө эрсдэлийг бүрэн ойлгоорой. Бидний өгч буй мэдээлэл нь хөрөнгө оруулалтын зөвлөгөө болохгүйг анхаарна уу. Хөрөнгө оруулалтын үнэ цэнэ өсөх боломжтойгоос гадна буурах боломжтой.
pt: Leia atentamente os nossos %1Termos e Condições%2, %3Divulgação de Risco%4 e %5Negociação Segura e Responsável%6 para compreender plenamente os riscos envolvidos antes de utilizar os nossos serviços. Note que as informações disponibilizadas não constituem aconselhamento financeiro. O valor dos investimentos pode tanto aumentar como diminuir.
si: අපගේ සේවාවන් භාවිතා කිරීමට පෙර සම්බන්ධ අවදානම් සම්පූර්ණයෙන්ම අවබෝධ කර ගැනීම සඳහා අපගේ %1Terms සහ කොන්දේසි%2, %3අවදානම් අනාවරණය%4, සහ %5Secure සහ වගකීම් සහිත වෙළඳාම%6 කියවීමට වග බලා ගන්න. අප සපයන තොරතුරු ආයෝජන උපදෙස් නොවන බව ද කරුණාවෙන් සලකන්න. ආයෝජනවල වටිනාකම පහළ යාමට මෙන්ම ඉහළ යාමට ඉඩ ඇත.
sw: Hakikisha unasoma %1Kanuni na Masharti yetu%2, %3Ufichuzi wa Hatari%4, na %5Biashara Salama na ya Kistaarabu%6 ili kuelewa kikamilifu hatari zinazohusika kabla ya kutumia huduma zetu. Tafadhali pia kumbuka kuwa maelezo tunayotoa sio ushauri wa uwekezaji. Thamani ya uwekezaji inaweza kushuka na kuongezeka.
uz: Xizmatlarimizdan foydalanishdan oldin xavflarni to`liq tushunish uchun %1Shartlar%2, %3Xavfni oshkor qilish%4 va %5Xavfsiz va mas`uliyatli savdoni%6 o`qib chiqing. Shuni ham yodda tutingki, biz taqdim etgan ma`lumotlar investitsiya bo`yicha maslahat emas. Investitsiyalar qiymati oshishi ham, pasayishi ham mumkin.

# Customer.io email: mf_eu_transactional_demo_welcome
source: Make sure to read our %1Terms and conditions%2, %3Risk Disclosure%4, and %5Secure and Responsible Trading%6 to fully understand the risks involved before using our services. Please also note that the information we provide does not constitute investment advice. The value of investments may go down as well as up.
bn_bd: আমাদের পরিষেবাগুলি ব্যবহার করার আগে জড়িত ঝুঁকিগুলি সম্পূর্ণরূপে বোঝার জন্য আমাদের %1 শর্তাবলী এবং শর্তাবলী%2, %3 ঝুঁকি প্রকাশ%4, এবং %5সুরক্ষিত এবং দায়িত্বশীল ট্রেডিং%6 পড়তে ভুলবেন না৷ অনুগ্রহ করে আরও মনে রাখবেন যে আমরা যে তথ্য প্রদান করি তা বিনিয়োগের পরামর্শ গঠন করে না। বিনিয়োগের মূল্য হ্রাসের পাশাপাশি বাড়তে পারে।
km: áŸá¼á˜á”áŸ’ášá¶á€áŠáá¶á”á¶á“á¢á¶á“ %1á›á€áŸ’ááááŸ’áŒ%2 %3á€á¶ášá”á„áŸ’á á¶á‰á á¶á“á·á—áŸá™%4 á“á·á„%5á€á¶ášá‡á½á‰áŠá¼ášá™áŸ‰á¶á„ááŸ’ášá¹á˜ááŸ’ášá¼áœá“á·á„á˜á¶á“áŸá»áœááŸ’áá·á—á¶á–%6 ášá”áŸáŸ‹á™á¾á„ áŠá¾á˜áŸ’á”á¸á™á›áŸ‹á±áŸ’á™á”á¶á“á…áŸ’á”á¶áŸáŸ‹á¢áŸ†á–á¸á á¶á“á·á—áŸá™áŠáŸ‚á›á–á¶á€áŸ‹á–áŸá“áŸ’á’á˜á»á“á–áŸá›á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹áŸáŸáœá¶á€á˜áŸ’á˜ášá”áŸáŸ‹á™á¾á„áŸ” áŸá¼á˜á…áŸ†áá¶áŸ†á•á„áŠáŸ‚ášáá¶á–áŸááŸŒá˜á¶á“áŠáŸ‚á›á™á¾á„á•áŸ’áá›áŸ‹á²áŸ’á™á˜á·á“á˜á·á“á‡á¶á€á¶ášááŸ‚á“á¶áŸ†áœá·á“á·á™áŸ„á‚á‘áŸáŸ” áá˜áŸ’á›áŸƒá“áŸƒá€á¶ášáœá·á“á·á™áŸ„á‚á•áŸ’áŸáŸá„áŸ—á¢á¶á…á’áŸ’á›á¶á€áŸ‹á…á»áŸ‡ á¬á¢á¶á…á€á¾á“á¡á¾á„á”á¶á“áŸ”
mn: Манай үйлчилгээг ашиглахаасаа өмнө %1Үйлчилгээний нөхцөл%2, %3Эрсдэлийн ил тод байдал%4, болон %5Аюулгүй, Хариуцлагатай Арилжаа%6-г заавал уншиж, учирч болох эрсдэлийг бүрэн ойлгоорой. Мөн бидний өгч буй мэдээлэл нь хөрөнгө оруулалтын зөвлөгөө биш гэдгийг анхаарна уу. Хөрөнгө оруулалтын үнэ цэнэ нь буурах эсвэл өсөх магадлалтай.
pt: Leia atentamente os nossos %1Termos e Condições%2, %3Divulgação de Risco%4 e %5Negociação Segura e Responsável%6 para compreender plenamente os riscos envolvidos antes de utilizar os nossos serviços. Note que as informações disponibilizadas não constituem aconselhamento financeiro. O valor dos investimentos pode tanto aumentar como diminuir.
si: අපගේ සේවාවන් භාවිත කිරීමට පෙර එහි ඇති අවදානම් සම්පූර්ණයෙන් අවබෝධ කර ගැනීමට අපගේ %1නියම සහ කොන්දේසි%2, %3අවදානම් අනාවරණය%4, සහ %5ආරක්ෂිත සහ වගකිවයුතු ගනුදෙනු%6 කියවීමට වග බලා ගන්න. අප ලබා දෙන තොරතුරු ආයෝජන උපදෙසක් නොවන බව කරුණාවෙන් සලකන්න. ආයෝජනවල වටිනාකම පහළ යාමට මෙන්ම ඉහළ යාමට ද ඉඩ ඇත.
sw: Hakikisha unasoma %1Vigezo na masharti yetu%2, %3Ufafanuzi wa Hatari%4, na %5Biashara Salama na Uwajibikaji%6 ili kuelewa kikamilifu hatari zinazohusika kabla ya kutumia huduma zetu. Tafadhali pia kumbuka kuwa taarifa tunayotoa sio ushauri wa uwekezaji. Thamani ya uwekezaji inaweza kushuka na kupanda pia.
uz: Xizmatlarimizdan foydalanishdan oldin xavflarni to`liq tushunish uchun %1Shartlar%2, %3Xavfni oshkor qilish%4 va %5Xavfsiz va mas`uliyatli savdoni%6 o`qib chiqing. Shuni ham yodda tutingki, biz taqdim etgan ma`lumotlar investitsiya bo`yicha maslahat emas. Investitsiyalar qiymati oshishi ham, pasayishi ham mumkin.
zh_tw: 使用服務前，請務必閱讀%1條款和條件%2、%3風險披露%4以及%5安全和負責任交易%6，以充分了解所涉及的風險。 另請注意，提供的資訊不構成投資建議。 投資價值可能會下跌，也可能會上漲。

# Customer.io email: mf_france_transactional_demo_welcome
source: Make sure to read our Terms and conditions, Risk disclosure, and Secure and responsible trading to fully understand the risks involved before using our services. Please also note that the information on this website does not constitute investment advice.
bn_bd: আমাদের পরিষেবাগুলি ব্যবহার করার আগে জড়িত ঝুঁকিগুলি সম্পূর্ণরূপে বুঝতে আমাদের শর্তাবলী, ঝুঁকি প্রকাশ, ও নিরাপদ এবং দায়িত্বশীল ট্রেডিং পড়তে ভুলবেন না। অনুগ্রহ করে মনে রাখবেন যে এই ওয়েবসাইটের তথ্য বিনিয়োগ পরামর্শ গঠন করে না।
km: áŸá¼á˜á”áŸ’ášá¶á€áŠáá¶á¢áŸ’á“á€á”á¶á“á¢á¶á“á›áŸá€áŸ’áááŸááŸ’áŒ á€á¶ášá”á„áŸ’á á¶á‰á á¶á“á·á—áŸá™ á“á·á„á€á¶ášá‡á½á‰áŠá¼ášá”áŸ’ášá€á”áŠáŸ„á™áŸá»áœááŸ’áá·á—á¶á– á“á·á„á‘áŸ†á“á½á›áá»áŸááŸ’ášá¼áœ áŠá¾á˜áŸ’á”á¸á™á›áŸ‹á±áŸ’á™á”á¶á“á…áŸ’á”á¶áŸáŸ‹á¢áŸ†á–á¸á á¶á“á·á—áŸá™áŠáŸ‚á›á–á¶á€áŸ‹á–áŸá“áŸ’á’á˜á»á“á–áŸá›á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹áŸáŸáœá¶á€á˜áŸ’á˜ášá”áŸáŸ‹á™á¾á„áŸ” áŸá¼á˜á…áŸ†áá¶áŸ†á•á„áŠáŸ‚ášáá¶á–áŸááŸŒá˜á¶á“á“áŸ…á›á¾á‚áŸá á‘áŸ†á–áŸášá“áŸáŸ‡á˜á·á“á”á„áŸ’á€á¾áá‡á¶á€á¶ášááŸ‚á“á¶áŸ†á¢áŸ†á–á¸á€á¶ášáœá·á“á·á™áŸ„á‚á‘áŸáŸ”
mn: Манай үйлчилгээг ашиглахаасаа өмнө үүсэх эрсдэлийг бүрэн ойлгох үүднээс манай Нөхцөл, болзол, Эрсдэлийн ил тод байдал, Аюулгүй, хариуцлагатай арилжаа зэрэгтэй танилцуулна уу. Мөн энэхүү вэб сайт дээрх мэдээлэл нь хөрөнгө оруулалтын зөвлөгөө өгөхгүй гэдгийг анхаарна уу.
pt: Leia os nossos Termos e condições, Divulgação de risco e Negociação segura e responsável para compreender plenamente os riscos envolvidos antes de utilizar os nossos serviços. Por favor, observe também que as informações contidas neste site não constituem conselhos de investimento.
si: අපගේ සේවා භාවිත කිරීමට පෙර ඒ සම්බන්ධ අවදානම් සම්පූර්ණයෙන් අවබෝධ කර ගැනීම සඳහා අපගේ නියම සහ කොන්දේසි, අවදානම් හෙළිදරව් කිරීම, සහ ආරක්ෂිතව සහ වගකීම් සහිතව ගනුදෙනු කිරීම කියවීමට වග බලා ගන්න. මෙම වෙබ් අඩවියේ ඇති තොරතුරු ආයෝජන උපදෙස් නොවන බව කරුණාවෙන් සලකන්න.
sw: Hakikisha umesoma Vigezo na masharti yetu, Ufafanuzi wa Hatari, na biashara salama na uwajibikaji ili kuelewa kikamilifu hatari zinazohusika kabla ya kutumia huduma zetu. Tafadhali pia kumbuka kuwa taarifa kwenye tovuti hii sio ushauri wa uwekezaji.
uz: Xizmatlarimizdan foydalanishdan oldin xavflarni to`liq tushunish uchun Shartlar, Xatarlarni oshkor qilish va Xavfsiz va mas`uliyatli savdo bilan tanishib chiqing. Shuni ham yodda tutingki, ushbu veb-saytdagi ma`lumotlar investitsiya bo`yicha maslahat emas.
zh_tw: 使用服務前，請務必閱讀條款和條件、風險披露以及安全和負責任交易，以充分了解所涉及的風險。 另請注意，本網站上的資訊不構成投資建議。

# Customer.io email: svg_all_transactional_account_verification_request
source: Make sure your %1personal details%2 in your profile are complete and up to date
pt: Certifique-se de que os seus %1dados pessoais%2 no seu perfil estão completos e atualizados
sw: Hakikisha %1taarifa binafsi%2 katika wasifu wako zimekamilika na niza hivi karibuni
uz: Profilingizdagi %1shaxsiy maʼlumotlaringiz%2 toʻliq va yangilanganligiga ishonch hosil qiling

# Customer.io email: svg_all_transactional_p2p_buyer_underpayment_request
source: Make the full payment to the seller.
bn_bd: বিক্রেতার প্রতি সম্পূর্ণ পেমেন্ট করুন।
km: á’áŸ’áœá¾á€á¶ášá‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹á‚áŸ’ášá”áŸ‹á…áŸ†á“á½á“á‘áŸ…á±áŸ’á™á€á¶á“áŸ‹á¢áŸ’á“á€á›á€áŸ‹áŸ”
mn: Худалдагч талд төлбөрөө бүрэн төлнө үү.
pt: Conclua o pagamento total ao vendedor.
si: විකුණුම්කරුට සම්පූර්ණ ගෙවීම කරන්න.
sw: Fanya malipo kamili kwa muuzaji.
uz: Sotuvchiga to`liq to`lovni amalga oshiring.

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email7.1.1
source: Make those demo skills count
km: á’áŸ’áœá¾á±áŸ’á™á‡áŸ†á“á¶á‰á€á¶ášášáŸ€á“ášá”áŸáŸ‹á¢áŸ’á“á€á˜á¶á“áá˜áŸ’á›áŸƒ
mn: Демо ур чадвараа ашигла.
pt: Fazer valer as suas competências de demonstração
si: මෙම demo ක්‍රියාකාරකම් පැවැත්ම ගන්න
sw: Fanya ujuzi wako wa demo uwe na maana
uz: Demo ko'nikmalaringizni qo'llang

source: Make withdrawals and transfers
bn_bd: উত্তোলন এবং স্থানান্তর করুন
de: Abhebungen und Überweisungen vornehmen
es: Hacer retiros y transferencias
fr: Effectuer des retraits et des transferts
id: Membuat penarikan dan transfer
it: Effettua prelievi e trasferimenti
km: á’áŸ’áœá¾á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹ á“á·á„á•áŸ’á‘áŸášá”áŸ’ášá¶á€áŸ‹
ko: 인출과 송금을 진행하세요
mn: Татан авалт хийх, шилжүүлэг хийх
pl: Dokonuj wypłat i wpłat
pt: Efetue levantamentos e transferências
si: මුදල් ආපසු ගැනීම් සහ මාරු කිරීම් සිදු කරන්න
sw: Fanya utoaji na uhamisho
th: ทำการถอนและการโอนเงิน
tr: Para çekme ve transfer yapma
uz: Pulni yechib olish va traansfer qilish
zh_tw: 提款和轉帳請求

source: Malagasy Ariary
bn_bd: মালাগাসি এরিয়ারি
de: Madagassischer Ariary
es: Ariary malgache
fr: Ariary malgache
it: Ariary malgascio
km: á˜áŸ‰á¶á¡á¶á áŸ’á‚á¶áŸáŸŠá¸ á¢á¶ášá¸ášá¸
ko: 마다가스카르 아리아리 (Malagasy Ariary)
mn: Малагасский ариари
pl: Ariary
pt: Ariari
si: මලගාසි අරියරි
th: อารีอารีมาดากัสการ์
tr: Malgaş Ariarisi
zh_tw: 馬達加斯加阿里亞里

source: Malawi Kwacha
bn_bd: মালাউই কোয়াচা
es: Kwacha malaui
fr: Kwacha malawite
it: Kwacha malawiano
km: á€áŸ’áœá¶á…á¶ á˜áŸ‰á¶á¡á¶áœá¸
ko: 말라위 콰차 (Malawi Kwacha)
mn: Малави Квача
pl: Kwacha malawijska
pt: Kwacha Malauiano
si: මලාවි කවවා
th: ควาชามาลาวี
tr: Malavi Kvaçası
uz: Malavi Kwacha'sı
zh_tw: 馬拉威克瓦查

source: Malaysian Ringgit
bn_bd: মালয়েশিয়ান রিঙ্গিত
de: Malaysischer Ringgit
es: Ringgit malayo
fr: Ringgit malaisien
it: Ringgit malaysiano
km: ášá¸á„á áŸ’á‚á¸áá˜áŸ‰á¶á¡áŸáŸáŸŠá¸
ko: 말레이시아 링깃 (Malaysian Ringgit)
mn: Малайзын рингги
pl: Ringgit
pt: Ringgit
si: මැලේසියානු රිංගිට්
sw: Ringgit Malaysia
th: ริงกิตมาเลเซีย
tr: Malezya Ringiti
uz: Malayziya ringgiti
zh_tw: 馬來西亞林吉特

source: Maldivian Rufiyaa
bn_bd: মালদ্বীপের রুফিয়া
de: Maledivischer Rufiyaa
es: Rupia de Maldivas
fr: Rufiyaa maldivien
it: Rufiyaa delle Maldive
km: ášá¼á áŸ’áœá¸á™áŸ‰á¶ á˜áŸ‰á¶á›áŸ‹áŒá¸áœ
ko: 몰디브 루피야 (Maldivian Rufiyaa)
mn: Мальдивын Руфияа
pl: Rupia malediwska
pt: Rupia Maldiva
si: මාලදිවයින් රුපියා
sw: Rufiyaa ya Maldives
th: รูฟิยามัลดีฟส์
tr: Maldiv Rufiyaası
uz: Maldiv rufiyaa
zh_tw: 馬爾地夫盧比

source: Manage your account settings
bn_bd: আপনার অ্যাকাউন্ট সেটিংস পরিচালনা করুন
de: Verwalten Sie Ihre Kontoeinstellungen
es: Administrar la configuración de tu cuenta
fr: Gérer les paramètres de votre compte
id: Mengelola pengaturan akun Anda
it: Gestisci le impostazioni del conto
km: á‚áŸ’ášá”áŸ‹á‚áŸ’ášá„á€á¶ášá€áŸ†áááŸ‹á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€
ko: 귀하의 계좌 설정을 관리하세요
mn: Бүртгэлийн тохиргоогоо удирдах
pl: Zarządzaj ustawieniami swojego konta
pt: Faça a gestão das definições da sua conta
si: ඔබේ ගිණුම් සැකසීම් කළමනාකරණය කරන්න
sw: Dhibiti mipangilio ya akaunti yako
th: จัดการการตั้งค่าบัญชีของคุณ
tr: Hesap ayarlarınızı yönetin
uz: Hisobingiz sozlamalarini boshqarish
zh_tw: 帳戶設定管理

source: Manual Deriv X Adjustment
bn_bd: ম্যানুয়াল Deriv X অ্যাডজাস্টমেন্ট
de: Manuelle Deriv-X-Einstellung
es: Ajuste manual de Deriv X
fr: Réglage du manuel de Deriv X
it: Regolazione manuale di Deriv X
km: á€á¶ášá€áŸ†áááŸ‹áá˜áŸ’ášá¼áœ Deriv X áŠáŸ„á™ááŸ’á›á½á“á¯á„
ko: 수동 Deriv X 조정
mn: Deriv X тохируулгын гарын авлага
pl: Ręczne dostosowanie Deriv X
pt: Ajuste manual na Deriv X
si: හස්තීය Deriv X ගැළපීම
sw: Mwongozo wa Marekebisho ya Deriv
th: การปรับ Deriv X ด้วยตนเอง
tr: Manuel Deriv X Ayarlama
uz: Deriv X-ni qo'lda sozlash
zh_tw: Deriv X 手動調整

source: Manual Recovery Adjustment
bn_bd: ম্যানুয়াল রিকভারি অ্যাডজাস্টমেন্ট
km: á€á¶ášá€áŸ‚áá˜áŸ’ášá¼áœá€á¶ášá„á¾á”á¡á¾á„áœá·á‰áŠáŸ„á™ááŸ’á›á½á“á¯á„
mn: Сэргээх тохируулгын гарын авлага
pt: Ajuste manual da recuperação
si: අතින් ප්රතිසාධන ගැලපුම
sw: Marekebisho ya Urejeshaji kwa Mikono
uz: Qayta tiklashni qo'lda sozlash

# Customer.io email: svg_real_to_deposit_Email2_exc10
source: Many traders in your area prefer e-wallets. You can choose from a wide list for fast, seamless payments that make funding your account hassle-free.
km: á¢áŸ’á“á€á‡á½á‰áŠá¼ášâ€‹á…áŸ’ášá¾á“â€‹á“áŸ…á€áŸ’á“á»á„â€‹ááŸ†á”á“áŸ‹â€‹ášá”áŸáŸ‹â€‹á¢áŸ’á“á€â€‹á…á¼á›á…á·ááŸ’áá€á¶á”á¼á”á¢áŸá¡á·á…ááŸ’ášá¼á“á·á€áŸ” á¢áŸ’á“á€á¢á¶á…á‡áŸ’ášá¾áŸášá¾áŸá–á¸á”á‰áŸ’á‡á¸á‘á¼á›áŸ†á‘á¼á›á¶á™áŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášá‘á¼á‘á¶ááŸ‹á™áŸ‰á¶á„á†á¶á”áŸ‹ášá áŸáŸá“á·á„á’á˜áŸ’á˜áá¶â€‹á„á¶á™áŸáŸ’ášá½á›á˜á€áŠá›áŸ‹á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
mn: Таны болон санхүүгээ хялбархан баталгаажуулах алдартай мэдэгдэлбайдаг. Хурдан, саадгүй төлбөр хийж дансаа баталгаажуулах олон жишээгээс сонгож болно.
pt: Muitos traders na sua área preferem e-wallets. Pode escolher de uma vasta lista para pagamentos rápidos e fluidos que tornam o financiamento da sua conta livre de complicações.
si: ඔබගේ ප්‍රදේශයේ බොහෝ ගනුදෙනුකරුවන් ඊ-කඩදාසි වාසිය උපරිමය කිරීමේ අසළ සිටී. ඔබට ඉක්මන්, දුෂ්කර ගෙවීම් සඳහා පළල්ල කුලීවලින් තොරව ප්‍රබල උපයෝගිතාවයක් නිර්නායක කළ හැක.
sw: Wafanyabiashara wengi katika eneo lako wanapendelea e-wallets. Unaweza kuchagua kutoka orodha kubwa kwa malipo ya haraka na yasiyo na usumbufu yanayofanya kufanya amana kuwa rahisi.
uz: Sizning hududingizdagi ko'plab savdogarlar elektron hamyonlarni afzal ko'rishadi. Hisobingizni muammosiz moliyalashtirish imkonini beruvchi tez, uzluksiz toʻlovlar uchun keng roʻyxatni tanlashingiz mumkin.

source: Market Vectors Gold Miners ETF CFD
bn_bd: মার্কেট ভেক্টর গোল্ড মাইনার ETF CFD
de: Markt Vectors Gold Miners ETF CFD
pt: CFD do ETF Market Vectors Gold Miners
tr: Market Vectors Altın Madencileri ETF CFD
zh_tw: Market Vectors Gold Miners ETF 差價合約

# field for payment method Mascom MyZaka
source: Mascom MyZaka account
bn_bd: মাসকম মাইজাকা অ্যাকাউন্ট
de: Mascom MyZaka-Konto
es: Cuenta Mascom MyZaka
fr: Compte Mascom MyZaka
it: Conto Mascom MyZaka
km: á‚áá“á¸ Mascom MyZaka
ko: Mascom MyZaka 계정
mn: Маском MyZaka данс
pl: Konto Mascom MyZaka
pt: Conta Mascom MyZaka
si: Mascom MyZaka ගිණුම
sw: Akaunti ya Mascom MyZaka
th: บัญชี Mascom MyZaka
tr: Mascom MyZaka hesabı
uz: Mascom MyZaka hisob qaydnomasi
zh_tw: Mascom MyZaka 帳戶

# Customer.io email: svg_all_transactional_poa_poi_resubmission
source: Matches the name on your Deriv profile
km: á•áŸ’á‚á¼á•áŸ’á‚á„áˆáŸ’á˜áŸ„áŸ‡á“áŸ…á›á¾á€á˜áŸ’ášá„á–áŸááŸŒá˜á¶á“ Deriv ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
mn: Таны Деривийн профайлын нэртэй тохирч байна
pt: O nome apresentado não coincide com o registado no seu perfil Deriv
si: ඔබගේ Deriv ප්‍රොෆයිලයේ නම සමඟ ගැලපේ
sw: Inalingana na jina kwenye wasifu wako wa Deriv
uz: Deriv profilingizdagi nomga mos keladi

source: Mauritanian Ouguiya
bn_bd: মৌরিতানীয় ওগুইয়া
de: Mauretanische Ouguiya
es: Uguiya mauritana
fr: Ouguiya mauritanien
it: Ouguiya mauritana
km: á¢áŸŠá¼á áŸ’á‚á¸á™áŸ‰á¶ á˜áŸ‰á¼ášá¸áá¶á“á¸
ko: 마우리타니아 우구이야 (Mauritanian Ouguiya)
mn: Мавританы Оугиа
pl: Ugija
pt: Ouguiya
si: මොරිටේනියානු ඔගුයියා
sw: Ouguiya ya Mauritania
th: อูกียามอริเตเนีย
tr: Moritanya Ouguiyası
uz: Mavritaniya Ouguiya
zh_tw: 茅利塔尼亞烏吉亞

source: Mauritius Rupee
bn_bd: মরিশাস রুপি
de: Mauritius-Rupie
es: Rupia de Mauricio
fr: Roupie mauricienne
it: Rupia mauriziana
km: ášá¼á–á¸á”áŸ’ášá‘áŸáŸá˜áŸ‰á¼ášá¸áŸ
ko: 모리셔스 루피 (Mauritius Rupee)
mn: Маврикий рупи
pl: Rupia Mauritiusu
pt: Rupia Mauriciana
si: මුරුසි රුපියල්
sw: Rupia ya Morisi
th: รูปีมอริเชียส
tr: Mauritius Rupisi
uz: Mavrikiy rupiyasi
zh_tw: 模里西斯盧比

source: Max 30 tokens are allowed.
bn_bd: সর্বোচ্চ 30টি টোকেন অনুমোদিত।
de: Es sind maximal 30 Token erlaubt.
es: Se permite un máximo de 30 tokens.
fr: Un maximum de 30 tokens est autorisé.
id: Max 30 token diperbolehkan.
it: Sono consentiti massimo 30 token.
ja: 最大30トークンが可能
km: á¢á“á»á‰áŸ’á‰á¶ááŸá‰áŸ’á‰á¶áŸá˜áŸ’á„á¶ááŸ‹ááŸ’á–áŸáŸ‹á”áŸ†á•á»á 30 áŸ”
ko: Max 30 토큰은 허용됩니다.
mn: Хамгийн ихдээ 30 токеныг зөвшөөрнө.
pl: Dozwolonych jest maksymalnie 30 tokenów.
pt: É permitido um máximo de 30 tokens.
si: උපරිම ටෝකන 30කට අවසර ඇත.
sw: Kiwango cha juu cha tokeni 30 zinaruhusiwa.
th: อนุญาตได้มากที่สุดคือ 30 โทเคน
tr: Maksimum 30 tokena izin verilir.
uz: Maks 30 ta tokenga ruxsat beriladi.
vi: Tối đa 30 token được cho phép.
zh_tw: 最多可擁有30個權杖。

source: Maximum ad amount is %1 %2. Please adjust the value.
bn_bd: সর্বাধিক বিজ্ঞাপনের পরিমাণ হল %1 %2। দয়া করে মান সমন্বয় করুন।
de: Maximaler Werbebetrag beträgt %1 %2. Bitte ändern Sie den Wert.
es: El monto máximo del anuncio es %1%2. Por favor, ajuste el valor.
fr: Le montant maximum des dépôts est de %1 %2. Veuillez ajuster votre montant.
id: Jumlah iklan maksimum adalah %1 %2. Silakan ubah nilai.
it: L'importo massimo è %1 %2. Correggi il valore selezionato.
km: á”ášá·á˜á¶áá•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜á¢áá·á”ášá˜á¶á‚áº %1 %2 áŸ” áŸá¼á˜á€áŸ‚áá˜áŸ’ášá¼áœáá˜áŸ’á›áŸƒáŸ”
ko: 최대 광고 수는 %1 %2 입니다. 값을 조정해 주시기 바랍니다.
mn: Зарын дээд хэмжээ %1 %2 байна. Утгыг тохируулна уу.
pl: Maksymalna kwota reklamy to %2 %1. Popraw kwotę.
pt: O montante máximo do anúncio é de %1 %2. Por favor, ajuste o valor.
si: උපරිම දැන්වීම් මුදල %1 %2 වේ. කරුණාකර අගය ගළපන්න.
sw: Kiwango cha juu cha tangazo ni %1 %2. Tafadhali rekebisha thamani.
th: จำนวนโฆษณาสูงสุดคือ %1%2 โปรดปรับค่า
tr: Maksimum ilan miktarı %1 %2'dir. Lütfen değeri ayarlayın.
uz: Maksimal reklama miqdori %1 %2. Qiymatni sozlang.
zh_tw: 最大廣告金額為%1 %2。請更改數值。

source: Maximum ad limit is %1 %2. Please adjust the value.
bn_bd: সর্বাধিক বিজ্ঞাপন সীমা হল %1 %2৷ দয়া করে মান সমন্বয় করুন।
de: Maximaler Werbebetrag beträgt %1 %2. Bitte ändern Sie den Wert.
es: El límite máximo de anuncio es %1%2. Por favor, ajuste el valor.
fr: La limite maximale d'annonces est de %1 %2. Veuillez ajuster la valeur.
id: Batas iklan maksimum adalah %1 %2. Silakan ubah nilai.
it: I limite massimo di annunci è %1 %2. Correggi il valore selezionato.
km: áŠáŸ‚á“á€áŸ†áááŸ‹á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜á¢áá·á”ášá˜á¶á‚áº %1 %2 áŸ” áŸá¼á˜á€áŸ‚áá˜áŸ’ášá¼áœáá˜áŸ’á›áŸƒáŸ”
ko: 최대 광고 한도는 %1 %2입니다. 값을 조정해 주시기 바랍니다.
mn: Зар сурталчилгааны дээд хэмжээ %1 %2 байна. Утгыг тохируулна уу.
pl: Maksymalny limit reklamy to %2 %1. Popraw kwotę.
pt: O limite máximo do anúncio é de %1 %2. Por favor, ajuste o valor.
si: උපරිම දැන්වීම් සීමාව %1 %2 වේ. කරුණාකර අගය ගළපන්න.
sw: Kikomo cha juu cha matangazo ni %1 %2. Tafadhali rekebisha thamani.
th: จำนวนโฆษณาสูงสุดคือ %1 %2 โปรดปรับค่า
tr: Maksimum ilan miktarı %1 %2'dir. Lütfen değeri ayarlayın.
uz: Maksimal reklama limiti: %1 %2. Qiymatni sozlang.
zh_tw: 最大廣告限額為%1 %2。請更改數值。

source: Maximum ad limit is %1 %4, and %2 %4 has been used by existing orders, so the new amount will be %3 %4. Please adjust the value
bn_bd: সর্বাধিক বিজ্ঞাপন সীমা হল %1 %4, এবং %2 %4 বিদ্যমান অর্ডার দ্বারা ব্যবহৃত হয়েছে, তাই নতুন পরিমাণ হবে %3 %4। দয়া করে মান সমন্বয় করুন
de: Das maximale Anzeigenlimit beträgt %1 %4, und %2 %4 wurde bereits durch bestehende Aufträge ausgeschöpft, so dass der neue Betrag %3 %4 sein wird. Bitte passen Sie den Wert an
es: El límite máximo de anuncios es %1 %4, y se ha usado %2 %4 para pedidos existentes, por lo que la nueva cantidad será %3 %4. Por favor, ajuste el valor
fr: La limite maximale de l'annonce est de %1 %4 et %2 %4 a été utilisé par des transactions existantes. Le nouveau montant sera donc de %3 %4. Veuillez ajuster la valeur
it: Il limite massimo per annuncio è %1 %4. Per ordini esistenti è stato usato %2 %4, pertanto il nuovo importo è di %3 %4. Regola il valore
km: áŠáŸ‚á“á€áŸ†áááŸ‹á€á¶ášá•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜á¢áá·á”ášá˜á¶á‚áº %1 %4 á á¾á™ %2 %4 ááŸ’ášá¼áœá”á¶á“á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹áŠáŸ„á™á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰áŠáŸ‚á›á˜á¶á“áŸáŸ’ášá¶á”áŸ‹ áŠá¼á…áŸ’á“áŸáŸ‡á…áŸ†á“á½á“ááŸ’á˜á¸á“á¹á„á˜á¶á“ %3 %4 áŸ” áŸá¼á˜á€áŸ‚áá˜áŸ’ášá¼áœáá˜áŸ’á›áŸƒ
ko: 최대 광고 한도는 %1 %4, 및 %2 %4 이며 현재 존재하는 주문들에 사용되고 있으므로, 새로운 양은 %3 %4가 될 것입니다. 값을 조정해 주시기 바랍니다
mn: Зар сурталчилгааны дээд хэмжээ %1 %4 бөгөөд %2 %4 одоо байгаа захиалгад ашиглагдсан тул шинэ дүн нь %3 %4 байна. Утгыг тохируулна уу
pl: Maksymalny limit ogłoszeń wynosi %1 %4; przez istniejące zlecenia wykorzystano %2 %4, więc nowa kwota będzie wynosić %3 %4. Prosimy o dostosowanie wartości
pt: O limite máximo do anúncio é de %1 %4, e %2 %4 já foi utilizado por pedidos existentes. O novo valor será %3 %4. Por favor, ajuste o valor em conformidade.
si: උපරිම දැන්වීම් සීමාව %1 %4 වන අතර, පවතින ඇණවුම් මගින් %2 %4 භාවිත කර ඇත, එබැවින් නව මුදල %3 %4 වේ. කරුණාකර අගය ගළපන්න
sw: Kikomo cha juu cha tangazo ni %1 %4, na %2 %4 imetumiwa na oda zilizopo, kwa hivyo kiasi kipya kitakuwa %3 %4. Tafadhali rekebisha thamani
th: ขีดจำกัดโฆษณาสูงสุดคือ %1 %4 และจำนวน %2 %4 ได้ถูกใช้ไปกับคำสั่งซื้อที่มีอยู่แล้ว ดังนั้นจำนวนใหม่จะเป็น %3 %4 โปรดปรับค่า
tr: Maksimum reklam limiti %1 %4, ve %2 %4 mevcut emirler tarafından kullanıldı, dolayısıyla yeni tutar %3 %4 olacaktır. Lütfen değeri ayarlayın
uz: Maksimal reklama limiti %1 %4, va %2 %4 mavjud buyurtmalar tomonidan ishlatilgan, shuning uchun yangi miqdor %3 %4 bo‘ladi. Iltimos, qiymatni sozlang
zh_tw: 最大廣告限制為 %1 %4，且 %2 %4 已被現有訂單使用，因此新數額將為 %3 %4。請調整數值
