Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: The provided currency %1 is not applicable for this account.
bn_bd: প্রদত্ত মুদ্রা %1 এই অ্যাকাউন্টের জন্য প্রযোজ্য নয়।
de: Die angegebene Währung %1 steht für dieses Konto nicht zur Verfügung.
es: La divisa proporcionada de %1 no se ofrece para esta cuenta.
fr: La devise indiquée %1 n'est pas applicable pour ce compte.
id: Mata uang yang digunakan %1 tidak berlaku untuk akun ini.
it: La valuta %1 fornita non è applicabile a questo conto.
ja: 提供された通貨%1 はこのアカウントに対応していません。
km: ášá¼á”á·á™á”ááŸ’á %1 áŠáŸ‚á›ááŸ’ášá¼áœá”á¶á“á•áŸ’áá›áŸ‹á²áŸ’á™á“áŸ„áŸ‡á˜á·á“á¢á¶á…á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹á”á¶á“á‘áŸáŸá˜áŸ’ášá¶á”áŸ‹á‚áá“á¸á“áŸáŸ‡áŸ”
ko: 제공된 통화 %1는 이 계좌에 대하여 적용될 수 없습니다.
mn: Өгөгдсөн валют %1 нь энэ дансанд хамаарахгүй.
pl: Nie można użyć podanej waluty %1 dla tego konta.
pt: A moeda inserida %1 não é aplicável nesta conta.
si: සපයා ඇති %1 මුදල් ඒකකය මෙම ගිණුම සඳහා අදාළ නොවේ.
sw: Sarafu %1 iliyotolewa haitumiki kwa akaunti hii.
th: สกุลเงิน %1 ดังกล่าวนั้นไม่สามารถใช้ได้กับบัญชีนี้
tr: Sağlanan %1 para birimi bu hesap için geçerli değil.
uz: Taqdim etilgan valyuta %1 ushbu hisob uchun amal qilmaydi.
vi: Đồng tiền được cung cấp %1 không khả dụng cho tài khoản này.
zh_tw: 所提供的貨幣 %1不可在此帳戶使用。

source: The provided currency %1 is not selectable at the moment.
bn_bd: প্রদত্ত মুদ্রা %1 এই মুহূর্তে নির্বাচনযোগ্য নয়।
de: Die angegebene Währung %1 kann im Moment nicht ausgewählt werden.
es: La moneda proporcionada de %1 no puede ser seleccionada en este momento.
fr: La devise indiquée %1 n'est pas selectionnable pour le moment.
id: Mata uang yang disediakan %1 tidak dapat dipilih saat ini.
it: Al momento la valuta %1 fornita non è selezionabile.
km: ášá¼á”á·á™á”áŸááŸ’á %1 áŠáŸ‚á›á”á¶á“á•áŸ’áá›áŸ‹á²áŸ’á™á“áŸ„áŸ‡á˜á·á“á¢á¶á…á‡áŸ’ášá¾áŸášá¾áŸá”á¶á“á‘áŸá“áŸ…á–áŸá›á“áŸáŸ‡áŸ”
ko: 제공된 통화 %1는 현재 선택 가능하지 않습니다.
mn: Өгөгдсөн валютыг %1 одоогоор сонгох боломжгүй байна.
pl: Obecnie nie jest możliwe wybranie waluty %1.
pt: A moeda indicada %1 não é aplicável neste momento.
si: සපයා ඇති %1 මුදල් ඒකකය මේ මොහොතේ තෝරා ගත නොහැක.
sw: Sarafu %1 iliyotolewa haiwezi kuchaguliwa kwa sasa.
th: สกุลเงิน %1 ดังกล่าวนั้น ไม่สามารถเลือกใช้ได้ในขณะนี้
tr: Sağlanan %1 para birimi şu anda seçilemiyor.
uz: Taqdim etilgan %1 valyutasini hozirda tanlab bo‘lmaydi.
zh_tw: 所提供的貨幣 %1目前不可選用。

source: The provided currency %1 is not the default currency
bn_bd: প্রদত্ত মুদ্রা %1 ডিফল্ট মুদ্রা নয়
de: Die angegebene Währung %1 ist nicht die voreingestellte Währung
es: La divisa proporcionada de %1 no es la moneda por defecto
fr: La devise indiquée %1 n'est pas la devise par défaut
id: Mata uang %1 bukan merupakan mata uang asal
it: La valuta %1 fornita non è quella predefinita
ja: 提供された通貨、%1 はデフォルト通貨ではありません
km: ášá¼á”á·á™á”áŸááŸ’á %1 áŠáŸ‚á›á”á¶á“á•áŸ’áá›áŸ‹á²áŸ’á™á“áŸ„áŸ‡á˜á·á“á˜áŸ‚á“á‡á¶ášá¼á”á·á™á”áŸááŸ’áá›áŸ†á“á¶áŸ†áŠá¾á˜á‘áŸáŸ”
ko: 제공된 통화 %1는 기본 통화가 아닙니다
mn: Өгөгдсөн валют %1 нь анхдагч валют биш байна
pl: Podana waluta %1 nie jest walutą domyślną
pt: A moeda fornecida %1 não é a moeda padrão
si: සපයන ලද %1 මුදල් ඒකකය පෙරනිමි මුදල් ඒකකය නොවේ
sw: Sarafu %1 iliyotolewa sio sarafu ya chaguo msingi
th: สกุลเงิน %1 ดังกล่าวนั้นไม่ใช่สกุลเงินที่ตั้งค่าเริ่มต้นเอาไว้
tr: Sağlanan para birimi %1, varsayılan para birimi değil
uz: Taqdim etilgan valyuta %1 standart valyuta emas
vi: Đồng tiền được cung cấp %1 không phải là đồng tiền mặc định
zh_tw: 所提供的貨幣 %1不是預設貨幣

source: The rate of the advert has changed. Please try creating your order again.
bn_bd: বিজ্ঞাপনের হার পরিবর্তিত হয়েছে। দয়া করে আবার আপনার অর্ডার তৈরি করার চেষ্টা করুন।
de: Der Preis der Anzeige hat sich geändert. Bitte versuchen Sie, Ihre Bestellung erneut zu erstellen.
es: La tasa del anuncio ha cambiado. Por favor, intente crear su pedido de nuevo.
fr: Le tarif de l'annonce a changé. Veuillez réessayer de créer votre commande.
it: Il tasso dell'annuncio è cambiato. Prova a creare il tuo ordine di nuovo.
km: á¢ááŸ’ášá¶á“áŸƒá€á¶ášá•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜á”á¶á“á•áŸ’á›á¶áŸáŸ‹á”áŸ’áá¼ášáŸ” áŸá¼á˜á–áŸ’á™á¶á™á¶á˜á”á„áŸ’á€á¾áá€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰á›á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€á˜áŸ’áá„á‘áŸ€ááŸ”
ko: 광고의 비율이 변경되었습니다. 귀하의 주문을 다시 생성하실 것을 시도해 주시기 바랍니다.
mn: Зар сурталчилгааны ханш өөрчлөгдсөн байна. Захиалгаа дахин үүсгэнэ үү.
pl: Zmieniła się stawka dla tego ogłoszenia. Spróbuj utworzyć ogłoszenie jeszcze raz.
pt: A taxa do anúncio mudou. Por favor, tente criar o seu pedido novamente.
si: දැන්වීමේ අනුපාතය වෙනස් වී ඇත. කරුණාකර ඔබේ ඇණවුම නැවත සෑදීමට උත්සාහ කරන්න.
sw: Kiwango cha tangazo kimebadilika. Tafadhali jaribu kuunda oda yako tena.
th: อัตราของโฆษณามีการเปลี่ยนแปลง โปรดลองสร้างคำสั่งซื้อของคุณอีกครั้ง
tr: İlanın oranı değişti. Lütfen emrinizi yeniden oluşturmayı deneyin.
uz: Reklama darajasi o'zgardi. Iltimos, buyurtmangizni qayta yaratishga urinib ko'ring.
zh_tw: 廣告費已更改。請重新建立訂單。

source: The request contains an invalid value. Please check your input and try again.
bn_bd: অনুরোধে একটি অবৈধ মান রয়েছে। অনুগ্রহ করে আপনার ইনপুট পরীক্ষা করুন এবং আবার চেষ্টা করুন।
km: áŸáŸ†áá¾â€‹á˜á¶á“â€‹áá˜áŸ’á›áŸƒâ€‹áŠáŸ‚á›á˜á·á“â€‹ááŸ’ášá¹á˜ááŸ’ášá¼áœáŸ” áŸá¼á˜á–á·á“á·ááŸ’á™á˜á¾á›á‘á·á“áŸ’á“á“áŸá™á”á‰áŸ’á…á¼á›ášá”áŸáŸ‹á¢áŸ’á“á€ á á¾á™á–áŸ’á™á¶á™á¶á˜á˜áŸ’áá„á‘áŸ€ááŸ”
mn: Хүсэлт нь хүчин төгөлдөр бус утга агуулж байна. Оруулсан мэдээллээ шалгаад дахин оролдоно уу.
pt: O pedido contém um valor inválido. Por favor, reveja os dados introduzidos e tente novamente.
si: ඉල්ලීමෙහි අවලංගු වටිනාකමක් අඩංගු වේ. කරුණාකර ඔබේ ආදානය පරීක්ෂා කර නැවත උත්සාහ කරන්න.
sw: Ombi lina thamani isiyo sahihi. Tafadhali angalia pembejeo yako na jaribu tena.
uz: So'rov yaroqsiz qiymatni o'z ichiga oladi. Iltimos, kiritishingizni tekshiring va qayta urinib ko'ring.
zh_tw: 請求中包含無效值。 請檢查輸入內容並重試。

source: The request is either missing required parameters or has invalid values.
km: áŸáŸ†áá¾á“áŸáŸ‡ááŸ’áœáŸ‡á”áŸ‰á¶ášáŸ‰á¶á˜áŸ‰áŸ‚ááŸ’ášáŠáŸ‚á›á…á¶áŸ†á”á¶á…áŸ‹á¬á˜á¶á“áá˜áŸ’á›áŸƒá˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœáŸ”
mn: Таны хүсэлтэд шаардлагатай параметрүүд дутуу эсвэл хүчин төгөлдөр бус утга байна.
pt: O pedido está em falta de parâmetros obrigatórios ou contém valores inválidos.
si: අයැදීමකට අවශ්‍ය පැමිණිලි අන්තර්ගත නොවීමක් හෝ වැරදි අගයන් ඇති බවයි.
sw: Oombaji anapokosa vigezo muhimu au ana thamani zisizo sahihi.
uz: So`rovda kerakli parametrlar yo`q yoki noto`g`ri qiymatlarga ega.

source: The request is missing a valid app_id.
km: áŸáŸ†áá¾á“áŸáŸ‡á‚áŸ’á˜á¶á“ app_id áŠáŸ‚á›áŸá»á–á›á—á¶á–áŸ”
mn: Хүсэлтэд хүчин төгөлдөр app_id дутуу байна.
pt: O pedido não contém um app_id válido.
si: අපේක්ෂාවට වැදගත් app_id එකක් අහිමි වේ.
sw: Oombaji anahitaji app_id halali.
uz: So`rovda to`g`ri app_id yo`q.

source: The requested maximum amount must be greater than minimum amount.
bn_bd: অনুরোধকৃত সর্বোচ্চ পরিমাণ সর্বনিম্ন পরিমাণের চেয়ে বেশি হতে হবে।
de: Der beantragte Höchstbetrag muss größer sein als der Mindestbetrag.
es: La cantidad máxima solicitada debe ser mayor que la cantidad mínima.
fr: Le montant maximal demandé doit être supérieur au montant minimal.
it: L'importo massimo richiesto deve superare quello minimo.
km: á…áŸ†á“á½á“á›á»á™á¢áá·á”ášá˜á¶áŠáŸ‚á›á”á¶á“áŸáŸ’á“á¾áŸá»áŸ†ááŸ’ášá¼áœááŸ‚á…áŸ’ášá¾á“á‡á¶á„á…áŸ†á“á½á“á›á»á™á¢á”áŸ’á”á”ášá˜á¶áŸ”
ko: 요구되는 최대 금액은 반드시 최소 금액보다 커야 합니다.
mn: Хүсэлт гаргасан дээд хэмжээ нь доод хэмжээнээс их байх ёстой.
pl: Wnioskowana kwota maksymalna musi być większa niż kwota minimalna.
pt: O valor máximo solicitado deve ser maior do que o valor mínimo.
si: ඉල්ලුම් කරන උපරිම මුදල අවම මුදලට වඩා වැඩි විය යුතුය.
sw: Kiasi cha juu kilichoombwa lazima iwe kubwa kuliko kiwango cha chini.
th: จำนวนเงินสูงสุดที่ร้องขอจะต้องมากกว่าจำนวนเงินขั้นต่ำ
tr: İstenen maksimum tutar, minimum tutardan büyük olmalıdır.
uz: So'ralgan maksimal miqdor minimal miqdordan katta bo'lishi kerak.
zh_tw: 請求的最大金額須大於最小金額。

source: The requested minimum amount must be greater than zero.
bn_bd: অনুরোধকৃত ন্যূনতম পরিমাণ অবশ্যই শূন্যের বেশি হতে হবে।
de: Der beantragte Mindestbetrag muss größer als Null sein.
es: La cantidad mínima solicitada debe ser mayor que cero.
fr: Le montant minimal demandé doit être supérieur à zéro.
it: L'importo minimo richiesto deve essere maggiore di zero.
km: á…áŸ†á“á½á“á›á»á™á¢á”áŸ’á”á”ášá˜á¶áŠáŸ‚á›á”á¶á“áŸáŸ’á“á¾áŸá»áŸ†ááŸ’ášá¼áœááŸ‚á’áŸ†á‡á¶á„áŸá¼á“áŸ’á™áŸ”
ko: 요구되는 최소 금액은 반드시 0보다 커야 합니다.
mn: Хүсэлт гаргасан доод хэмжээ нь тэгээс их байх ёстой.
pl: Wnioskowana kwota minimalna musi być większa niż zero.
pt: O valor mínimo solicitado deve ser maior do que zero.
si: ඉල්ලූ අවම මුදල ශුන්‍යට වඩා වැඩි විය යුතුය.
sw: Kiasi cha chini kinachoombwa lazima iwe kubwa kuliko sifuri.
th: จำนวนเงินขั้นต่ำที่ร้องขอต้องมากกว่าศูนย์
tr: İstenen minimum tutar sıfırdan büyük olmalıdır.
uz: So'ralgan minimal miqdor noldan katta bo'lishi kerak.
zh_tw: 請求的最小金額必須大於零。

source: The requested service is unavailable at the moment.
bn_bd: অনুরোধ করা পরিষেবাটি এই মুহূর্তে অনুপলব্ধ।
de: Der angeforderte Service ist zur Zeit nicht verfügbar.
es: El servicio solicitado no está disponible en este momento.
fr: Le service demandé n'est pas disponible pour le moment.
id: Layanan yang diminta saat ini tidak tersedia.
it: Il servizio richiesto non è momentaneamente disponibile.
km: á˜á·á“á¢á¶á…á•áŸ’áá›áŸ‹áŸáŸáœá¶á€á˜áŸ’á˜áŠáŸ‚á›á”á¶á“áŸáŸ’á“á¾áŸá»áŸ†á“áŸ„áŸ‡á”á¶á“á‘áŸá“áŸ…á–áŸá›á“áŸáŸ‡áŸ”
ko: 요구되는 해당 서비스는 현재 이용 가능하지 않습니다.
mn: Хүсэлт гаргасан үйлчилгээг одоогоор үзүүлэх боломжгүй байна.
pl: Żądana usługa jest w tym momencie niedostępna.
pt: O serviço solicitado não está disponível de momento.
si: ඉල්ලා සිටින සේවාව මේ මොහොතේ ලබා ගත නොහැක.
sw: Huduma iliyoombwa haipatikani kwa sasa.
th: ขออภัย ไม่สามารถให้บริการดังกล่าวได้ในขณะนี้
tr: İstenen hizmet şu anda kullanılamıyor.
uz: So'ralgan xizmat hozircha mavjud emas.
zh_tw: 所要求的服務目前不可用。

source: The required funds could not be deposited to your cTrader account. Please try a different account.
bn_bd: আপনার cTrader অ্যাকাউন্ট থেকে প্রয়োজনীয় তহবিল উত্তোলন করা যায়নি। দয়া করে একটি ভিন্ন অ্যাকাউন্ট চেষ্টা করুন।
fr: Les fonds requis n'ont pas pu être déposés sur votre compte cTrader. Veuillez essayer un autre compte.
km: á…áŸ†á“á½á“á‘á¹á€á”áŸ’ášá¶á€áŸ‹áŠáŸ‚á›ááŸ’ášá¼áœá€á¶ášá˜á·á“á¢á¶á…áŠá¶á€áŸ‹á…á¼á›á‘áŸ…á€áŸ’á“á»á„á‚áá“á¸ cTrader ášá”áŸáŸ‹á¢áŸ’á“á€á”á¶á“á‘áŸáŸ” áŸá¼á˜á–áŸ’á™á¶á™á¶á˜á”áŸ’ášá¾á‚áá“á¸á•áŸ’áŸáŸá„á‘áŸ€ááŸ”
mn: Шаардлагатай мөнгийг таны cTrader дансанд байршуулж чадсангүй. Өөр данс ашиглана уу.
pt: Os fundos necessários não puderam ser depositados na sua conta cTrader. Por favor, tente uma conta diferente.
si: අවශ්‍ය අරමුදල් ඔබේ cTrader ගිණුමට තැන්පත් කළ නොහැක. කරුණාකර වෙනත් ගිණුමකින් උත්සාහ කරන්න.
sw: Fedha zinazohitajika haziwezi kuwekwa kwenye akaunti yako ya cTrader. Tafadhali jaribu akaunti tofauti.
uz: Kerakli mablag'larni cTrader hisobingizga kiritish mumkin emas edi. Iltimos, boshqa hisobni sinab ko'ring.
zh_tw: 無法將所需款項存入 cTrader 帳戶。請試用別的帳戶。

source: The required funds could not be withdrawn from your Deriv X account. Please try later or use a different account.
bn_bd: আপনার Deriv X অ্যাকাউন্ট থেকে প্রয়োজনীয় তহবিল উত্তোলন করা যায়নি। অনুগ্রহ করে পরে চেষ্টা করুন বা অন্য একটি অ্যাকাউন্ট ব্যবহার করুন।
de: Der gewünschte Betrag konnte nicht von Ihrem Deriv X-Konto abgehoben werden. Bitte versuchen Sie es später oder verwenden Sie ein anderes Konto.
es: Los fondos requeridos no se pudieron retirar de su cuenta Deriv X. Inténtelo más tarde o utilice una cuenta diferente.
fr: Les fonds requis n'ont pas pu être retirés de votre compte Deriv X. Veuillez essayer plus tard ou utiliser un autre compte.
it: Non è stato possibile prelevare i fondi richiesti dal conto Deriv X. Riprova più tardi oppure usa un altro conto.
km: á…áŸ†á“á½á“á‘á¹á€á”áŸ’ášá¶á€áŸ‹áŠáŸ‚á›ááŸ’ášá¼áœá€á¶ášá˜á·á“á¢á¶á…áŠá€á…áŸá‰á–á¸á‚áá“á¸ Deriv X ášá”áŸáŸ‹á¢áŸ’á“á€á”á¶á“á‘áŸáŸ” áŸá¼á˜á–áŸ’á™á¶á™á¶á˜á“áŸ…á–áŸá›á€áŸ’ášáŸ„á™ á¬á”áŸ’ášá¾á‚áá“á¸á•áŸ’áŸáŸá„á‘áŸ€ááŸ”
ko: 요구되는 자금이 귀하의 Deriv X 계좌로부터 인출될 수 없었습니다. 나중에 다시 시도해 주시거나 또는 다른 계좌를 이용해 주시기 바랍니다.
mn: Шаардлагатай мөнгийг таны Deriv X данснаас татаж авах боломжгүй байна. Дараа оролдож үзнэ үү эсвэл өөр данс ашиглана уу.
pl: Nie udało się wypłacić wymaganych środków z Twojego konta Deriv X. Spróbuj ponownie później lub użyj innego konta.
pt: Os fundos necessários não puderam ser retirados da sua conta Deriv X. Por favor, tente mais tarde ou use uma conta diferente.
si: ඔබේ Deriv X ගිණුමෙන් අවශ්‍ය අරමුදල් ලබා ගැනීමට නොහැකි විය. කරුණාකර පසුව උත්සාහ කරන්න හෝ වෙනත් ගිණුමක් භාවිත කරන්න.
sw: Fedha zinazohitajika haziwezi kutolewa kutoka kwa akaunti yako ya Deriv X. Tafadhali jaribu baadaye au tumia akaunti tofauti.
th: ไม่สามารถถอนเงินตามที่ต้องการออกจากบัญชี Deriv X ของคุณได้ โปรดลองในภายหลังหรือใช้บัญชีอื่น
tr: Gerekli fonlar, Deriv X hesabınızdan çekilemedi. Lütfen daha sonra deneyin veya farklı bir hesap kullanın.
uz: Kerakli mablag'larni Deriv X hisobingizdan olib bo'lmadi. Iltimos, keyinroq harakat qilib ko'ring yoki boshqa hisobdan foydalaning.
zh_tw: 無法從 Deriv X 帳戶取出所需款項。請稍後再試或使用別的帳戶。

source: The required funds could not be withdrawn from your Deriv account. Please try a different account.
bn_bd: আপনার Deriv অ্যাকাউন্ট থেকে প্রয়োজনীয় তহবিল উত্তোলন করা যায়নি। দয়া করে একটি ভিন্ন অ্যাকাউন্ট চেষ্টা করুন।
de: Der gewünschte Betrag konnte nicht von Ihrem Deriv-Konto abgehoben werden. Bitte versuchen Sie ein anderes Konto.
es: Los fondos necesarios no se pudieron retirar de su cuenta de Deriv. Por favor, pruebe con una cuenta diferente.
fr: Les fonds requis n'ont pas pu être retirés de votre compte Deriv. Veuillez essayer un autre compte.
it: Non è stato possibile prelevare i fondi richiesti dal conto Deriv. Riprova con un altro conto.
km: á…áŸ†á“á½á“á‘á¹á€á”áŸ’ášá¶á€áŸ‹áŠáŸ‚á›ááŸ’ášá¼áœá€á¶ášá˜á·á“á¢á¶á…áŠá€á…áŸá‰á–á¸á‚áá“á¸ Deriv ášá”áŸáŸ‹á¢áŸ’á“á€á”á¶á“á‘áŸáŸ” áŸá¼á˜á–áŸ’á™á¶á™á¶á˜á”áŸ’ášá¾á‚áá“á¸á•áŸ’áŸáŸá„á‘áŸ€ááŸ”
ko: 요구되는 자금이 귀하의 Deriv 계좌로부터 인출될 수 없었습니다. 다른 계좌로 시도해 주시기 바랍니다.
mn: Шаардлагатай мөнгийг таны Deriv данснаас татаж авах боломжгүй байна. Өөр данс ашиглана уу.
pl: Nie udało się wypłacić wymaganych środków z Twojego konta Deriv. Użyj innego konta.
pt: Os fundos necessários não puderam ser retirados da sua conta Deriv. Por favor, tente uma conta diferente.
si: ඔබේ Deriv ගිණුමෙන් අවශ්‍ය අරමුදල් ලබා ගැනීමට නොහැකි විය. කරුණාකර වෙනත් ගිණුමකින් උත්සාහ කරන්න.
sw: Fedha zinazohitajika haziwezi kutolewa kutoka kwa akaunti yako ya Deriv. Tafadhali jaribu akaunti tofauti.
th: ไม่สามารถถอนเงินตามที่ต้องการออกจากบัญชี Deriv ของคุณได้ โปรดลองใช้บัญชีอื่น
tr: Gerekli fonlar Deriv hesabınızdan çekilemedi. Lütfen farklı bir hesap deneyin.
uz: Kerakli mablag'larni Deriv hisobingizdan olib bo'lmadi. Iltimos, boshqa hisobni sinab ko'ring.
zh_tw: 無法從 Deriv 帳戶取出所需款項。請試用別的帳戶。

source: The required funds could not be withdrawn from your cTrader account. Please try later or use a different account.
bn_bd: আপনার cTrader অ্যাকাউন্ট থেকে প্রয়োজনীয় তহবিল উত্তোলন করা যায়নি। অনুগ্রহ করে পরে চেষ্টা করুন বা অন্য একটি অ্যাকাউন্ট ব্যবহার করুন।
fr: Les fonds requis n'ont pas pu être retirés de votre compte cTrader. Veuillez essayer plus tard ou utiliser un autre compte.
km: á…áŸ†á“á½á“á‘á¹á€á”áŸ’ášá¶á€áŸ‹áŠáŸ‚á›ááŸ’ášá¼áœá€á¶ášá˜á·á“á¢á¶á…áŠá€á…áŸá‰á–á¸á‚áá“á¸ cTrader ášá”áŸáŸ‹á¢áŸ’á“á€á”á¶á“á‘áŸáŸ” áŸá¼á˜á–áŸ’á™á¶á™á¶á˜á“áŸ…á–áŸá›á€áŸ’ášáŸ„á™ á¬á”áŸ’ášá¾á‚áá“á¸á•áŸ’áŸáŸá„á‘áŸ€ááŸ”
mn: Шаардлагатай мөнгийг таны cTrader данснаас татаж авах боломжгүй байна. Дараа оролдож үзнэ үү эсвэл өөр данс ашиглана уу.
pt: Os fundos necessários não puderam ser retirados da sua conta cTrader. Por favor, tente mais tarde ou use uma conta diferente.
si: ඔබේ cTrader ගිණුමෙන් අවශ්‍ය අරමුදල් ලබා ගැනීමට නොහැකි විය. කරුණාකර පසුව උත්සාහ කරන්න හෝ වෙනත් ගිණුමක් භාවිත කරන්න.
sw: Fedha zinazohitajika haziwezi kutolewa kutoka kwa akaunti yako ya cTrader. Tafadhali jaribu baadaye au tumia akaunti tofauti.
uz: Kerakli mablag'larni cTrader hisobingizdan olib bo'lmadi. Iltimos, keyinroq harakat qilib ko'ring yoki boshqa hisobdan foydalaning.
zh_tw: 無法從 cTrader 帳戶取出所需款項。請稍後再試或使用別的帳戶。

source: The security hash used in your request appears to be invalid.
bn_bd: আপনার অনুরোধে ব্যবহৃত নিরাপত্তা হ্যাশ অবৈধ বলে মনে হচ্ছে।
de: Der in Ihrer Anfrage verwendete Sicherheitshash scheint ungültig zu sein.
es: La clave de seguridad utilizada en su solicitud parece no ser válida.
fr: Le hash de sécurité utilisé dans votre demande semble incorrecte.
it: L'hash di sicurezza utilizzato nella richiesta sembra non essere valido.
km: áŸá‰áŸ’á‰á¶áŸá»áœááŸ’áá·á—á¶á–áŠáŸ‚á›á”áŸ’ášá¾á€áŸ’á“á»á„áŸáŸ†áá¾ášá”áŸáŸ‹á¢áŸ’á“á€á á¶á€áŸ‹áŠá¼á…á‡á¶á˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœáŸ”
ko: 귀하의 요청에 사용된 보안 해시가 유효하지 않은 것으로 보입니다.
mn: Хүсэлтэд ашигласан аюулгүй байдлын хэш хүчин төгөлдөр бус байна.
pl: Skrót zabezpieczający użyty w tym żądaniu jest nieważny.
pt: O hash de segurança utilizado na sua solicitação parece não ser válido.
si: ඔබේ ඉල්ලීමෙහි භාවිත කර ඇති ආරක්ෂක හැෂ් වලංගු නොවන බව පෙනේ.
sw: Hash ya usalama inayotumiwa katika ombi lako inaonekana kuwa si halali.
th: แฮชความปลอดภัยที่ใช้ในคําขอของคุณดูเหมือนจะไม่ถูกต้อง
tr: İsteğinizde kullanılan güvenlik karması geçersiz görünüyor.
uz: So‘rovingizda foydalanilgan xavfsizlik xeshi haqiqiy emas.
zh_tw: 請求中使用的安全哈希似乎無效。

# KYC email title
source: The selfie submitted does not show a clear image of your face.
pt: A selfie enviada não mostra uma imagem nítida do seu rosto.
si: ඉදිරිපත් කළ සෙල්ෆි ඡායාරූපයේ ඔබේ මුහුණේ පැහැදිලි රූපයක් නොපෙනෙයි.
sw: Picha ya selfie iliyowasilishwa haitoi picha wazi ya uso wako.
uz: Taqdim etilgan selfi sizning yuzingizning aniq tasvirini ko`rinmayapti.

source: The serial number of your document couldn't be verified.
bn_bd: আপনার নথির ক্রমিক নাম্বার যাচাই করা যায়নি।
de: Die Seriennummer Ihres Dokuments konnte nicht verifiziert werden.
es: No se pudo verificar el número de serie de su documento.
fr: Le numéro de série de votre document n'a pas pu être vérifié.
it: Non è stato possibile verificare il numero di serie del documento.
km: á›áŸááŸáŸ€ášáŸ€á›á“áŸƒá¯á€áŸá¶ášášá”áŸáŸ‹á¢áŸ’á“á€á˜á·á“á¢á¶á…á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á”á¶á“á‘áŸáŸ”
ko: 귀하의 문서의 시리얼 번호가 인증될 수 없었습니다.
mn: Таны баримт бичгийн серийн дугаарыг баталгаажуулах боломжгүй байна.
pl: Nie udało się zweryfikować numeru seryjnego Twojego dokumentu.
pt: O número de série do seu documento não pôde ser verificado.
si: ඔබේ ලේඛනයේ අනුක්‍රමික අංකය සත්‍යාපනය කළ නොහැකි විය.
sw: Nambari ya mfululizo ya hati yako haikuweza kuthibitishwa.
th: ไม่สามารถตรวจสอบยืนยันหมายเลขประจำตัวผลิตภัณฑ์ของเอกสารของคุณได้
tr: Belgenizin seri numarası doğrulanamadı.
uz: Hujjatingizning seriya raqamini tasdiqlab bo'lmadi.
zh_tw: 您的文件系列號無法驗證。

source: The server is currently unable to handle the request due to a temporary overload or maintenance of the server. Please try again later.
bn_bd: সার্ভার বর্তমানে অস্থায়ী ওভারলোড বা সার্ভারের রক্ষণাবেক্ষণের কারণে অনুরোধটি পরিচালনা করতে অক্ষম। দয়া করে পরে আবার চেষ্টা করুন।
km: á“áŸ…á–áŸá›á“áŸáŸ‡á˜áŸ‰á¶áŸáŸŠá¸á“á˜áŸ (server) á˜á·á“á¢á¶á…áŠáŸ„áŸ‡áŸáŸ’ášá¶á™áŸáŸ†áá¾á”á¶á“á‘áŸ áŠáŸ„á™áŸá¶ášá€á¶ášá•áŸ’á‘á»á€á›á¾áŸá…áŸ†áá»áŸ‡á”ááŸ’ááŸ„áŸ‡á¢á¶áŸá“áŸ’á“ á¬áŠáŸ„á™áŸá¶ášá€á¶ášááŸ‚á‘á¶áŸ†á˜áŸ‰á¶áŸáŸŠá¸á“á˜áŸáŸ” áŸá¼á˜â€‹á–áŸ’á™á¶á™á¶á˜â€‹á˜áŸ’áá„â€‹á‘áŸ€áâ€‹á“áŸ…â€‹á–áŸá›â€‹á€áŸ’ášáŸ„á™áŸ”
mn: Түр зуурын ачаалал эсвэл серверийн засвар үйлчилгээний улмаас хүсэлтийг шийдвэрлэх боломжгүй байна. Дараа дахин оролдоно уу.
pt: No momento, o servidor não consegue lidar com a solicitação devido a uma sobrecarga temporária ou à manutenção do servidor. Por favor, tente novamente mais tarde.
si: සේවාදායකයේ තාවකාලික අධි බර පැටවීමක් හෝ නඩත්තු කිරීම හේතුවෙන් සේවාදායකයට දැනට ඉල්ලීම හැසිරවීමට නොහැකි වී ඇත. කරුණාකර පසුව නැවත උත්සාහ කරන්න.
sw: Seva kwa sasa haiwezi kushughulikia ombi hilo kwa sababu ya kuzidiwa kwa muda au matengenezo ya seva. Tafadhali jaribu tena baadaye.
uz: Server hozirda serverni vaqtinchalik haddan tashqari yuklash yoki texnik xizmat ko'rsatish tufayli so'rovni bajara olmaydi. Iltimos, keyinroq qayta urinib ko'ring.

source: The spot price has moved. We have not closed this contract because your profit is negative and deal cancellation is active. Cancel your contract to get your full stake back.
bn_bd: স্পট মূল্য সরানো হয়েছে. আমরা এই চুক্তি বন্ধ করিনি কারণ আপনার লাভ নেতিবাচক এবং চুক্তি বাতিল সক্রিয়। আপনার সম্পূর্ণ অংশ ফেরত পেতে আপনার চুক্তি বাতিল করুন।
de: Der Spotpreis hat sich bewegt. Wir haben diesen Kontrakt nicht geschlossen, da Ihr Gewinn negativ ist und die Dealstornierung aktiv ist. Kündigen Sie Ihren Vertrag, um Ihren vollen Einsatz zurückzuerhalten.
es: El precio spot se ha movido. No hemos cerrado este contrato porque su beneficio es negativo y la cancelación de la oferta está activa. Cancele su contrato para recuperar su entrada completa.
fr: Le prix spot a changé. Nous n'avons pas clôturé ce contrat, car votre bénéfice est négatif et l'annulation de transaction est active. Annulez votre contrat pour récupérer votre mise complète.
id: Harga spot telah bergerak. Kami belum menutup kontrak ini karena profit Anda bernilai negatif dan pembatalan transaksi sedang aktif. Batalkan kontrak untuk mendapatkan modal Anda kembali.
it: Il prezzo spot è cambiato. Non abbiamo chiuso il contratto perché il tuo profitto è negato ed è attivo l'annullamento dello contratto stesso. Annulla il contratto per riavere la puntata intera.
km: áá˜áŸ’á›áŸƒ Spot á”á¶á“á•áŸ’á›á¶áŸáŸ‹á”áŸ’áá¼ášáŸ” á™á¾á„á˜á·á“á”á¶á“á”á·á‘á€á·á…áŸ’á…áŸá“áŸ’á™á¶á“áŸáŸ‡á‘áŸ áŠáŸ„á™áŸá¶ášá”áŸ’ášá¶á€áŸ‹á…áŸ†ááŸá‰ášá”áŸáŸ‹á¢áŸ’á“á€á¢áœá·á‡áŸ’á‡á˜á¶á“ á á¾á™á€á¶ášá›á»á”á…áŸ„á›á€á·á…áŸ’á…á–áŸ’ášá˜á–áŸ’ášáŸ€á„á€áŸ†á–á»á„áŠáŸ†áá¾ášá€á¶ášáŸ” áŸá¼á˜á›á»á”á…áŸ„á›á€á·á…áŸ’á…áŸá“áŸ’á™á¶ášá”áŸáŸ‹á¢áŸ’á“á€ áŠá¾á˜áŸ’á”á¸á‘á‘á½á›á”á¶á“á›á»á™áŠá¾á˜á‘á¶áŸ†á„á¢áŸáŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€á˜á€áœá·á‰áŸ”
ko: 현물 가격이 이동되었습니다. 저희는 귀하의 이윤이 음수이고 거래 취소가 활성화 되어 있기 때문에 이 계약을 닫지 않았습니다. 귀하의 모든 지분을 다시 받기 위해 귀하의 계약을 취소하세요.
mn: Спот үнэ өөрчлөгдсөн. Таны ашиг сөрөг, гэрээ цуцлалт нь идэвхтэй байгаа тул бид энэ гэрээг хаагаагүй байна. Бүрэн stake-ээ буцааж авахын тулд гэрээгээ цуцална уу.
pl: Cena spot zmieniła się. Nie zamknęliśmy tego kontraktu, gdyż Twój zysk jest ujemny, a możliwość anulowania transakcji jest aktywna. Anuluj swój kontrakt, aby uzyskać zwrot całości swojej stawki.
pt: O preço à vista mudou. Não fechamos este contrato porque o seu lucro é negativo e o cancelamento da transação está ativo. Cancele o seu contrato para recuperar toda a sua entrada.
si: ස්ථාන මිල මාරු වී ඇත. ඔබේ ලාභය සෘණාත්මක වන අතර ගනුදෙනු අවලංගු කිරීම සක්‍රීය බැවින් අපි මෙම ගිවිසුම වසා නැත. ඔබේ සම්පූර්ණ කොටස ආපසු ලබා ගැනීම සඳහා ඔබේ ගිවිසුම අවලංගු කරන්න.
sw: Bei ya eneo imehama. Hatujafunga mkataba huu kwa sababu faida yako ni hasi na kufutwa mpango unafanya kazi. Ghairi mkataba wako ili kurudisha dau yako kamili.
th: ราคาซื้อขายทันทีหรือ spot price ได้เคลื่อนขยับไป เราไม่ได้ปิดสัญญานี้เนื่องจากผลกำไรของคุณเป็นลบและตัวยกเลิกดีลข้อตกลงนั้นกำลังมีผลใช้งานอยู่ โปรดยกเลิกสัญญาของคุณเพื่อขอรับคืนเงินทุนทรัพย์ได้อย่างเต็มจำนวน
tr: Spot fiyat hareket etti. Bu sözleşmeyi, kârınız negatif olduğu ve anlaşma iptali aktif olduğu için kapatmadık. Bahisinizin tamamını geri almak için sözleşmenizi iptal edin.
uz: Nuqta narxi harakatlandi. Biz ushbu shartnomani yopmadik, chunki sizning foydangiz salbiy va bitimni bekor qilish faol. To'liq stavkangizni qaytarib olish uchun shartnomangizni bekor qiling.
zh_tw: 現貨價格已有變動。由於您的利潤為負數且交易取消有效，我們尚未關閉此合約。取消合約即可收回全部投注額。
