Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: Fixed rate adverts are not available at this time.
bn_bd: স্থির হারে বিজ্ঞাপন এই সময়ে উপলব্ধ নয়।
de: Anzeigen mit festem Zinssatz sind zur Zeit nicht verfügbar.
es: Los anuncios de tasa fija no están disponibles en este momento.
fr: Les annonces à taux fixe ne sont pas disponibles pour le moment.
it: Gli annunci a tasso fisso non sono disponibili in questo momento.
km: á€á¶ášá•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜á¢ááŸ’ášá¶ááŸášá˜á·á“á¢á¶á…á”áŸ’ášá¾á”á¶á“á‘áŸá“áŸ…á–áŸá›á“áŸáŸ‡áŸ”
ko: 고정 금리 광고는 현재 가능하지 않습니다.
mn: Тогтмол ханштай зар одоогоор байхгүй байна.
pl: Ogłoszenia ze stałą stawką nie są dostępne w obecnej chwili.
pt: Os anúncios de tarifa fixa não estão disponíveis no momento.
si: ස්ථාවර මිල දැන්වීම් මේ මොහොතේ ලබා ගත නොහැක.
sw: Matangazo ya kiwango kilichowekwa hayapatikana kwa wakati huu.
th: โฆษณาอัตราคงที่ไม่สามารถใช้ได้ในขณะนี้
tr: Sabit oran ilanları şu anda mevcut değil.
uz: Belgilangan stavkali reklamalar hozircha mavjud emas.
zh_tw: 目前不可登固定費率廣告。

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email3.1
source: Flexible time frames (seconds to months)
km: ášá™áŸˆá–áŸá›áŠáŸ‚á›á˜á¶á“á€á¶ášá”á˜áŸ’ášá»á„á‘á»á€ (áœá·á“á¶á‘á¸áŠá›áŸ‹ááŸ‚á€áŸ’á“á»á„ááŸ‚)
mn: Уян хатан хугацааны хязгаар (секундээс сар)
pt: Prazos flexíveis (de segundos a meses)
si: අවධානම් මියැදි කාල නිර්නායක (සේකෙන් සඳුදා වෙත)
sw: Muda unaobadilika wa biashara (sekunde hadi miezi)
uz: Moslashuvchan vaqt oralig'i (soniyadan oygacha)

source: Floating rate adverts are not available at this time.
bn_bd: ফ্লোটিং রেট বিজ্ঞাপন এই সময়ে উপলব্ধ নেই।
de: Anzeigen mit variablem Zinssatz sind derzeit nicht verfügbar.
es: Los anuncios de tasa variable no están disponibles en este momento.
fr: Les annonces à taux variable ne sont pas disponibles pour le moment.
it: Gli annunci a tasso variabile non sono disponibili in questo momento.
km: á€á¶ášá•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜á¢ááŸ’ášá¶á¢ááŸ’ááŸ‚áá˜á·á“á¢á¶á…á”áŸ’ášá¾á”á¶á“á‘áŸá“áŸ…á–áŸá›á“áŸáŸ‡áŸ”
ko: 변동이율 광고는 현재 가능하지 않습니다.
mn: Хөвөгч ханшийн зар одоогоор байхгүй байна.
pl: Ogłoszenia ze zmienną stawką nie są dostępne w obecnej chwili.
pt: Os anúncios de taxa flutuante não estão disponíveis no momento.
si: චල අනුපාත දැන්වීම් මෙම අවස්ථාවේදී නොපවතී.
sw: Matangazo ya kiwango cha kuelea hayapatikani kwa wakati huu.
th: โฆษณาอัตราลอยตัวไม่สามารถใช้ได้ในขณะนี้
tr: Değişken oran ilanları şu anda mevcut değil.
uz: O'zgaruvchi stavka reklamalari hozircha mavjud emas.
zh_tw: 目前不可登浮動費率廣告。

source: Floating rate cannot be provided with more than 2 decimal places of precision.
bn_bd: ফ্লোটিং রেট 2 দশমিকের বেশি নির্ভুল স্থান দিয়ে দেওয়া যাবে না।
de: Der variable Zinssatz kann nicht mit einer Genauigkeit von mehr als 2 Dezimalstellen angegeben werden.
es: La tasa variable no puede proporcionarse con más de 2 decimales de precisión.
fr: Le taux flottant ne peut pas être fourni avec plus de 2 décimales de précision.
it: Il tasso variabile non può essere fornito con più di 2 decimali di precisione.
km: á¢ááŸ’ášá¶á¢ááŸ’ááŸ‚áá˜á·á“á¢á¶á…á•áŸ’áá›áŸ‹á—á¶á–á‡á¶á€áŸ‹á›á¶á€áŸ‹á…áŸ’ášá¾á“á‡á¶á„ 2 ááŸ’á‘á„áŸ‹á‘áŸá—á¶á‚á”á¶á“á‘áŸáŸ”
ko: 변동금리는 정밀도가 소수 2자리 이상으로 제공될 수 없습니다.
mn: Хөвөгч хурдыг аравтын бутархайн 2-оос дээш нарийвчлалтайгаар өгөх боломжгүй.
pl: Stawka zmienna nie może zawierać więcej niż 2 miejsca po przecinku.
pt: A taxa flutuante não pode ser fornecida com mais de 2 casas decimais de precisão.
si: චල අනුපාතයට යථාතථ්‍ය දශම ස්ථාන 2කට වඩා ලබා දිය නොහැක.
sw: Kiwango cha kuelea haiwezi kutolewa zaidi ya desimali 2 za usahihi.
th: อัตราการลอยตัวไม่สามารถจะให้ความแม่นยำมากกว่า 2 ตำแหน่งทศนิยมได้
tr: Dalgalı kur, 2 ondalık basamaktan fazla kesinlik ile sağlanamaz.
uz: O'zgaruvchi stavka 2 dan ortiq oʻnlik kasr bilan taʼminlanishi mumkin emas.
zh_tw: 浮動費率的小數點後不可超過2位數。

# field for payment method Flutterwave
source: Flutterwave account
bn_bd: ফ্লাটারওয়েভ অ্যাকাউন্ট
de: Flutterwave-Konto
es: Cuenta Flutterwave
fr: Compte Flutterwave
it: Conto Flutterwave
km: á‚áá“á¸ Flutterwave
ko: 플러터웨이브 (Flutterwave) 계정
mn: Flutterwave данс
pl: Konto Flutterwave
pt: Conta Flutterwave
si: Flutterwave ගිණුම
sw: Akaunti ya Flutterwave
th: บัญชี Flutterwave
tr: Flutterwave hesabı
uz: Flutterwave hisobi
zh_tw: Flutterwave 帳戶

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email6
source: Follow proven strategies and learn as you watch the pros in action. Start today on Deriv cTrader via your browser, desktop, or mobile.
km: á¢á“á»áœááŸ’áá“áŸá™á»á‘áŸ’á’áŸá¶áŸáŸ’ááŸ’ášáŠáŸ‚á›á˜á¶á“á¯á€áŸá¶ášá‡á¶á€áŸ‹á›á¶á€áŸ‹ á“á·á„ášáŸ€á“á–áŸá›áŠáŸ‚á›á¢áŸ’á“á€á˜á¾á›á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹áŸ” á…á¶á”áŸ‹á•áŸ’áá¾á˜ááŸ’á„áŸƒá“áŸáŸ‡á“áŸ… Deriv cTrader áá¶á˜áœá·á”áŸá¶á™, á€á»áŸ†á–áŸ’á™á¼á‘áŸáš, á¬á‘á¼ášáŸáŸá–áŸ’á‘áŠáŸƒáŸ”
mn: Батлагдсан стратегиудыг дагаж, мэргэжилтнүүдийг үйл ажиллагаанд үзэж суралцаарай. Өнөөдөр Deriv cTrader-тэй эхлээрэй, таны хөтчөөр, ширээний, эсвэл гар утсаар.
pt: Siga estratégias comprovadas e aprenda enquanto observa os profissionais em ação. Comece hoje na Deriv cTrader através do seu navegador, computador ou telemóvel.
sw: Fuata mikakati iliyojaribiwa na ujifunze unapoona wataalamu wakifanya kazi. Anza leo kwenye Deriv cTrader kupitia kivinjari chako, desktop, au simu.
uz: Tasdiqlangan strategiyalarga amal qiling va professionallarni amalda kuzatib boring. Brauzeringiz, ish stolingiz yoki mobil qurilmangiz orqali Deriv cTrader-da bugun boshlang.

# Customer.io email: mf_eu_transactional_demo_welcome
source: Follow the chart.
km: á’áŸ’áœá¾áá¶á˜á‚áŸ†á“á¼áŸáá¶á„áŸ”
mn: Графикийг дагана уу.
pt: Acompanhe o gráfico.
si: ප්‍රස්තාරය අනුගමනය කරන්න.
sw: Fuata chati.
uz: Grafikni kuzatib boring.

# Customer.io email: south-africa-zingpay-notice
source: Follow the prompt and steps on the screen to upload your identity document (passport, driver’s licence, or identity card) and a selfie.
bn_bd: আপনার পরিচয় নথি (পাসপোর্ট, ড্রাইভারের লাইসেন্স, বা পরিচয়পত্র) এবং একটি সেলফি আপলোড করতে স্ক্রিনে প্রম্পট এবং পদক্ষেপগুলি অনুসরণ করুন।
de: Folgen Sie der Aufforderung und den Schritten auf dem Bildschirm, um Ihr Ausweisdokument (Reisepass, Führerschein oder Personalausweis) und ein Selfie hochzuladen.
es: Siga las indicaciones y los pasos en la pantalla para subir su documento de identidad (pasaporte, carné de conducir o de identidad) y un selfie.
fr: Suivez les instructions et les étapes qui s'affichent à l'écran pour envoyer votre pièce d'identité (passeport, permis de conduire ou carte d'identité) et un selfie.
it: Segui le istruzioni e i passi sullo schermo per caricare il tuo documento d'identità (passaporto, patente di guida o carta d'identità) e un selfie.
ko: 귀하의 신분 문서 (여권, 운전면허증 또는 신분증)와 셀피를 업로드하기 위해 화면상의 프롬프트와 단계들을 따르세요.
mn: Дэлгэц дээрх заавар болон алхмуудыг даган өөрийгөө баталгаажуулах баримт бичиг (паспорт, жолооны үнэмлэх эсвэл иргэний үнэмлэх) болон сэлфигээ байршуулна уу.
pl: Postępuj zgodnie z monitami i krokami na ekranie, aby przesłać swój dokument tożsamości (paszport, prawo jazdy lub dowód osobisty) oraz selfie.
pt: Siga as instruções e os passos apresentados no ecrã para carregar o seu documento de identificação (passaporte, carta de condução ou cartão de cidadão) e uma selfie.
si: ඔබේ හැඳුනුම්පත (විදේශ ගමන් බලපත්‍රය, රියදුරු බලපත්‍රය, හෝ හැඳුනුම්පත) සහ සෙල්ෆි ඡායාරූපයක් උඩුගත කිරීමට තිරයේ ඇති විමසුම සහ පියවර අනුගමනය කරන්න.
sw: Fuata kiulizo na hatua kwenye skrini ili kupakia hati yako ya utambulisho (pasipoti, leseni ya udereva, au kadi ya kitambulisho) na selfie.
th: จงปฏิบัติตามคำแนะนำและขั้นตอนที่แสดงบนหน้าจอเพื่ออัปโหลดเอกสารระบุตัวตนของคุณ (หนังสือเดินทาง ใบขับขี่ หรือบัตรประจำตัวประชาชน) และภาพถ่ายเซลฟี่
tr: Kimlik belgenizi (pasaport, ehliyet veya kimlik kartı) ve bir özçekiminizi yüklemek için ekrandaki uyarı ve adımları izleyin.
uz: Shaxsingizni tasdiqlovchi hujjat (pasport, haydovchilik guvohnomasi yoki shaxsiy guvohnoma) va selfi yuklash uchun ekrandagi ko`rsatmalar va bosqichlarni bajaring.
zh_tw: 按照螢幕的提示和步驟上傳身份證件（護照、駕照或身份證）和自拍照。

# Customer.io email: dummy_transactional_mt5_accounts_closed
source: For Android users: “Authorization failed”
mn: Андройд хэрэглэгчдэд: “Зөвшөөрөл олгоогүй”
pt: Para os utilizadores de Android: “A autorização falhou”
sw: Kwa watumiaji wa Android: “Uidhinishaji haukufanikiwa”
uz: Android foydalanuvchilari uchun: “Avtorizatsiya muvaffaqiyatsiz”

# Customer.io email: svg_real_to_deposit_Email2_exc10
source: For a complete list of deposit methods, visit the Cashier on your Deriv account.
km: áŸá˜áŸ’ášá¶á”áŸ‹á”á‰áŸ’á‡á¸á–áŸá‰á›áŸá‰á“áŸƒáœá·á’á¸áŸá¶áŸáŸ’ááŸ’ášáŠá¶á€áŸ‹á‘á¹á€á”áŸ’ášá¶á€áŸ‹ áŸá¼á˜á‘áŸáŸ’áŸá“á¶á‚áá“á¸ Cashier á“áŸ…á›á¾á‚áá“á¸ Deriv ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
mn: Хадгаламжийн аргуудын бүрэн жагсаалтыг үзэхийн тулд Deriv дансан дахь Кашир руу орно уу.
pt: Para consultar a lista completa de métodos de depósito, aceda à secção "Caixa" da sua conta Deriv.
si: සම්පූර්ණ තැන්පතු ආකාර වල ලැයිස්තුවක් සඳහා ඔබගේ Deriv ගිණුමේ Cashier සොයා ගන්න.
sw: Kwa orodha kamili ya njia za amana, tembelea Kiasi kwenye akaunti yako ya Deriv.
uz: Depozit usullarining to'liq ro'yxati uchun Deriv hisobingizdagi kassirga tashrif buyuring.

# Customer.io email: svg_all_transactional_payout_successful
source: For card withdrawals, it takes 5 to 15 working days, depending on the card's issuing bank.
bn_bd: কার্ড তোলার জন্য, কার্ড ইস্যুকারী ব্যাঙ্কের উপর নির্ভর করে 5 থেকে 15 কার্যদিবস প্রয়োজন।
de: Für Kartenabhebungen dauert es 5 bis 15 Werktage, abhängig von der ausstellenden Bank der Karte.
es: Las retiradas de dinero con tarjeta tardan entre 5 y 15 días laborables, según el banco emisor de la tarjeta.
fr: Pour les retraits par carte, il faut compter 5 à 15 jours ouvrables, selon la banque émettrice de la carte.
it: Per i prelievi con carta, sono necessari da 5 a 15 giorni lavorativi, a seconda della banca emittente della carta.
km: áŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹áá¶á˜á€á¶áááŸ’ášá¼áœá…áŸ†áá¶á™á–áŸá›á–á¸ 5 á‘áŸ… 15 ááŸ’á„áŸƒá’áŸ’áœá¾á€á¶áš á¢á¶áŸáŸ’ášáŸá™á›á¾á’á“á¶á‚á¶ášáŠáŸ‚á›á…áŸá‰á€á¶ááŸ”
ko: 카드 인출의 경우, 카드 발행 은행에 따라 영업일 기준 5일에서 15일까지 걸릴 수 있습니다.
mn: Карт зарлагын гүйлгээнд карт олгогч банкнаас хамааран ажлын 5-15 хоног шаардагдана.
pl: Wypłaty przy użyciu karty trwają od 5 do 15 dni roboczych, w zależności od banku wydającego kartę.
pt: Para levantamentos efetuados com cartão, o processamento pode demorar entre 5 e 15 dias úteis, dependendo do banco emissor.
si: කාඩ්පත් ආපසු ගැනීම සඳහා, කාඩ්පත නිකුත් කරන බැංකුව මත පදනම්ව කාර්යාල දිනවල දින 5 සිට 15ක් දක්වා ගත වේ.
sw: Kwa utoaji wa kadi, inachukua siku 5 hadi 15 za kazi, kutegemeana na benki iliyotoa kadi hiyo.
th: สําหรับการถอนเงินด้วยบัตรจะใช้เวลา 5 ถึง 15 วันทําการขึ้นอยู่กับธนาคารผู้ออกบัตร
tr: Karttan para çekme işlemleri, kartı veren bankaya bağlı olarak 5 ila 15 iş günü sürmektedir.
uz: Pul mablag`larini kartaga yechib olish kartani chiqargan bankka qarab 5 dan 15 ish kunigacha davom etadi.
zh_tw: 銀行卡取款需時5至15個工作天，取決於發卡銀行。

# Customer.io email: svg_stolen_card
source: For company information on the senders of this email, please %1click here%2.
km: áŸá˜áŸ’ášá¶á”áŸ‹á–áŸááŸŒá˜á¶á“ášá”áŸáŸ‹á€áŸ’ášá»á˜á áŸŠá»á“á¢áŸ†á–á¸á¢áŸ’á“á€á•áŸ’á‰á¾á¢áŸŠá¸á˜áŸ‚á›á“áŸáŸ‡ áŸá¼á˜ %1á…á»á…á‘á¸á“áŸáŸ‡%2 áŸ”
mn: Энэ имэйл илгээгчдийн компаний тухай мэдээллийг авахын тулд %1энд%2 дарна уу.
pt: Se deseja obter informações sobre a empresa que enviou este e-mail, por favor clique %1aqui%2.
si: මෙම විද්යුත් තැපෑලගේ යවනුවෝ පිළිබඳව සමාගම් තොරතුරු සඳහා කරුණාකර %1මෙහි ඔබ වැඩිය%2.
sw: Kwa taarifa kuhusu kampuni ya watumaji kwenye barua pepe hii, tafadhali %1bonyeza hapa%2.
uz: Ushbu elektron pochtani jo`natuvchilar to`g`risidagi kompaniya ma`lumoti uchun, iltimos %1bu yerga bosing%2.

# Customer.io email: svg_all_marketing_live_passkey
source: For company information on the senders of this email, please %1click here.%2
km: áŸá˜áŸ’ášá¶á”áŸ‹á–áŸááŸŒá˜á¶á“ášá”áŸáŸ‹á€áŸ’ášá»á˜á áŸŠá»á“á¢áŸ†á–á¸á¢áŸ’á“á€á•áŸ’á‰á¾á¢áŸŠá¸á˜áŸ‚á›á“áŸáŸ‡ áŸá¼á˜ %1á…á»á…á‘á¸á“áŸáŸ‡%2 áŸ”
mn: Энэ имэйл илгээгчдийн компаний тухай мэдээллийг авахын тулд %1энд%2 дарна уу
pt: Para obter informações sobre a empresa dos remetentes deste e-mail, por favor, %1clique aqui.%2
si: මෙම ඊමේලය යැවූ පුද්ගලයන් පිළිබඳ සමාංශ දත්ත සඳහා කරුණාකර %1මෙන්න%2 ක්ලික් කරන්න
sw: Kwa taarifa ya kampuni kuhusu watumaji wa barua pepe hii, tafadhali %1bonyeza hapa.%2
uz: Ushbu elektron pochtani jo`natuvchilar to`g`risidagi kompaniya ma`lumoti uchun, iltimos %1bu yerga bosing.%2

# Customer.io email: dummy_transactional_mt5_accounts_closed
source: For iOS users: “Invalid account”
mn: Ios хэрэглэгчид: “Хүчингүй данс”
pt: Para os utilizadores de iOS: “Conta inválida”
si: iOS පරිශීලකයින් සඳහා: "අවලංගු ගිණුමකි"
sw: Kwa watumiaji wa iOS: “Akaunti isiyo sahihi”
uz: IOS foydalanuvchilari uchun: “Noto`g`ri hisob”

# Customer.io email: dummy_all_transactional_deposit_reversed
source: For more details, check your Deriv account statement.
km: áŸá˜áŸ’ášá¶á”áŸ‹á–áŸááŸŒá˜á¶á“á›á˜áŸ’á¢á·áá”á“áŸ’ááŸ‚á˜ áŸá¼á˜á–á·á“á·ááŸ’á™á˜á¾á›ášá”á¶á™á€á¶ášááŸá‚áá“á¸ Deriv ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
mn: Дэлгэрэнгүй мэдээллийг танай Deriv дансны мэдэгдэлд шалгана уу.
pt: Para mais informações, consulte o extrato da sua conta Deriv.
si: වැඩි විස්තර සඳහා ඔබේ Deriv ගිණුම් ප්‍රකාශනය පරීක්ෂා කරන්න.
sw: Kwa maelezo zaidi, angalia taarifa ya akaunti yako ya Deriv.
uz: Batafsil ma`lumot olish uchun Deriv hisob qaydnomangizni tekshiring.

# Customer.io email: svg_all_transactional_bonus_rejected
source: For more information on the terms and conditions that apply to your bonus, go to: %1%2%3
bn_bd: আপনার বোনাসের জন্য প্রযোজ্য শর্তাবলী সম্পর্কে আরও তথ্যের জন্য, এখানে যান: %1%2%3
fr: Pour en savoir plus sur les conditions générales applicables à votre bonus, rendez-vous sur : %1%2%3
km: áŸá˜áŸ’ášá¶á”áŸ‹á–áŸááŸŒá˜á¶á“á”á“áŸ’ááŸ‚á˜á¢áŸ†á–á¸á›á€áŸ’ááááŸ’áŒáŠáŸ‚á›á¢á“á»áœááŸ’áá…áŸ†á–áŸ„áŸ‡á”áŸ’ášá¶á€áŸ‹ášá„áŸ’áœá¶á“áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€ áŸá¼á˜á…á¼á›á‘áŸ…á€á¶á“áŸ‹áŸ– %1%2%3
mn: Та бонус авах хүсэлт гаргах үйлчилгээний нөхцлийн талаар дэлгэрэнгүй мэдээлэл авахыг хүсвэл: %1%2%3
pt: Para mais informações sobre os termos e condições aplicáveis ao bónus, visite: %1%2%3
si: ඔබේ ප්‍රසාද දීමනාවට අදාළ නියම සහ කොන්දේසි පිළිබඳ වැඩි විස්තර සඳහා, %1%2%3 වෙත පිවිසෙන්න
sw: Kwa taarifa zaidi juu ya vigezo na masharti yanayotumika kwa bonasi yako, nenda kwenye: %1%2%3
uz: Bonusingizga tegishli shartlar haqida ko`proq ma`lumot olish uchun quyidagi sahifaga o`ting: %1%2%3
zh_tw: 如需了解有關獎金適用條款和條件的詳細資訊，請前往：%1%2%3

# Customer.io email: svg_all_transactional_poa_verification_expired
source: For security purposes, we've placed the following restrictions on your account:
bn_bd: উদ্দেশ্যে, আমরা আপনার অ্যাকাউন্টে নিম্নলিখিত নিষেধাজ্ঞাগুলি রেখেছি:
de: Aus Sicherheitsgründen haben wir die folgenden Einschränkungen für Ihr Konto festgelegt:
es: Por motivos de seguridad, hemos impuesto las siguientes restricciones en su cuenta:
fr: Pour des raisons de sécurité, nous avons défini les restrictions suivantes sur votre compte :
it: Per motivi di sicurezza, abbiamo imposto le seguenti restrizioni al tuo conto:
km: áŠá¾á˜áŸ’á”á¸áŸá»áœááŸ’áá·á—á¶á–ášá”áŸáŸ‹á¢áŸ’á“á€ á™á¾á„á”á¶á“áŠá¶á€áŸ‹á€á˜áŸ’ášá·áá•áŸ’áŸáŸá„áŸ—á‘áŸ…á›á¾á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€áŠá¼á…áá¶á„á€áŸ’ášáŸ„á˜áŸ–
ko: 보안 목적으로, 저희는 귀하의 계정에 다음의 제한사항을 적용시켰습니다:
mn: Аюулгүй байдлын үүднээс бид таны дансанд дараах хязгаарлалтыг тавьсан байна:
pl: Ze względów bezpieczeństwa nałożyliśmy na Twoje konto następujące ograniczenia:
pt: Por motivos de segurança, aplicámos as seguintes restrições à sua conta:
si: ආරක්ෂක අරමුණු සඳහා, අපි ඔබේ ගිණුමට පහත සීමා පනවා ඇත:
sw: Kwa madhumuni ya usalama, tumeweka vizuizi vifuatavyo kwenye akaunti yako:
th: เพื่อความปลอดภัยเราได้กำหนดข้อจำกัดต่างๆ ไว้ในบัญชีของคุณดังต่อไปนี้:
tr: Güvenlik amacıyla, hesabınıza aşağıdaki kısıtlamaları koyduk:
uz: Xavfsizlik maqsadida hisobingizga quyidagi cheklovlar qo`ydik:
zh_tw: 出於安全考慮，我們對帳戶設定了以下限制：

# Customer.io email: svg_all_transactional_poa_failed_reminder
source: For security reasons, after the specified period:
bn_bd: নিরাপত্তার কারণে, নির্দিষ্ট সময়ের পরে:
de: Aus Sicherheitsgründen nach dem angegebenen Zeitraum:
es: Por razones de seguridad, después del período especificado:
fr: Pour des raisons de sécurité, après la période spécifiée :
it: Per motivi di sicurezza, dopo il periodo specificato:
km: áŸá˜áŸ’ášá¶á”áŸ‹á‚áŸ„á›á”áŸ†áá„áŸá“áŸ’áá·áŸá»á á”á“áŸ’á‘á¶á”áŸ‹á–á¸ášá™áŸˆá–áŸá›áŠáŸ‚á›á”á¶á“á€áŸ†áááŸ‹áŸ–
ko: 보안상의 이유로, 명시된 기간 이후에는:
mn: Аюулгүй байдлын үүднээс заасан хугацааны дараа:
pl: Ze względów bezpieczeństwa po upływie określonego okresu:
pt: Por motivos de segurança, após o prazo, as seguintes restrições serão aplicadas:
si: ආරක්ෂක හේතූන් මත, නිශ්චිත කාල සීමාවෙන් පසුව:
sw: Kwa sababu za usalama, baada ya kipindi maalum:
th: เพื่อวัตถุประสงค์ทางการรักษาความปลอดภัย หลังจากช่วงเวลาที่กำหนด:
tr: Güvenlik nedeniyle, belirtilen süreden sonra:
uz: Xavfsizlik nuqtai nazaridan, belgilangan muddatdan keyin:
zh_tw: 為安全原因，指定時間後：

# Customer.io email: dummy_svg_all_transactional_crypto_withdrawal_rejected
source: For the following reason:
pt: Motivo da recusa:
uz: Quyidagi sababga ko`ra:

# Customer.io email: svg_all_transactional_account_reactivated
source: For tips to protect yourself against gambling and security risks, %1 read our page%2 on secure and responsible trading.
bn_bd: জুয়া এবং নিরাপত্তা ঝুঁকি থেকে নিজেকে রক্ষা করার টিপসের জন্য, %1 নিরাপদ এবং দায়িত্বশীল ট্রেডিং সম্পর্কে আমাদের পৃষ্ঠা%2 পড়ুন।
de: Tipps, wie Sie sich vor Glücksspiel- und Sicherheitsrisiken schützen können, finden Sie auf unserer Seite %1 über sicheres und verantwortungsvolles Handeln %2.
es: Para obtener consejos sobre cómo protegerse contra los juegos de azar y los riesgos de seguridad, %1 lea nuestra página%2 sobre trading seguro y responsable.
fr: Pour obtenir des conseils sur la protection contre les risques liés au jeu et à la sécurité, %1 lisez notre page%2 sur le trading sécurisé et responsable.
it: Scopri come proteggerti dai rischi legati alla sicurezza e al gioco d'azzardo sulla %1pagina%2 dedicata al trade sicuro e responsabile.
km: áŸá˜áŸ’ášá¶á”áŸ‹á–áŸááŸŒá˜á¶á“á‡áŸ†á“á½á™áŠá¾á˜áŸ’á”á¸á€á¶ášá–á¶ášááŸ’á›á½á“á¢áŸ’á“á€á–á¸á á¶á“á·á—áŸá™á“áŸƒá›áŸ’á”áŸ‚á„áŸáŸŠá¸áŸá„ á“á·á„ášá€áŸ’áŸá¶áŸá»áœááŸ’áá·á—á¶á– áŸá¼á˜ %1 á¢á¶á“á‘áŸ†á–áŸáš%2 ášá”áŸáŸ‹á™á¾á„á¢áŸ†á–á¸á€á¶ášá‡á½á‰áŠá¼ášá”áŸ’ášá€á”áŠáŸ„á™áŸá»áœááŸ’áá·á—á¶á– á“á·á„á€á¶ášá‘á‘á½á›áá»áŸááŸ’ášá¼áœ
ko: 도박과 보안 위험으로부터 보호하기 위해 안전하고 책임감 있는 거래에 대한 %1 당사의 페이지를 읽으시기 바랍니다 %2.
mn: Мөрийтэй тоглоом, аюулгүй байдлын эрсдэлээс өөрийгөө хамгаалах зөвлөмж авахыг хүсвэл %1 манай хуудас%2 дээрээс аюулгүй, хариуцлагатай арилжааны талаар уншина уу.
pl: Aby uzyskać wskazówki dotyczące ochrony przed hazardem i zagrożeniami bezpieczeństwa, %1 przeczytaj naszą sekcję %2 o bezpiecznym i odpowiedzialnym handlowaniu.
pt: Para informações sobre práticas seguras e responsáveis, %1 visite a nossa página%2 com dicas de segurança.
si: සූදුව සහ ආරක්ෂක අවදානම්වලින් ආරක්ෂා වීමේ උපදෙස් සඳහා, ආරක්ෂිත සහ වගකිවයුතු ගනුදෙනු පිළිබඳ %1 අපගේ වෙබ් පිටුව%2 කියවන්න.
sw: Kwa vidokezo vya kujilinda dhidi ya kamari na hatari za usalama, %1 soma ukurasa wetu%2 kuhusu biashara salama na uwajibikaji.
th: หากต้องการเคล็ดลับเพื่อป้องกันตัวเองจากความเสี่ยงในการเสี่ยงโชคและในด้านความปลอดภัย โปรด %1 อ่านหน้าเพจของเรา%2 เกี่ยวกับการซื้อขายที่ปลอดภัยและมีความรับผิดชอบ
tr: Kendinizi kumar ve güvenlik risklerine karşı korumaya yönelik ipuçları için güvenli ve sorumlu ticaret %1sayfamızı okuyun%2.
uz: O`zingizni qimor o`yinlari va xavfsizlik xatarlaridan himoya qilish bo`yicha maslahatlar uchun xavfsiz va mas`uliyatli savdo bo`yicha %1 bizning sahifamizni%2 o`qing.
zh_tw: 有關防止賭博和安全風險的提示，請%1閱讀%2關於安全和負責任交易的頁面。

# Customer.io email: svg_all_transactional_underage_account_closed
source: For your reference, here's the %1general terms of use %2for our products and services.
bn_bd: আপনার রেফারেন্সের জন্য, এখানে আমাদের পণ্য এবং পরিষেবাগুলির জন্য %1সাধারণ ব্যবহারের শর্তাবলী%2 রয়েছে৷
de: Zu Ihrer Information finden Sie hier die allgemeinen %1Nutzungsbedingungen %2für unsere Produkte und Dienstleistungen.
es: Para su referencia, aquí están las %1condiciones generales de uso %2de nuestros productos y servicios.
fr: Pour votre information, voici les %1conditions générales d'utilisation %2de nos produits et services.
it: Se vuoi saperne di più, qui trovi le %1condizioni generali di uso %2dei nostri prodotti e servizi.
km: %1á“áŸáŸ‡á‡á¶á›á€áŸ’ááááŸ’áŒá‘á¼á‘áŸ… %2á“áŸƒá€á¶ášá”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹áŸá˜áŸ’ášá¶á”áŸ‹á•á›á·áá•á› á“á·á„áŸáŸáœá¶á€á˜áŸ’á˜ášá”áŸáŸ‹á™á¾á„áŠá¾á˜áŸ’á”á¸á‡á¶á¯á€áŸá¶ášá™áŸ„á„ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 참고로, 저희의 상품들과 서비스에 대한 %1일반 이용약관%2이 여기에 있습니다.
mn: %2Манай бүтээгдэхүүн, үйлчилгээний %1ашиглалтын ерөнхий нөхцөлийг эндээс лавлана уу.
pl: Oto %1ogólne warunki użytkowania %2dla naszych produktów i usług.
pt: Para sua conveniência, consulte os %1termos e condições gerais %2dos nossos produtos e serviços.
si: ඔබේ පරිශීලනයට, අපගේ නිෂ්පාදන සහ සේවා සඳහා %1සාමාන්‍ය භාවිත නියම %2 මෙන්න.
sw: Kwa rejea zako, hapa kuna %1masharti ya jumla ya matumizi%2 kwa bidhaa na huduma zetu.
th: นี่คือ %1ข้อกำหนดการใช้งานทั่วไป%2สำหรับผลิตภัณฑ์และบริการของเราเพื่อให้คุณเอาไว้ใช้อ้างอิงได้
tr: Bilginize, ürünlerimiz ve hizmetlerimiz için %1genel kullanım koşullarını %2 aşağıda bulabilirsiniz.
uz: Malumot uchun, mahsulot va xizmatlarimiz uchun %1 umumiy foydalanish shartlari %2.
zh_tw: 這是我們的產品和服務的％1一般使用條款％2，供您參考。

source: Forex (or foreign exchange) represents the ratio between the values of two currencies.
bn_bd: ফরেক্স (বা বৈদেশিক মুদ্রা) দুটি মুদ্রার মানের মধ্যে অনুপাতের প্রতিনিধিত্ব করে।
de: Forex (oder Devisenhandel) stellt das Verhältnis zwischen den Werten zweier Währungen dar.
es: El Forex (o cambio de divisas) representa la relación entre los valores de dos monedas.
fr: Le Forex (ou marché des changes) se base sur un ratio entre les valeurs de deux devises.
id: Forex (atau pertukaran mata uanhg asing) mewakili perbandingan nilai dua mata uang.
it: Il Forex (anche detto foreign exchange) rappresenta il rapporto tra il valore di due valute.
ja: 外国為替とは２種類の通貨における値段の割合を示します。
km: Forex (á¬á€á¶ášá”áŸ’áá¼ášášá¼á”á·á™á”áŸááŸ’áá”ášá‘áŸáŸ) ááŸ†áá¶á„á±áŸ’á™áŸá˜á¶á˜á¶ááŸ’ášášáœá¶á„áá˜áŸ’á›áŸƒá“áŸƒášá¼á”á·á™á”áŸááŸ’áá–á¸ášáŸ”
ko: 외환(또는 외환 거래)는 두 국가들의 가치들간의 비율을 나타냅니다.
mn: Форекс (эсвэл гадаад валют) нь хоёр валютын үнэ цэнийн харьцааг илэрхийлдэг.
pl: Forex (lub wymiana walut) oznacza stosunek wartości dwóch walut.
pt: O Forex (ou divisas estrangeiras) representa a relação entre os valores de duas moedas.
si: Forex (හෝ විදේශ විනිමය) නියෝජනය කරන්නේ මුදල් වර්ග දෙකක අගයන් අතර අනුපාතයයි.
sw: Forex (au ubadilishanaji wa fedha za kigeni) inawakilisha uwiano kati ya thamani ya sarafu mbili.
th: ฟอเร็กซ์ (หรือ Foreign Exchange) แสดงสัดส่วนระหว่างมูลค่าของสองสกุลเงิน
tr: Forex (veya döviz) iki para biriminin değerleri arasındaki oranı temsil eder.
uz: Forex (yoki valyuta) ikki valyutaning qiymatlari o'rtasidagi nisbatni ifodalaydi.
vi: Forex (hay trao đổi ngoại tệ) chính là tỉ lệ giữa giá trị của 2 loại tiền tệ.
zh_tw: 外匯指兩種貨幣價值之間的比率。

source: Forex Synthetic Indices
bn_bd: ফরেক্স সিন্থেটিক সূচক
de: Forex Synthetische Indizes
es: Índices Sintéticos de Forex
fr: Indices Synthétiques du Forex
it: Indici Sintetici Forex
km: áŸá“áŸ’á‘áŸáŸ’áŸá“áŸ Forex Synthetic
ko: 외환 합성 지수
mn: Forex синтетик индексүүд
pl: Syntetyczne wskaźniki Forex
pt: Índices Synthetic de Forex
si: Forex කෘත්‍රිම දර්ශක
sw: Indeksi ya sintetiki za Forex
th: ดัชนีสังเคราะห์ฟอเร็กซ์
tr: Forex Sentetik Endeksler
uz: Forex Synthetic Indekslar
zh_tw: 外匯綜合指數
