Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: This trade is temporarily unavailable.
bn_bd: এই ট্রেড সাময়িকভাবে অনুপলব্ধ।
de: Dieser Handel ist vorübergehend nicht verfügbar.
es: Este comercio no está disponible temporalmente.
fr: Cette opération est temporairement indisponible.
id: Kontrak ini sementara tidak tersedia.
it: Questo trade non è temporaneamente disponibile.
ja: このトレードは一時的にご利用いただけません。
km: á€á¶ášá‡á½á‰áŠá¼ášá“áŸáŸ‡á˜á·á“á¢á¶á…á”áŸ’ášá¾á”á¶á“á‡á¶á”ááŸ’ááŸ„áŸ‡á¢á¶áŸá“áŸ’á“áŸ”
ko: 이 트레이드는 현재 불가능합니다.
mn: Энэ арилжааг түр хугацаанд хийх боломжгүй.
pl: Ten zakład jest tymczasowo niedostępny.
pt: Esta negociação encontra-se temporariamente indisponível.
si: මෙම ගනුදෙනු තාවකාලිකව ලබා ගත නොහැක.
sw: Biashara hii haipatikani kwa muda.
th: การซื้อขายนี้ไม่สามารถใช้การได้ชั่วคราว
tr: Bu ticaret geçici olarak kullanılamıyor.
uz: Ushbu savdo vaqtincha mavjud emas.
vi: Giao dịch này tạm thời không thể sử dụng.
zh_tw: 此交易暫時不可用。

source: This trading platform account is not available in your country yet.
bn_bd: এই ট্রেডিং প্ল্যাটফর্ম অ্যাকাউন্টটি এখনও আপনার দেশে উপলব্ধ নয়।
de: Dieses Handelsplattformkonto ist in Ihrem Land noch nicht verfügbar.
es: La cuenta de esta plataforma comercial aún no está disponible en su país.
fr: Ce compte de plateforme de trading n'est pas encore disponible dans votre pays.
it: Il conto per la piattaforma di trading non è ancora disponibile nel tuo Paese.
km: á‚áá“á¸áœáŸá‘á·á€á¶á‡á½á‰áŠá¼ášá“áŸáŸ‡á˜á·á“á‘á¶á“áŸ‹á˜á¶á“á“áŸ…á€áŸ’á“á»á„á”áŸ’ášá‘áŸáŸášá”áŸáŸ‹á¢áŸ’á“á€á“áŸ…á¡á¾á™á‘áŸáŸ”
ko: 이 트레이딩 플랫폼 계좌는 귀하의 국가에서 아직 이용하실 수 없습니다.
mn: Энэхүү арилжааны платформын дансыг танай улсад хараахан ашиглах боломжгүй байна.
pl: Konto na tej platformie inwestycyjnej nie jest jeszcze dostępne w Twoim kraju.
pt: Esta conta nesta plataforma de negociação ainda não está disponível no seu país.
si: මෙම ගනුදෙනු වේදිකා ගිණුම තවමත් ඔබේ රටේ ලබා ගත නොහැක.
sw: Akaunti hii ya jukwaa la biashara haipatikani katika nchi yako bado.
th: บัญชีแพลตฟอร์มการซื้อขายนี้ยังไม่สามารถใช้งานได้ในประเทศของคุณ
tr: Bu ticaret platformu hesabı henüz ülkenizde mevcut değil.
uz: Bu savdo platformasi hisobi sizning mamlakatingizda hali mavjud emas.
zh_tw: 您的國家還不能使用此交易平台帳戶。

source: This transaction cannot be done because your %1 account has zero balance.
bn_bd: এই লেনদেন করা যাবে না কারণ আপনার %1 অ্যাকাউন্টে শূন্য ব্যালেন্স আছে।
de: Diese Transaktion kann nicht durchgeführt werden, da Ihr Konto %1 einen Nullsaldo aufweist.
es: Esta transacción no puede realizarse porque su %1 cuenta tiene saldo cero.
fr: Cette transaction ne peut être effectuée car le solde de votre compte %1 est nul.
it: Questa transazione non può essere effettuata perché il conto %1 ha un saldo zero.
km: á˜á·á“á¢á¶á…á’áŸ’áœá¾á”áŸ’ášáá·á”ááŸ’áá·á€á¶ášá“áŸáŸ‡á”á¶á“á‘áŸ áŠáŸ„á™áŸá¶ášá‚áá“á¸ %1 ášá”áŸáŸ‹á¢áŸ’á“á€á˜á¶á“áŸá˜áá»á›áŸ’á™áŸá¼á“áŸ’á™áŸ”
ko: 해당 거래는 귀하의 %1 계정의 잔액이 0원이기 때문에 진행될 수 없습니다.
mn: Таны %1 дансны үлдэгдэл тэг байгаа тул энэ гүйлгээг хийх боломжгүй.
pl: Nie można zrealizować tej transakcji, ponieważ Twoje konto %1 ma zerowe saldo.
pt: Esta transação não pode ser feita porque a sua conta %1 tem saldo zero.
si: ඔබේ %1 ගිණුමේ ශුන්‍ය ශේෂයක් ඇති නිසා මෙම ගනුදෙනුව සිදු කළ නොහැක.
sw: Muamala huu hauwezi kufanywa kwa sababu akaunti yako ya %1 ina salio sifuri.
th: ไม่สามารถทำธุรกรรมนี้ได้เนื่องจากบัญชี %1 ของคุณมียอดคงเหลือเป็นศูนย์
tr: Bu işlem yapılamaz çünkü %1 hesabınızda sıfır bakiye var.
uz: Bu tranzaksiya amalga oshirilmaydi, chunki sizning %1 hisobingiz nol balansga ega.
zh_tw: 此交易無法完成，因為 %1 帳戶餘額為零。

source: This verification method is currently unavailable.
bn_bd: এই যাচাইকরণ পদ্ধতি বর্তমানে অনুপলব্ধ।
de: Diese Überprüfungsmethode ist derzeit nicht verfügbar.
es: Este método de verificación no está disponible actualmente.
fr: Cette méthode de vérification est actuellement indisponible.
it: Al momento questa modalità di verifica non è disponibile.
km: áœá·á’á¸áŸá¶áŸáŸ’ášáŸ’áá•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á“áŸáŸ‡á˜á·á“á¢á¶á…á”áŸ’ášá¾á”á¶á“á‘áŸá“áŸ…á–áŸá›á“áŸáŸ‡áŸ”
ko: 이 인증 방식은 현재 이용하실 수 없습니다.
mn: Одоогоор энэхүү баталгаажуулах аргыг ашиглах боломжгүй байна.
pl: Ta metoda weryfikacyjna jest oecnie niedostępna.
pt: Este método de verificação não está disponível de momento.
si: මෙම සත්‍යාපන ක්‍රමය දැනට නොපවතී.
sw: Njia hii ya uthibitishaji haipatikani kwa sasa.
th: วิธีการพิสูจน์ตรวจสอบนี้ไม่สามารถใช้ได้ในขณะนี้
tr: Bu doğrulama yöntemi şu anda kullanılamıyor.
uz: Bu tasdiqlash usuli hozirda mavjud emas.
zh_tw: 此驗證方法目前不可用。

# Customer.io email: svg-all-transactional-professional-client-request
source: Thus, you will stop receiving services afforded to retail clients, which include:
bn_bd: এইভাবে, আপনি খুচরা ক্লায়েন্টদের সরবরাহ করা পরিষেবাগুলি গ্রহণ করা বন্ধ করবেন, যার মধ্যে রয়েছে:
de: Daher erhalten Sie keine Dienstleistungen mehr, die Privatkunden angeboten werden, darunter:
es: Así, dejarás de recibir los servicios que se ofrecen a los clientes minoristas, entre los que se incluyen:
fr: Ainsi, vous ne bénéficierez plus des services offerts aux clients de détail, à savoir :
it: Pertanto, non riceverai più servizi offerti ai clienti al dettaglio, tra cui:
km: áŠá¼á…áŸ’á“áŸáŸ‡ á¢áŸ’á“á€á“á¹á„áˆá”áŸ‹á‘á‘á½á›áŸáŸáœá¶á€á˜áŸ’á˜áŠáŸ‚á›á•áŸ’áá›áŸ‹á‡á¼á“á¢áá·áá·á‡á“á”áŸ‚á”ášá¶á™ áŠáŸ‚á›ášá½á˜á˜á¶á“áŸ–
ko: 그러므로, 귀하께서는 소매 고객분들에게 제공되는 서비스를 제공받지 못하게 되며 여기에는 다음의 서비스가 포함됩니다:
mn: Тиймээс та жижиглэн худалдааны үйлчлүүлэгчдэд үзүүлэх үйлчилгээг авахаа зогсоох болно, үүнд дараахь зүйлс орно.
pl: Dlatego nie będziesz już otrzymywać usług skierowanych do klientów indywidualnych:
pt: Consequentemente, deixará de ter acesso aos serviços destinados a clientes particulares, incluindo:
si: මේ අනුව, ඔබ සිල්ලර ගනුදෙනුකරුවන්ට ලබා දෙන සේවා ලබා ගැනීම නවත්වනු ඇත, ඒවාට ඇතුළත් වන්නේ:
sw: Hivyo basi, utaacha kupokea huduma zinazotolewa kwa wateja wa rejareja, ambazo zinajumuisha:
th: ดังนั้นคุณจะหยุดรับบริการต่างๆ ที่มีให้แก่ลูกค้ารายย่อย ซึ่งรวมถึง:
tr: Böylece, perakende müşterilere sağlanan ve aşağıdakileri içeren hizmetleri almayı bırakacaksınız:
uz: Shunday qilib, siz chakana mijozlarga taqdim etiladigan xizmatlarni olishni to`xtatasiz, jumladan:
zh_tw: 因此，您將停止接受為零售客戶提供的服務，其中包括：

source: Tick prediction must be between %1 and %2.
bn_bd: টিক পূর্বাভাস অবশ্যই %1 এবং %2 এর মধ্যে হতে হবে।
de: Tick vorhersage muss zwischen %1 und %2 betragen.
es: La predicción de tick debe ser entre %1 y %2.
fr: La prédiction du tick doit être comprise entre %1 et %2.
id: Analisa tik harus antara %1 dan %2.
it: La previsione del tick deve essere compresa tra %1 e %2.
km: á€á¶ášá‘áŸáŸ’áŸá“áŸá‘á¶á™á…áŸ†áá»á… Tick áá˜áŸ’á›áŸƒááŸ’ášá¼áœááŸ‚áŸáŸ’áá·áá“áŸ…á…á“áŸ’á›áŸ„áŸ‡ %1 á“á·á„ %2 áŸ”
ko: 틱 예측은 반드시 %1와 %2 사이여야 합니다.
mn: Тикийн таамаглал нь %1 болон %2 хооронд байх ёстой.
pl: Przewidywanie najmniejszej zmiany ceny musi mieścić się w przedziale %1-%2.
pt: A previsão de ticks deve estar entre %1 e %2.
si: ටික් පුරෝකථනය %1 සහ %2 අතර විය යුතුය.
sw: Utabiri wa tick lazima uwe kati ya %1 na %2.
th: การคาดการณ์ถึงจุด Tick แสดงราคาจะต้องมีค่าระหว่าง %1 และ %2
tr: Tik tahmini %1 ile %2 arasında olmalıdır.
uz: Tikni bashorat qilish %1 va %2orasida bo'lishi kerak.
zh_tw: 跳動價格預測須在%1 與 %2之間。

# field for payment method Tigo Pesa
source: Tigo Pesa account
bn_bd: টিগো পেসা অ্যাকাউন্ট
de: Tigo Pesa-Konto
es: Cuenta Tigo Pesa
fr: Compte Tigo Pesa
it: Conto Tigo Pesa
km: á‚áá“á¸ Tigo Pesa
ko: Tigo Pesa 계정
mn: Tigo Pesa данс
pl: Konto Tigo Pesa
pt: Conta Tigo Pesa
si: Tigo Pesa ගිණුම
sw: Akaunti ya Tigo Pesa
th: บัญชี Tigo Pesa
tr: Tigo Pesa hesabı
uz: Tigo Pesa hisobi
zh_tw: Tigo Pesa 帳戶

# field for payment method Tilt Africa
source: Tilt Africa account
bn_bd: টিল্ট আফ্রিকা অ্যাকাউন্ট
de: Tilt Afrika-Konto
es: Cuenta Tilt Africa
fr: Compte Tilt Africa
it: Conto Tilt Africa
km: á‚áá“á¸ Tilt Africa
ko: Tilt Africa 계정
mn: Tilt Africa данс
pl: Konto Tilt Africa
pt: Conta Tilt Africa
si: Tilt Africa ගිණුම
sw: Akaunti ya Tilt Africa
th: บัญชี Tilt Africa
tr: Tilt Afrika hesabı
uz: Tilt Africa hisobi
zh_tw: Tilt Africa 帳戶

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email7.2.2
source: Time to switch from demo to real
km: áŠá›áŸ‹á–áŸá›á•áŸ’á›á¶áŸáŸ‹á”áŸ’áá¼ášá–á¸á—á¶áŸá¶á€áŸ’ášá»á˜áŠá¾á˜á‘áŸ…á–á·áá”áŸ’ášá¶á€áŠ
mn: Демоноос жинхэнэ рүү шилжих цаг.
pt: Hora de mudar de demo para real
si: ප්‍රදර්ශනයෙන් යටින් ජීවිතයට මාරු වීමට කාලයයි
sw: Wakati wa kuhamia kwenye akaunti halisi kutoka kwenye demo
uz: Demo hisobidan haqiqiy hisobga o'tish vaqti keldi

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email7.1.1
source: Time to trade for real
km: áŠá›áŸ‹á–áŸá›á™á€á–á·áá”áŸ’ášá¶á‡áŸá™
mn: Жинхэнэ арилжаа хийх цаг.
pt: Hora de negociar a sério
si: සැබැවින් වෙළඳාම කිරීමට කාලය
sw: Wakati wa kufanya biashara halisi
uz: Haqiqiy savdo qilish vaqti

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email7.1.2
source: Time to turn practice into results
km: áŠá›áŸ‹á–áŸá›á•áŸ’á›á¶áŸáŸ‹á”áŸ’áá¼ášâ€‹á²áŸ’á™á…áŸ†áá¶á™á€áŸ’á›áŸ‚á„á€áŸ’á›á¶á™á²áŸ’á™á˜á¶á“á›á‘áŸ’á’á•á›
mn: Дадлагаа үр дүнд шилжүүлэх цаг.
pt: Hora de transformar a prática em resultados
si: පුහුණුවීම් ප්‍රතිපල බවට පත්වීමට කාලයයි
sw: Wakati wa kubadilisha mazoezi kuwa matokeo
uz: Amaliyotni natijaga aylantirish vaqti keldi

source: Timeout time cannot be more than 6 weeks.
bn_bd: সময়সীমা 6 সপ্তাহের বেশি হতে পারে না।
de: Die Timeout Zeit kann nicht mehr als 6 Wochen betragen.
es: La pausa no puede ser de más de 6 semanas.
fr: La limite de durée de session ne peut excéder 6 semaines.
id: Waktu timeout tidak dapat lebih dari 6 minggu.
it: Il periodo di timeout non può essere superiore a 6 settimane.
ja: セッション期間制限は7週間以上に設定できません。
km: á–áŸá›áœáŸá›á¶á•á»áá€áŸ†áááŸ‹á˜á·á“á¢á¶á…á›á¾áŸá–á¸ 6 áŸá”áŸ’áá¶á áŸá‘áŸáŸ”
ko: 타임아웃 타임은 6주보다 길 수 없습니다.
mn: Хугацаа 6 долоо хоногоос илүү байж болохгүй.
pl: Okres wyłączenia nie może przekroczyć 6 tygodni.
pt: A suspensão não pode ser superior a 6 semanas.
si: කල් ඉකුත් වීමේ කාලය සති 6 කට වඩා වැඩි විය නොහැක.
sw: Muda wa muda wa kuisha hauwezi kuwa zaidi ya wiki 6.
th: ระยะเวลาที่กันออกจากการเชื่อมต่อนั้นไม่อาจจะมากกว่า 6 สัปดาห์ได้
tr: Zaman aşımı süresi 6 haftadan fazla olamaz.
uz: Taym-aut muddati 6 haftadan oshmasligi kerak.
vi: Thời gian chờ sẽ không dài hơn 6 tuần.
zh_tw: 暫休時間不能大於6週。

source: Timeout time must be greater than current time.
bn_bd: সময় বর্তমান সময়ের চেয়ে অবশ্যই বেশি হতে হবে।
de: Die Timeout Zeit muss länger als die aktuelle Zeit sein.
es: La pausa debe ser mayor que el tiempo actual.
fr: L'horaire d'exclusion doit être ultérieur à l'heure actuelle.
id: Waktu timeout harus lebih lama dari waktu saat ini.
it: L'orario di timeout deve essere successivo all'orario attuale.
ja: 現在時刻より未来の日付・時間を選択してください。
km: ášá™áŸˆá–áŸá›á•á»áá€áŸ†áááŸ‹ááŸ’ášá¼áœááŸ‚á™á¼ášá‡á¶á„á–áŸá›áœáŸá›á¶á”á…áŸ’á…á»á”áŸ’á”á“áŸ’á“áŸ”
ko: 타임아웃 시간은 반드시 현재 시간보다 뒤여야 합니다.
mn: Хугацаа нь одоогийн хугацаанаас их байх ёстой.
pl: Okres wyłączenia nie może być identyczny jak obecny czas.
pt: A hora do bloqueio deve ser superior à hora atual.
si: කල් ඉකුත් වීමේ කාලය වත්මන් වේලාවට වඩා වැඩි විය යුතුය.
sw: Muda wa muda wa kuisha lazima uwe mkubwa kuliko wakati wa sasa.
th: เวลาที่กันออกจากการเชื่อมต่อนั้นต้องมากกว่าเวลาปัจจุบัน
tr: Zaman aşımı süresi geçerli saatten büyük olmalıdır.
uz: Taym-aut vaqti joriy vaqtdan kattaroq bo'lishi kerak.
vi: Thời gian chờ phải dài hơn thời gian hiện tại.
zh_tw: 暫休時間必須大於目前時間。

# Customer.io email: svg_all_transactional_withdrawal_rejected
source: To allow us to proceed, first transfer the funds back to your FIAT account. Then, reply to this email with permission for us to do a manual refund to your debit/credit card.
bn_bd: আমাদের এগিয়ে যাওয়ার অনুমতি দিতে, প্রথমে আপনার FIAT অ্যাকাউন্টে তহবিল স্থানান্তর করুন। তারপর, আপনার ডেবিট/ক্রেডিট কার্ডে ম্যানুয়াল ফেরত দেওয়ার জন্য আমাদের অনুমতি সহ এই ইমেইলের উত্তর দিন।
de: Damit wir fortfahren können, überweisen Sie den Betrag zunächst auf Ihr FIAT-Konto zurück. Antworten Sie dann auf diese E-Mail und erteilen Sie uns die Erlaubnis, eine manuelle Rückzahlung auf Ihre Debit-/Kreditkarte vorzunehmen.
es: Para que podamos proceder, primero transfiera los fondos a su cuenta FIAT. A continuación, responda a este correo electrónico con el permiso para que hagamos un reembolso manual a su tarjeta de débito/crédito.
fr: Pour nous permettre de procéder, transférez d'abord les fonds sur votre compte FIAT. Ensuite, répondez à ce courriel en nous autorisant à effectuer un remboursement manuel sur votre carte de débit/crédit.
it: Per procedere, trasferisci di nuovo i fondi sul tuo conto FIAT; dopodiché rispondi alla presente e-mail esplicitando la richiesta di ricevere un rimborso manuale su carta di credito/debito.
km: áŠá¾á˜áŸ’á”á¸á¢á“á»á‰áŸ’á‰á¶áá±áŸ’á™á™á¾á„á”á“áŸ’ááŠáŸ†áá¾ášá€á¶áš áŸá¼á˜á•áŸ’á‘áŸášá”áŸ’ášá¶á€áŸ‹ááŸ’ášá›á”áŸ‹á‘áŸ…á‚áá“á¸ FIAT ášá”áŸáŸ‹á¢áŸ’á“á€á‡á¶á˜á»á“áŸá·á“áŸ” á”á“áŸ’á‘á¶á”áŸ‹á˜á€ á†áŸ’á›á¾á™áá”á‘áŸ…á¢áŸŠá¸á˜áŸ‚á›á“áŸáŸ‡áŠáŸ„á™á’áŸ’áœá¾á€á¶ášá¢á“á»á‰áŸ’á‰á¶áá²áŸ’á™á–á½á€á™á¾á„áŠá¾á˜áŸ’á”á¸á’áŸ’áœá¾á€á¶ášá”á„áŸ’áœá·á›á”áŸ’ášá¶á€áŸ‹áŸá„áŠáŸ„á™áŠáŸƒá‘áŸ…á€á¶á“áŸ‹á”áŸááŸ’áá¥áá–á“áŸ’á’/á¥áá‘á¶á“ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 저희가 진행할 수 있도록 위해서, 먼저 귀하의 FIAT 계정으로 자금을 이체해 주세요, 그 후, 저희가 귀하의 직불/신용 카드로 수동으로 환불해 드릴 수 있기 위해 이 이메일로 허용의 내용과 함께 답변 해 주시기 바랍니다.
mn: Эхлээд FIAT данс руугаа мөнгөө шилжүүлж, бидэнд үргэлжлүүлэхийг зөвшөөрөөрэй. Дараа нь таны дебит/кредит карт руу гар аргаар буцаан олголт хийхийг зөвшөөрсөн хариу майл илгээнэ үү.
pl: Aby umożliwić nam kontynuowanie, najpierw przelej środki z powrotem na swoje konto FIDUCJARNE. Następnie odpowiedz na ten e-mail i udziel pozwolenia na ręczną realizację zwrotu pieniędzy na kartę debetową/kredytową.
pt: Para continuarmos, transfira os fundos para a sua conta fiduciária. De seguida, responda a este e-mail dando permissão para realizarmos o reembolso manual no seu cartão de débito/crédito.
si: අපට ඉදිරියට යාමට ඉඩ දීමට, පළමුව ඔබේ ෆියට් ගිණුමට අරමුදල් මාරු කරන්න. ඉන්පසු, ඔබේ හර/ණය කාඩ්පතට හස්තීයව මුදල් ආපසු ගෙවීමක් සිදු කිරීමට අපට අවසර දෙමින් මෙම ඊ-තැපෑලට පිළිතුරු දෙන්න.
sw: Ili tuweze kuendelea, tafadhali hamisha fedha hizo kurudi kwenye akaunti yako ya FIAT. Kisha, jibu barua pepe hii ukiwa umetupa ruhusa ya kufanya marejesho ya fedha moja kwa moja hadi kwenye kadi yako ya debit/credit.
th: เพื่อให้เราดําเนินการต่อได้ ให้คุณโอนเงินกลับไปยังบัญชีเงินตรารัฐบาลหรือ FIAT ของคุณก่อน แล้วตอบกลับอีเมล์นี้โดยอนุญาตให้เราดำเนินการคืนเงินแบบแมนนวลไปยังบัตรเดบิต/บัตรเครดิตของคุณ
tr: Devam etmemize izin vermek için önce parayı FIAT hesabınıza geri aktarın. Ardından, banka/kredi kartınıza manuel geri ödeme yapmamıza izin vererek bu e-postayı yanıtlayın.
uz: Davom etishimizga ruxsat berish uchun avval pulni FIAT hisobingizga qaytaring. Keyin, debet/kredit kartangizga to`lovni qo`lda qaytarishimiz uchun ushbu xatga javob yozing.
zh_tw: 請先把款項轉匯回法定貨幣帳戶，然後回覆此電子郵件允許我們手動退款至您的轉帳卡/信用卡，以便我們繼續操作。

# Customer.io email: mt5_archival_14_7_1day
source: To avoid losing your trading access in %1 day(s) , simply log in and place a trade.
pt: Para evitar perder o acesso à negociação em %1 dia(s), basta iniciar sessão e efetuar uma negociação.
sw: Ili kuepuka kupoteza ufikiaji wa biashara yako ndani ya %1 siku(s), ingia tu na fanya biashara.
uz: Savdoga kirish huquqini %1 kun(lar) ichida yoʻqotmaslik uchun tizimga kiring va savdoni amalga oshiring.

source: To change your %1 password, please use the %2 API.
bn_bd: আপনার %1 পাসওয়ার্ড পরিবর্তন করতে, অনুগ্রহ করে %2 API ব্যবহার করুন।
de: Um Ihr %1-Passwort zu ändern, verwenden Sie bitte die %2-API.
es: Para cambiar su contraseña %1, utilice la API %2.
fr: Pour modifier votre mot de passe %1, veuillez utiliser l'API %2.
it: Per cambiare la password %1, usa l'API %2.
km: áŠá¾á˜áŸ’á”á¸á•áŸ’á›á¶áŸáŸ‹á”áŸ’áá¼ášá–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹ %1 ášá”áŸáŸ‹á¢áŸ’á“á€ áŸá¼á˜á”áŸ’ášá¾ %2 APIáŸ”
ko: 귀하의 %1 비밀번호를 변경하시기 위해, %2 API를 이용해 주시기 바랍니다.
mn: %1 нууц үгээ өөрчлөхийн тулд %2 API ашиглана уу.
pl: Aby zmienić swoje hasło %1, skorzystaj z API %2.
pt: Para alterar a sua palavra-passe %1, use a API %2.
si: ඔබේ %1 මුරපදය වෙනස් කිරීමට, කරුණාකර %1 API භාවිත කරන්න.
sw: Ili kubadilisha nenosiri lako la %1 , tafadhali tumia %2 API.
th: หากต้องการเปลี่ยนรหัสผ่าน %1 ของคุณ โปรดใช้ %2 API
tr: %1 parolanızı değiştirmek için lütfen %2 API'sini kullanın.
uz: %1 parolingizni o'zgartirish uchun, iltimos, %2 API-dan foydalaning.
zh_tw: 要更改%1 密碼，請使用%2 API。

# Customer.io email: svg_all_transactional_p2p_order_placed
source: To check or cancel your order, click this button:
bn_bd: আপনার অর্ডার চেক বা বাতিল করতে, এই বোতামটি ক্লিক করুন:
de: Um Ihre Bestellung zu überprüfen oder zu stornieren, klicken Sie auf diese Schaltfläche:
es: Para comprobar o cancelar su pedido, haga clic en este botón:
fr: Pour vérifier ou annuler votre commande, cliquez sur ce bouton :
it: Per controllare o annullare l'ordine, fai clic su questo pulsante:
km: áŠá¾á˜áŸ’á”á¸á–á·á“á·ááŸ’á™ á¬á›á»á”á…áŸ„á›á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰ášá”áŸáŸ‹á¢áŸ’á“á€ áŸá¼á˜á…á»á…á”áŸŠá¼áá»á„á“áŸáŸ‡áŸ–
ko: 이 버튼을 클릭하여 귀하의 주문을 확인 또는 취소하세요:
mn: Захиалгаа шалгах эсвэл цуцлахын тулд энэ товчийг дарна уу:
pl: Aby sprawdzić lub anulować zlecenie, kliknij ten przycisk:
pt: Para verificar ou cancelar a sua ordem, clique neste botão:
si: ඔබේ ඇණවුම පරීක්ෂා කිරීමට හෝ අවලංගු කිරීමට, මෙම බොත්තම ක්ලික් කරන්න:
sw: Ili kuangalia au kughairi oda yako, bofya kitufe hiki:
th: ต้องการตรวจสอบหรือยกเลิกคำสั่งซื้อของคุณ ให้คลิกปุ่มนี้:
tr: Siparişinizi kontrol etmek veya iptal etmek için bu düğmeyi tıklayın:
uz: Buyurtmani tekshirish yoki bekor qilish uchun ushbu tugmani bosing:
zh_tw: 要檢查或取消訂單，請點選此按鈕：

# Customer.io email: svg_all_transactional_p2p_ad_created
source: To check or delete your ad, click this button:
bn_bd: আপনার বিজ্ঞাপন চেক বা মুছে ফেলতে, এই বোতামটি ক্লিক করুন:
de: Um Ihre Anzeige zu überprüfen oder zu löschen, klicken Sie auf diese Schaltfläche:
es: Para comprobar o eliminar su anuncio, haga clic en este botón:
fr: Pour vérifier ou supprimer votre annonce, cliquez sur ce bouton :
it: Per controllare o eliminare l'annuncio, fai clic su questo pulsante:
km: áŠá¾á˜áŸ’á”á¸á–á·á“á·ááŸ’á™ á¬á›á»á”á€á¶ášá•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜ášá”áŸáŸ‹á¢áŸ’á“á€ áŸá¼á˜á…á»á…á”áŸŠá¼áá»á„á“áŸáŸ‡áŸ–
ko: 이 버튼을 클릭하여 귀하의 광고를 확인 또는 삭제하세요:
mn: Зар сурталчилгаагаа шалгах эсвэл устгахын тулд энэ товчийг дарна уу:
pl: Aby sprawdzić lub usunąć swoje ogłoszenie, kliknij ten przycisk:
pt: Para verificar ou eliminar o seu anúncio, clique neste botão:
si: ඔබේ දැන්වීම පරීක්ෂා කිරීමට හෝ මකා දැමීමට, මෙම බොත්තම ක්ලික් කරන්න:
sw: Ili kuangalia au kufuta tangazo lako, bofya kitufe hiki:
th: ต้องการตรวจสอบหรือลบโฆษณาของคุณ ให้คลิกปุ่มนี้:
tr: İlanınızı kontrol etmek veya silmek için, bu düğmeye basın:
uz: Reklamani tekshirish yoki o`chirish uchun ushbu tugmani bosing:
zh_tw: 要檢查或刪除廣告，請點選此按鈕：

# Customer.io email: dummy_all_transactional_account_opening_new
source: To complete your sign-up and enjoy our offerings, please verify your email using the code below:
pt: Para concluir o seu registo e desfrutar das nossas ofertas, verifique o seu e-mail utilizando o código abaixo:
sw: Ili kukamilisha usajili na kufurahia huduma zetu, tafadhali thibitisha barua pepe yako kwa kutumia msimbo ulio hapa chini:
uz: Ro'yxatdan o'tishni yakunlash va takliflarimizdan bahramand bo'lish uchun quyidagi kod yordamida elektron pochta manzilingizni tasdiqlang:

# Customer.io email: dummy_all_transactional_account_opening_new
source: To complete your sign-up and enjoy our offerings, please verify your email.
pt: Para concluir o seu registo e desfrutar das nossas ofertas, verifique o seu e-mail.
sw: Ili kukamilisha usajili na kufurahia huduma zetu, tafadhali thibitisha barua pepe yako.
uz: Roʻyxatdan oʻtishni yakunlash va takliflarimizdan bahramand boʻlish uchun email manzilingizni tasdiqlang.

# Customer.io email: dummy_transactional_mt5_accounts_closed
source: To continue trading on Deriv MT5, log in to Trader’s Hub and create a new account.
mn: Deriv MT5 дээр үргэлжлүүлэн арилжаа хийхийн тулд Trader’s Hub-д нэвтэрч шинэ бүртгэл үүсгээрэй.
pt: Para continuar a negociar na Deriv MT5, aceda ao Trader’s Hub e crie uma nova conta.
si: Deriv MT5 හි වාසය කිරීම තවදුරටත් කිරීමට, Trader’s Hub වෙත ලොග් වන්න සහ නව ගිණුමක් ආරම්භ කරන්න.
sw: Ili kuendelea kufanya biashara kwenye Deriv MT5, ingia kwenye Trader’s Hub na unda akaunti mpya.
uz: Deriv MT5 da savdoni davom ettirish uchun Trader`s Hub-ga kiring va yangi hisob yarating.

source: To continue withdrawals, please select the same payment method you used to deposit.
bn_bd: উত্তোলন চালিয়ে যেতে, অনুগ্রহ করে একই পেমেন্ট পদ্ধতি নির্বাচন করুন যা আপনি জমা করতে ব্যবহার করেছিলেন।
de: Um die Abhebungen fortzusetzen, wählen Sie bitte die gleiche Zahlungsmethode, die Sie für die Einzahlung verwendet haben.
es: Para continuar con los retiros, seleccione el mismo método de pago con el que hizo el depósito.
fr: Pour poursuivre les retraits, veuillez sélectionner la même méthode de paiement que celle utilisée pour le dépôt.
it: Per continuare i prelievi, scegli la stessa modalità di pagamento che hai utilizzato per il deposito.
km: áŠá¾á˜áŸ’á”á¸á”á“áŸ’áá€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹ áŸá¼á˜á‡áŸ’ášá¾áŸášá¾áŸáœá·á’á¸á‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹áŠáŸ‚á›áŠá¼á…á‚áŸ’á“á¶á“á¹á„áœá·á’á¸áŠáŸ‚á›á¢áŸ’á“á€á’áŸ’á›á¶á”áŸ‹áŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹áŸ”
ko: 인출을 진행하시기 위해서, 귀하께서 예금 하실 때 이용하셨던 같은 결제 방식을 선택해 주시기 바랍니다.
mn: Татан авалтыг үргэлжлүүлэхийн тулд депосит хийхдээ ашигласан төлбөрийн хэрэгслийг сонгоно уу.
pl: Aby dalej dokonywać wypłat, wybierz tę samą metodę płatności, która została użyta do wpłaty.
pt: Para continuar os levantamentos, selecione o mesmo método de pagamento usado para depositar.
si: මුදල් ආපසු ගැනීම දිගටම කරගෙන යාමට, කරුණාකර ඔබ තැන්පත් කිරීමට භාවිත කළ ගෙවීම් ක්‍රමයම තෝරන්න.
sw: Ili kuendelea na utoaji, tafadhali chagua njia sawa ya malipo uliyotumia kuweka.
th: หากต้องการดําเนินการต่อเพื่อถอนเงิน โปรดเลือกวิธีการชําระเงินแบบเดียวกันกับที่คุณใช้ในการฝากเงิน
tr: Para çekme işlemlerine devam etmek için lütfen para yatırırken kullandığınız ödeme yönteminin aynısını seçin.
uz: Pul yechib olishni davom ettirish uchun iltimos, depozit qilgan toʻlov usulini tanlang.
zh_tw: 要繼續提款，請選擇您存款時使用的相同付款方式。

source: To continue, please log out of any other accounts in your mobile browser and try again.
pt: Para continuar, termine a sessão de qualquer outra conta no seu navegador móvel e tente novamente.
uz: Davom etish uchun mobil brauzeringizdagi boshqa akkauntlardan chiqing va qaytadan urinib ko'ring.
