Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: OTC Stocks
bn_bd: OTC স্টক
de: OTC Aktien
es: Acciones OTC
fr: Actions OTC
it: Azioni OTC
ja: 店頭株
km: á—á¶á‚á áŸŠá»á“ OTC
ko: OTC 주식
mn: OTC хувьцаа
pl: Akcje OTC
pt: Ações OTC
si: OTC කොටස්
sw: Hisa za OTC
th: หลักทรัพย์ OTC
tr: OTC Hisse Senetleri
uz: OTC aktsiyalari
vi: Chứng khoán phi tập trung
zh_tw: 場外交易股票

source: OTP verification failed
bn_bd: OTP যাচাইকরণে ব্যর্থ
de: OTP-Verifikation fehlgeschlagen
es: Error en la autenticación con contraseña OTP
fr: La vérification OTP a échoué
id: Verifikasi OTP gagal
it: Verifica OTP non riuscita
km: á€á¶ášá•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹ OTP á”ášá¶á‡áŸá™
ko: OTP 인증이 실패되었습니다
mn: OTP баталгаажуулалт амжилтгүй болсон
pl: Weryfikacja OTP nie powiodła się
pt: Falha na verificação OTP
si: OTP සත්‍යාපනය අසාර්ථක විය
sw: Uthibitishaji wa OTP umeshindikana
th: การตรวจสอบยืนยัน OTP ล้มเหลว
tr: OTP doğrulaması başarısız oldu
uz: OTP tekshiruvi amalga oshmadi
zh_tw: OTP驗證失敗

source: Old password cannot be empty.
bn_bd: পুরানো পাসওয়ার্ড শুন্য হতে পারে না।
de: Das alte Passwort darf nicht leer sein.
es: La contraseña anterior no puede estar vacía.
fr: L'ancien mot de passe ne peut pas être vide.
it: La vecchia password non può essere vuota.
km: á–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹á…á¶áŸáŸ‹á˜á·á“á¢á¶á…á‘á‘áŸá”á¶á“á‘áŸáŸ”
ko: 예전의 비밀번호는 비어있을 수 없습니다.
mn: Хуучин нууц үгийг хоосон үлдээж болохгүй.
pl: Pole poprzedniego hasła nie może być puste.
pt: O campo da palavra-passe antiga não pode estar vazio.
si: පැරණි මුරපදය හිස් විය නොහැක.
sw: Nenosiri la zamani haiwezi kuwa tupu.
th: รหัสผ่านอันเก่าต้องไม่ว่างเปล่า
tr: Eski parola boş olamaz.
uz: Eski parol bo'sh bo'lishi mumkin emas.
zh_tw: 舊密碼不能爲空。

source: Old password cannot be provided until a trading password has been set.
bn_bd: একটি ট্রেডিং পাসওয়ার্ড সেট না করা পর্যন্ত পুরানো পাসওয়ার্ড প্রদান করা যাবে না।
de: Ein altes Passwort kann erst nach der Festlegung eines Handelspassworts bereitgestellt werden.
es: No se puede proporcionar la contraseña anterior hasta que se haya establecido una contraseña de trading.
fr: L'ancien mot de passe ne peut être fourni tant qu'un mot de passe commercial n'a pas été défini.
it: Non è possibile fornire la vecchia password prima che venga impostata una password per il trading.
km: á˜á·á“á¢á¶á…á•áŸ’áá›áŸ‹á–á¶á€áŸ’á™â€‹áŸá˜áŸ’á„á¶ááŸ‹â€‹á…á¶áŸáŸ‹â€‹á”á¶á“â€‹ášá á¼áâ€‹á‘á¶á›áŸ‹â€‹ááŸ‚â€‹á–á¶á€áŸ’á™â€‹áŸá˜áŸ’á„á¶ááŸ‹â€‹á‡á½á‰áŠá¼ášâ€‹ááŸ’ášá¼áœâ€‹á”á¶á“â€‹á€áŸ†áááŸ‹áŸ”
ko: 지난 비밀번호는 트레이딩 비밀번호가 설정될 때까지 제공될 수 없습니다.
mn: Арилжааны нууц үгийг тохируулах хүртэл хуучин нууц үг өгөх боломжгүй.
pl: Nie można podać starego hasła, dopóki nie zostanie ustawione hasło handlowe.
pt: A palavra-passe antiga não pode ser fornecida até que uma palavra-passe de negociação tenha sido definida.
si: ගනුදෙනු මුරපදයක් සකසා ඇති තෙක් පැරණි මුරපදය ලබා දිය නොහැක.
sw: Nenosiri la zamani haiwezi kutolewa hadi nenosiri la biashara liwekwe.
th: ไม่สามารถระบุรหัสผ่านเก่าได้จนกว่าจะมีการตั้งรหัสผ่านการซื้อขาย
tr: İşlem parolası ayarlanana kadar eski parola sağlanamaz.
uz: Savdo paroli o'rnatilmaguncha eski parolni berib bo'lmaydi.
zh_tw: 設定好交易密碼之前不能提供舊密碼。

source: Omani Rial
bn_bd: ওমানি রিয়াল
de: Omanischer Rial
es: Rial omaní
fr: Rial omanais
it: Rial omaniti
km: á¢á¼á˜áŸ‰á¶á“á¸ ášá¸á™áŸ‰á¶á›áŸ‹
ko: 오만 리알 (오만 리알)
mn: Оманийн риаль
pl: Rial omański
pt: Rial Omanense
si: ඕමාන් රියාල්
sw: Rial ya Omani
th: เรียลโอมาน
tr: Umman Riyali
uz: Ummon Riali
zh_tw: 阿曼里亞爾

# Customer.io email: svg_all_transactional_p2p_order_expired
source: On app.deriv.com
bn_bd: app.deriv.com-এ
de: Auf app.deriv.com
es: En app.deriv.com
fr: Sur app.deriv.com
it: Su app.deriv.com
km: á“áŸ…á›á¾ app.deriv.com
ko: app.deriv.com에서
mn: App.deriv.com дээр
pl: Na app.deriv.com
pt: Em app.deriv.com
si: app.deriv.com තුළ
sw: Kwenye app.deriv.com
th: บน app.deriv.com
tr: app.deriv.com'da
uz: app.deriv.com saytida
zh_tw: 在 app.deriv.com

# Customer.io email: svg_all_transactional_p2p_order_expired
source: On the mobile app
bn_bd: মোবাইল অ্যাপে
de: Auf der mobilen App
es: En la aplicación móvil
fr: Sur l'application mobile
it: Sull'app mobile
km: á“áŸ…á›á¾á€á˜áŸ’á˜áœá·á’á¸á‘á¼ášáŸáŸá–áŸ’á‘
ko: 모바일 앱에서
mn: Утасны апп дээр
pl: W aplikacji mobilnej
pt: Na aplicação móvel
si: ජංගම යෙදුම මත
sw: Kwenye app ya simu
th: บนแอปมือถือ
tr: Mobil uygulamada
uz: Mobil ilovada
zh_tw: 在行動應用程式

# Customer.io email: mf_france_transactional_real_signup
source: On your Deriv account, click on Cashier or Deposit.
bn_bd: আপনার Deriv অ্যাকাউন্টে, ক্যাশিয়ার বা ডিপোজিটে ক্লিক করুন।
fr: Sur votre compte Deriv, cliquez sur Caisse ou Dépôt.
km: á“áŸ…á›á¾á‚áá“á¸ Deriv ášá”áŸáŸ‹á¢áŸ’á“á€ á…á»á…á›á¾ á¢áŸ’á“á€á‚á·áá›á»á™ á¬ Deposit áŸ”
mn: Дерив данс дээрээ Касс эсвэл Хадгаламж дээр дарна уу.
pt: Na sua conta Deriv, clique em "Caixa" ou "Depósito".
si: ඔබේ Deriv ගිණුමේ, අයකැමි හෝ තැන්පතු මත ක්ලික් කරන්න.
sw: Kwenye akaunti yako ya Deriv, bonyeza kwenye Cashier au Kuweka.
uz: Deriv hisobingizda Kassir yoki Depozitni bosing.
zh_tw: 在 Deriv 帳戶點選收銀台或存款。

# Customer.io email: svg_all_transactional_real_crypto_signup
source: Once approved, the deposit amount will appear in your Deriv %1 balance and you can begin trading.
bn_bd: একবার অনুমোদিত হলে, জমার পরিমাণ আপনার Deriv %1 ব্যালেন্সে প্রদর্শিত হবে এবং আপনি ট্রেডিং শুরু করতে পারবেন।
fr: Une fois approuvé, le montant du dépôt apparaîtra sur votre solde Deriv %1 et vous pourrez commencer à trader.
km: á”á“áŸ’á‘á¶á”áŸ‹á–á¸á€á¶ášá¢á“á»á˜áŸá á…áŸ†á“á½á“á‘á¹á€á”áŸ’ášá¶á€áŸ‹áŠáŸ‚á›áŠá¶á€áŸ‹á“á¹á„á”á„áŸ’á á¶á‰á“áŸ…á€áŸ’á“á»á„áŸá˜áá»á›áŸ’á™ Deriv %1 ášá”áŸáŸ‹á¢áŸ’á“á€ á á¾á™á¢áŸ’á“á€á¢á¶á…á…á¶á”áŸ‹á•áŸ’áá¾á˜á€á¶ášá‡á½á‰áŠá¼ášá”á¶á“áŸ”
mn: Баталгаажсаны дараагаар таны депоситийн нийт дүн Deriv %1-ийн үлдэгдэл хэсэгт харагдах ба одоо та арилжаа хийж болно.
pt: Uma vez aprovado, o montante do depósito será apresentado no seu saldo Deriv %1 e pode começar a negociar.
si: අනුමත වූ පසු, තැන්පතු මුදල ඔබේ Deriv %1 ශේෂයේ දිස්වන අතර ඔබට ගනුදෙනු ආරම්භ කළ හැක.
sw: Mara baada ya kuidhinishwa, kiasi kilichowekwa kitaonekana kwenye salio lako la Deriv %1 na unaweza kuanza biashara.
uz: Tasdiqlangandan so`ng, depozit miqdori Deriv %1 balansida paydo bo`ladi va siz savdoni boshlashingiz mumkin.
zh_tw: 一旦獲得批准，存款金額將顯示在 Deriv %1 餘額中，可以開始交易。

# Customer.io email: mf_france_transactional_real_signup
source: Once approved, the deposit amount will appear in your Deriv USD balance and you can begin trading.
bn_bd: একবার অনুমোদিত হলে, জমার পরিমাণ আপনার Deriv USD ব্যালেন্সে প্রদর্শিত হবে এবং আপনি ট্রেডিং শুরু করতে পারবেন।
fr: Une fois approuvé, le montant du dépôt apparaîtra sur votre solde Deriv en USD %1 et vous pourrez commencer à trader.
km: á”á“áŸ’á‘á¶á”áŸ‹á–á¸á€á¶ášá¢á“á»á˜áŸá á…áŸ†á“á½á“á‘á¹á€á”áŸ’ášá¶á€áŸ‹áŠáŸ‚á›áŠá¶á€áŸ‹á“á¹á„á”á„áŸ’á á¶á‰á“áŸ…á€áŸ’á“á»á„áŸá˜áá»á›áŸ’á™ Deriv USD ášá”áŸáŸ‹á¢áŸ’á“á€ á á¾á™á¢áŸ’á“á€á¢á¶á…á…á¶á”áŸ‹á•áŸ’áá¾á˜á€á¶ášá‡á½á‰áŠá¼ášá”á¶á“áŸ”
mn: Батлагдсаны дараа хадгаламжийн хэмжээ таны Deriv USD үлдэгдэлд гарч ирэх бөгөөд та арилжаа эхлэх боломжтой.
pt: Após aprovação, o valor estará disponível no saldo da sua conta Deriv USD e poderá começar a negociar.
si: අනුමත වූ පසු, තැන්පතු මුදල ඔබේ Deriv USD ශේෂයේ දිස්වන අතර ඔබට ගනුදෙනු ආරම්භ කළ හැක.
sw: Mara baada ya kuidhinisha, kiasi kilichowekwa kitaonekana kwenye salio lako la Deriv USD na unaweza kuanza biashara.
uz: Tasdiqlangandan so`ng, depozit miqdori Deriv USD balansida paydo bo`ladi va siz savdoni boshlashingiz mumkin.
zh_tw: 一旦獲得批准，存款金額將顯示在 Deriv 美元餘額中，可以開始交易。

# Customer.io email: all_transactional_under_antifraud_investigation
source: Once our verification process is complete, we’ll enable deposits and withdrawals on your account.
bn_bd: আমাদের যাচাইকরণ প্রক্রিয়া সম্পূর্ণ হয়ে গেলে, আমরা আপনার অ্যাকাউন্টে আমানত এবং উত্তোলন সক্ষম করব।
mn: Бидний баталгаажуулах үйл явц дууссаны дараа бид таны дансанд хадгаламж, зарлагын гүйлгээг идэвхжүүлнэ.
pt: Após a conclusão do processo de verificação, ativaremos os levantamentos e depósitos na sua conta.
si: අපගේ සත්යාපන ක්රියාවලිය සම්පූර්ණ වූ පසු, අපි ඔබේ ගිණුමේ තැන්පතු සහ ආපසු ගැනීම සක්රීය කරන්නෙමු.
sw: Mara tu mchakato wetu wa uthibitishaji utakapokamilika, tutawezesha kuweka na kutoa pesa kwenye akaunti yako.
uz: Tasdiqlash jarayoni tugagach, hisobingizga depozit va pul yechib olish imkoniyatini beramiz.

# Customer.io email: svg_stolen_card
source: Once we receive and verify these documents, we will enable transactions on your account.
km: á€á¶á›á¸á™á¾á„á‘á‘á½á›á“á·á„á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á¯á€áŸá¶ášá‘á¶áŸ†á„á“áŸáŸ‡á á¾á™ á™á¾á„á“á¹á„á¢á“á»á‰áŸ’á‰á¶áá±áŸ’á™á˜á¶á“á€á¶ášá’áŸ’áœá¾á”áŸ’ášáá·á”ááŸ’áá·á€á¶ášá›á¾á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
mn: Эдгээр баримт бичгийг хүлээн зөвшөөрснөөс хойш бид таны дансанд гүйлгээ хийхийг идэвхжүүлнэ.
pt: Após recebermos e verificarmos os documentos, ativaremos as transações na sua conta.
si: මෙම ලේඛන ගත කිරීමෙන් පසු, ඔබේ ගිණුමේ ගනුදෙනු සක්‍රීය කරනු ඇත.
sw: Mara tu tutakapopokea na kuthibitisha hizi nyaraka, tutawezesha miamala kwenye akaunti yako.
uz: Ushbu hujjatlarni qabul qilib, tasdiqlaganimizdan so`ng, hisobingizdagi tranzaksiyalarni faollashtiramiz.

source: Once we’ve received your reply, we’ll verify the documents and unlock your cashier. If the payment method isn’t yours, check our %1supported payment options%2 and register for one.
bn_bd: আমরা আপনার উত্তর পেয়ে গেলে, নথি যাচাই করবো এবং আপনার ক্যাশিয়ার আনলক করবো। যদি পেমেন্ট পদ্ধতি আপনার না হয়, আমাদের %1সমর্থিত পেমেন্ট বিকল্পগুলি%2 চেক করুন এবং একটির জন্য নিবন্ধন করুন।
de: Sobald wir Ihre Antwort erhalten haben, werden wir die Dokumente überprüfen und Ihre Kasse freischalten. Wenn die Zahlungsmethode nicht Ihre ist, prüfen Sie unsere %1unterstützten Zahlungsoptionen%2 und registrieren Sie sich für eine.
es: Una vez que hayamos recibido su respuesta, verificaremos los documentos y desbloquearemos su cajero. Si el método de pago no es el suyo, consulte nuestras %1opciones de pago admitidas%2 y regístrese para uno de los métodos.
fr: Une fois que nous aurons reçu votre réponse, nous vérifierons les documents et déverrouillerons votre caisse. Si le mode de paiement ne vous appartient pas, consultez nos %1options de paiement prises en charge%2 et inscrivez-vous pour en obtenir une.
id: Setelah kami menerima balasan Anda, kami akan memverifikasi dokumen dan mengaktifkan kembali bagian kasir akun Anda. Jika metode pembayaran tersebut bukan milik Anda, lihat metode yang %1tersedia%2 dan lakukan pendaftaran.
it: Una volta ricevuta la tua risposta, verificheremo i documenti e sbloccheremo la cassa. Se desideri cambiare modalità di pagamento, consulta le %1opzioni di pagamento disponibili%2 e selezionane una.
ko: 저희가 귀하의 답변을 받으면, 저희는 해당되는 문서들을 검증할 것이고 잠겨져 있는 귀하의 캐셔를 잠금해제 해드릴 것입니다. 만약 결제 방식이 귀하의 것이 아니라면, 저희의 %1지원되는 결제 옵션들%2을 확인하시고 하나를 등록해 주세요.
mn: Бид таны хариуг хүлээн авмагц бичиг баримтыг шалгаж, кассыг нээнэ. Хэрэв төлбөрийн хэрэгсэл таных биш бол манай %1дэмжигдсэн төлбөрийн хэрэгслүүдээс %2 шалгаад аль нэгээр нь бүртгүүлнэ үү.
pl: Gdy otrzymamy Twoją odpowiedź, zweryfikujemy dokumenty i odblokujemy sekcję Kasjer. Jeśli nie jest to Twoja metoda płatności, sprawdź %1obsługiwane przez nas metody płatności%2 i zarejestruj się, aby skorzystać z jednej z nich.
pt: Assim que recebermos a sua resposta, verificaremos os documentos e desbloquearemos o seu caixa. Se o método de pagamento não for seu, verifique as nossas %1opções de pagamento disponíveis%2 e registe-se para obter uma.
si: අපට ඔබේ පිළිතුර ලැබුණු පසු, අපි ලේඛන සත්‍යාපනය කර ඔබේ මුදල් අයකැමි අගුළු හරින්නෙමු. ගෙවීම් ක්‍රමය ඔබේ නොවේ නම්, අපගේ %1සහය දක්වන ගෙවීම් විකල්ප%2 පරීක්ෂා කර එක් ක්‍රමයක් සඳහා ලියාපදිංචි වන්න.
sw: Mara tu tutakapokea jibu lako, tutathibitisha nyaraka na kufungua keshia wako. Ikiwa njia ya malipo sio yako, angalia chaguzi zetu za malipo zinazokubaliwa na %1s%2 na usajili kwa moja.
th: เมื่อเราได้รับการตอบกลับจากคุณแล้ว เราจะตรวจสอบเอกสารและทำการปลดล็อกแคชเชียร์ของคุณ หากวิธีการชำระเงินไม่ใช่ของคุณ โปรดดู %1ตัวเลือกการชำระเงินที่รองรับ%2 และเลือกลงทะเบียนกับหนึ่งในนั้น
tr: Yanıtınızı aldıktan sonra belgeleri doğrulayacağız ve kasiyerinizi açacağız. Ödeme yöntemi size ait değilse %1desteklenen ödeme seçeneklerimizi%2 kontrol edin ve bir tanesine kaydolun.
uz: Hujjatlaringizni tekshiramiz va kassangizni ochamiz. Agar toʻlov usulingiz sizniki boʻlmasa, %1qoʻllab-quvvatlanadigan toʻlov usullari%2 roʻyxatini koʻrib chiqing va ulardan birini tanlang.
zh_tw: 收到您的答復後，我們將驗證文件並解鎖您的收銀台。如果所列的付款方式您沒使用，請查看我們％1支持的付款方式％2並註冊一個。

# Customer.io email: svg_all_transactional_request_poi
source: Once you have these documents ready, go to the %1verification page%2 under settings to upload them.
bn_bd: একবার আপনার কাছে এই নথিগুলি প্রস্তুত হয়ে গেলে, সেগুলি আপলোড করতে সেটিংসের অধীনে %1 যাচাইকরণ পৃষ্ঠা%2 এ যান।
de: Sobald Sie diese Dokumente bereit haben, gehen Sie auf die Seite %1Verifizierung%2 unter Einstellungen, um sie hochzuladen.
es: Una vez que tenga listos estos documentos, vaya a la %1 página de verificación%2 en Configuración para subirlos.
fr: Une fois que ces documents sont prêts, rendez-vous sur la %1page Vérification%2 sous Paramètres pour les télécharger.
it: Quando hai i documenti richiesti, vai sulla %1pagina di verifica%2 nelle impostazioni e caricali.
km: á“áŸ…á–áŸá›áŠáŸ‚á›á¢áŸ’á“á€ášáŸ€á”á…áŸ†á¯á€áŸá¶ášá‘á¶áŸ†á„á“áŸáŸ‡ášá½á…ášá¶á›áŸ‹á á¾á™ áŸá¼á˜á…á¼á›á‘áŸ…á€á¶á“áŸ‹ %1á‘áŸ†á–áŸášá€á¶ášá•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹%2 á“áŸ…á€áŸ’ášáŸ„á˜á€á¶ášá€áŸ†áááŸ‹ áŠá¾á˜áŸ’á”á¸á”á‰áŸ’á…á¼á›á¯á€áŸá¶ášá¡á¾á„áœá·á‰áŸ”
ko: 이러한 문서들이 준비되면, 설정에 있는 %1인증 페이지%2로 가셔서 업로드 하시기 바랍니다.
mn: Эдгээр баримт бичгийг бэлэн болгосны дараа тэдгээрийг байршуулахын тулд тохиргооны доорх %1баталгаажуулалтын хуудас%2 руу ороорой.
pl: Po przygotowaniu tych dokumentów przejdź do strony %1weryfikacja%2 w sekcji ustawienia, aby je przesłać.
pt: Com esses documentos em mãos, aceda à %1página de verificação%2 nas Configurações para os enviar.
si: ඔබ මෙම ලේඛන සූදානම් කළ පසු, ඒවා උඩුගත කිරීමට සැකසීම් යටතේ %1සත්‍යාපන පිටුව%2 වෙත යන්න.
sw: Mara tu unapokuwa na hati hizi tayari, nenda kwenye ukurasa wa uthibitishaji wa %1%2 chini ya mipangilio ili kuzipakia.
th: เมื่อคุณเตรียมเอกสารเหล่านี้เรียบร้อยแล้ว ให้ไปที่ %1หน้าการพิสูจน์ยืนยัน%2 ภายใต้การตั้งค่าเพื่ออัปโหลดเอกสาร
tr: Bu belgeleri hazırladıktan sonra, yüklemek için ayarlar altındaki %1 doğrulama sayfasına%2 gidin.
uz: Ushbu hujjatlar tayyor bo`lgach, ularni yuklash uchun sozlamalar ostidagi %1tasdiqlash sahifasiga%2 o`ting.
zh_tw: 準備好這些文檔後，轉到設定下的 %1驗證頁面 %2 即可上傳。

# Customer.io email: dummy_verify_change_email
source: One last step to change your email
bn_bd: আপনার ইমেল পরিবর্তন করার একটি শেষ পদক্ষেপ
km: á˜á½á™á‡áŸ†á á¶á“á…á»á„á€áŸ’ášáŸ„á™áŠá¾á˜áŸ’á”á¸á•áŸ’á›á¶áŸáŸ‹á”áŸ’áá¼ášá¢áŸŠá¸á˜áŸ‚á›ášá”áŸáŸ‹á¢áŸ’á“á€
mn: Имэйлээ өөрчлөх сүүлийн алхам
pt: Falta apenas um passo para alterar o seu e-mail
si: ඔබේ ඊ-තැපෑල වෙනස් කිරීමට අවසාන පියවරක්
sw: Hatua moja ya mwisho ya kubadilisha barua pepe yako
uz: Elektron pochtangizni o`zgartirish uchun oxirgi qadam

# Customer.io email: dummy_all_transactional_account_opening_new
source: One last step to create your account
pt: Último passo para criar a sua conta
sw: Hatua ya mwisho kuunda akaunti yako
uz: Hisob yaratish uchun oxirgi qadam

# Customer.io email: svg_all_transactional_verify_change_email
source: One more step to change your email address
bn_bd: আপনার ইমেইল ঠিকানা পরিবর্তন করার জন্য আরও একটি ধাপ
de: Ein weiterer Schritt zum Ändern Ihrer E-Mail Adresse
es: Un paso más para cambiar su dirección de correo electrónico
fr: Une étape supplémentaire pour changer votre adresse e-mail
it: Manca un solo passaggio per cambiare il tuo indirizzo email
km: á‡áŸ†á á¶á“á˜á½á™á‘áŸ€ááŠá¾á˜áŸ’á”á¸á•áŸ’á›á¶áŸáŸ‹á”áŸ’áá¼ášá¢á¶áŸá™áŠáŸ’á‹á¶á“á¢áŸŠá¸á˜áŸ‚á›ášá”áŸáŸ‹á¢áŸ’á“á€
ko: 귀하의 이메일 주소를 변경하기 위한 한가지 추가적인 단계
mn: Имэйл хаягаа өөрчлөхөд нэг л алхам үлдлээ
pl: Jeszcze jeden krok, aby zmienić adres e-mail
pt: Mais um passo para poder alterar o seu endereço de e-mail
si: ඔබේ ඊ-තැපැල් ලිපිනය වෙනස් කිරීමට ඇත්තේ තවත් එක් පියවරකි
sw: Hatua moja zaidi ili kubadili anwani yako ya barua pepe
th: อีกขั้นตอนเดียวเพื่อเปลี่ยนที่อยู่อีเมล์ของคุณ
tr: E-posta adresinizi değiştirmek için bir adım daha
uz: Elektron pochta manzilingizni o`zgartirish uchun yana bir qadam
zh_tw: 還差一步即可更改電子郵件地址

# Customer.io email: KYC Verified POI & Unverified POA
source: One more step to complete your account verification
bn_bd: আপনার অ্যাকাউন্ট যাচাইকরণ সম্পূর্ণ করার জন্য আরও একটি ধাপ
fr: Une dernière étape pour terminer la vérification de votre compte
km: á˜á½á™á‡áŸ†á á¶á“á‘áŸ€ááŠá¾á˜áŸ’á”á¸á”á‰áŸ’á…á”áŸ‹á€á¶ášá•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€
mn: Бүртгэлээ баталгаажуулахын тулд дахин нэг алхам
pt: Só mais um passo para concluir a validação da sua conta
si: ඔබේ ගිණුම් සත්‍යාපනය සම්පූර්ණ කිරීමට තවත් එක් පියවරක් ඇත
sw: Hatua moja tu imebaki kukamilisha uthibitishaji wa akaunti yako
uz: Hisobingizni tasdiqlashni yakunlash uchun yana bir qadam
zh_tw: 還差一步即可完成帳戶驗證

# Customer.io email: KYC Verified POA & Unverified POI
source: One more step to verify your account
bn_bd: আপনার অ্যাকাউন্ট যাচাই করার জন্য আরও একটি ধাপ
fr: Une dernière étape pour vérifier votre compte
km: á˜á½á™á‡áŸ†á á¶á“á‘áŸ€ááŠá¾á˜áŸ’á”á¸á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
mn: Бүртгэлээ баталгаажуулах дахин нэг алхам
pt: Mais um passo para validar a sua conta
si: ඔබේ ගිණුම සත්‍යාපනය කිරීමට තවත් එක් පියවරක් ඇත
sw: Hatua moja zaidi ya kuthibitisha akaunti yako
uz: Hisobingizni tasdiqlash uchun yana bir qadam
zh_tw: 還差一步即可驗證帳戶

source: One or more parameters is missing
km: á”á¶ááŸ‹á”áŸ‰á¶ášáŸ‰á¶á˜áŸ‰áŸ‚ááŸ’ášá˜á½á™á¬á…áŸ’ášá¾á“á‡á¶á„á“áŸ„áŸ‡
mn: Нэг буюу хэд хэдэн параметр дутуу байна
pt: Estão em falta um ou mais parâmetros
si: ආකරයක් හෝ ඊයේ පරාමිති අහිමි විය
sw: Kigezo kimoja au zaidi vinakosekana
uz: Bir yoki bir nechta parametrlar mavjud emas

# field for payment method OneMoney
source: OneMoney account
bn_bd: ওয়ানমানি অ্যাকাউন্ট
de: OneMoney-Konto
es: Cuenta OneMoney
fr: Compte OneMoney
it: Conto OneMoney
km: á‚áá“á¸ OneMoney
ko: OneMoney 계정
mn: OneMoney данс
pl: Konto OneMoney
pt: Conta OneMoney
si: OneMoney ගිණුම
sw: Akaunti ya OneMoney
th: บัญชี OneMoney
tr: OneMoney hesabı
uz: OneMoney hisob qaydnomasi
zh_tw: OneMoney 帳戶

source: Only %1 decimal places allowed.
bn_bd: শুধুমাত্র %1 দশমিক স্থান অনুমোদিত।
de: Nur %1 Dezimalstellen erlaubt.
es: Solo se permiten %1 decimales.
fr: Seule %1 décimale est autorisée.
id: Hanya %1 angka desimal diperbolehkan.
it: Sono consentiti solamente %1 decimali.
km: á¢á“á»á‰áŸ’á‰á¶áâ€‹á²áŸ’á™á”áŸ’ášá¾ááŸ‚â€‹ááŸ’á‘á„áŸ‹â€‹á‘áŸá—á¶á‚ %1 á”áŸ‰á»ááŸ’ááŸ„áŸ‡áŸ”
ko: %1 소수 자리수만 허용됩니다.
mn: Зөвхөн %1 аравтын бутархайг зөвшөөрнө.
pl: Dozwolone są tylko %1 miejsca po przecinku.
pt: Só são permitidas %1 casas decimais.
si: දශම ස්ථාන %1 කට පමණක් අවසර ඇත.
sw: Sehemu za kiasi za %1 tu zinaruhusiwa.
th: อนุญาตให้ใช้ทศนิยม %1 ตำแหน่ง
tr: Yalnızca %1 ondalık basamağa izin verilir.
uz: Faqat %1 kasr joylariga ruxsat beriladi.
zh_tw: 只允許%1個小數點。

source: Only %1 decimal places are allowed.
bn_bd: শুধুমাত্র %1 দশমিক স্থানসমূহ অনুমোদিত।
de: Nur %1 Dezimalstellen erlaubt.
es: Solo se permiten % 1 posiciones decimales.
fr: Seulement %1 décimales sont autorisées.
it: Sono consentiti solamente %1 decimali.
km: á˜á¶á“ááŸ‚ááŸ’á‘á„áŸ‹á‘áŸá—á¶á‚ %1 á”áŸ‰á»ááŸ’ááŸ„áŸ‡áŠáŸ‚á›ááŸ’ášá¼áœá”á¶á“á¢á“á»á‰áŸ’á‰á¶ááŸ”
ko: %1 소수 자리수만 허용됩니다.
mn: Зөвхөн %1 аравтын оронтой байна.
pl: Liczba dozwolonych miejsc po przecinku: %1.
pt: Só são permitidas %1 casas decimais.
si: දශම ස්ථාන %1 කට පමණක් අවසර ඇත.
sw: Desimali %1 tu zinaruhusiwa.
th: อนุญาตให้ใช้ทศนิยม %1 ตำแหน่งเท่านั้น
tr: Yalnızca %1 ondalık basamağa izin verilir.
uz: Ruxsat etilgan kasr: %1.
zh_tw: 只允許%1個小數點。

source: Only 3 decimal places are allowed.
bn_bd: শুধুমাত্র 3 দশমিক স্থানসমুহ অনুমোদিত।
de: Es sind 3 Dezimalstellen erlaubt.
es: Sólo se permiten 3 decimales.
fr: Seulement 3 décimales sont autorisées.
id: Hanya 3 angka desimal yang dibenarkan.
it: Sono consentiti solamente 3 decimali.
km: á¢á“á»á‰áŸ’á‰á¶áá²áŸ’á™á”áŸ’ášá¾á”á¶á“ááŸ‚ 3 ááŸ’á‘á„áŸ‹á‘áŸá—á¶á‚ááŸ‚á”áŸ‰á»ááŸ’ááŸ„áŸ‡áŸ”
ko: 소수자리는 3개까지만 허용됩니다.
mn: Зөвхөн 3-тын бутархайг зөвшөөрнө.
pl: Dozwolone są tylko 3 miejsca po przecinku.
pt: São permitidas apenas 3 casas decimais.
si: දශම ස්ථාන 3කට පමණක් අවසර ඇත.
sw: Sehemu 3 tu za desimali zinaruhusiwa.
th: ใช้ทศนิยมได้ 3 หลักเท่านั้น
tr: Yalnızca 3 ondalık basamağa izin verilir.
uz: Faqat 3 ta kasr joyiga ruxsat beriladi.
zh_tw: 只允許3個小數點。

source: Only a hash reference input is accepted.
bn_bd: শুধুমাত্র একটি হ্যাশ রেফারেন্স ইনপুট গ্রহণ করা হয়।
de: Nur die Eingabe einer Hash-Referenz wird akzeptiert.
es: Solo se acepta una entrada de referencia hash.
fr: Seule une référence "hach" est acceptée.
id: Hanya input referensi hash yang dapat diterima.
it: Si accetta solo un input riferimento Hash.
km: á‘á‘á½á›á™á€â€‹ááŸ‚â€‹á€á¶ášâ€‹á”á‰áŸ’á…á¼á›á–áŸááŸŒá˜á¶á“áŠáŸ‚á›á˜á¶á“á¯á€áŸá¶ášá™áŸ„á„á”áŸ‰á»ááŸ’ááŸ„áŸ‡áŸ”
ko: 해시 기호 참조의 입력만 받아들여질 수 있습니다.
mn: Зөвхөн hash лавлагааны өгөгдлийг хүлээн зөвшөөрнө.
pl: Dozwolony jest tylko odnośnik skrótu.
pt: Só são permitidas uma entrada de referência de hash.
si: හැෂ් යොමු ආදානය පමණක් පිළිගනු ලැබේ.
sw: Ingizo la rejeleo la hash pekee ndilo linalokubaliwa.
th: ยอมรับเฉพาะข้อมูลที่มีแหล่งอ้างอิงเท่านั้น
tr: Yalnızca bir hash referans girişi kabul edilir.
uz: Faqat xesh-ma'lumotnoma qabul qilinadi.
zh_tw: 僅接受輸入一次散列參考值。

source: Only a maximum of two decimal points are allowed for the amount.
bn_bd: পরিমাণের জন্য শুধুমাত্র সর্বোচ্চ দুই দশমিক পয়েন্ট অনুমোদিত।
de: Es sind nur maximal zwei Dezimalstellen für diesen Betrag erlaubt.
es: Se permite un máximo de dos puntos decimales en el monto.
fr: Seulement un maximum de deux décimales sont autorisées pour le montant.
id: Maksimal dua angka desimal yang diperbolehkan untuk jumlah tersebut.
it: Sono consentite solo un massimo di due cifre decimali per l'importo.
km: á˜á¶á“ááŸ‚á–á·á“áŸ’á‘á»á‘áŸá—á¶á‚á¢áá·á”ášá˜á¶á–á¸ášááŸ’á‘á„áŸ‹á”áŸ‰á»ááŸ’ááŸ„áŸ‡áŠáŸ‚á›ááŸ’ášá¼áœá”á¶á“á¢á“á»á‰áŸ’á‰á¶ááŸá˜áŸ’ášá¶á”áŸ‹á…áŸ†á“á½á“á‘á¹á€á”áŸ’ášá¶á€áŸ‹á“áŸáŸ‡áŸ”
ko: 금액에 대하여 최대 소수점 두자리까지만 허용됩니다.
mn: Дүнийн хувьд хамгийн ихдээ хоёр аравтын бутархайг зөвшөөрнө.
pl: W przypadku tej kwoty dozwolone są tylko dwa miejsca po przecinku.
pt: Só é permitido um máximo de apenas 2 pontos decimais no valor.
si: මුදල සඳහා උපරිම වශයෙන් දශම ස්ථාන දෙකකට පමණක් ඉඩ දෙනු ලැබේ.
sw: Kiwango cha juu tu cha desimali mbili zinaruhusiwa kwa kiasi hicho.
th: จำนวนนี้ต้องมีไม่เกินทศนิยม 2 หลัก
tr: Tutar için yalnızca en fazla iki ondalık basamağa izin verilir.
uz: Miqdor uchun faqat ikkita kasr nuqtasidan ko'p bo'lmagan miqdorda ruxsat beriladi.
vi: Chỉ tối đa 2 điểm thập phân là hợp lệ cho tài khoản.
zh_tw: 金額只允許至多小數點后兩位。
