Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

# Customer.io email: dummy_svg_all_transactional_crypto_withdrawal_rejected
source: You may transfer your crypto funds to %1 account and make a withdrawal using the same payment method you last used for deposits.
pt: Pode transferir os seus fundos de criptomoedas para a conta %1 e efetuar um levantamento através do mesmo método de pagamento que utilizou na última vez que efetuou depósitos.
uz: Siz kripto mablag`laringizni %1 hisob raqamiga o`tkazishingiz va oxirgi depozitlar uchun foydalangan to`lov usulidan foydalanib yechib olishingiz mumkin.

# Customer.io email: dummy_svg_all_transactional_crypto_withdrawal_rejected
source: You may transfer your crypto funds to your %1 account and make a withdrawal using an e-wallet.
pt: Pode transferir os seus fundos de criptomoedas para a sua conta %1 e efetuar um levantamento através de uma e-wallet.
uz: Siz kripto mablag`laringizni %1 hisobingizga o`tkazishingiz va elektron hamyon yordamida yechib olishingiz mumkin.

# Customer.io email: dummy_svg_all_transactional_crypto_withdrawal_rejected
source: You may transfer your crypto funds to your %1 account and make a withdrawal using the same payment method you last used for deposits.
pt: Pode transferir os seus fundos de criptomoedas para a sua conta %1 e efetuar um levantamento através do mesmo método de pagamento que utilizou na última vez que efetuou depósitos.
uz: Siz kripto mablag`laringizni %1 hisobingizga o`tkazishingiz va oxirgi depozitlar uchun foydalangan to`lov usulidan foydalanib yechib olishingiz mumkin.

# Customer.io email: dummy_svg_all_transactional_crypto_withdrawal_rejected
source: You may transfer your crypto funds to your %1 account and make a withdrawal via Deriv P2P.
pt: Pode transferir os seus fundos de criptomoedas para a sua conta %1 e fazer um levantamento através da Deriv P2P.
uz: Siz kripto mablag`laringizni %1 hisobingizga o`tkazishingiz va Deriv P2P orqali yechib olishingiz mumkin.

source: You may update your stop loss amount after deal cancellation has expired.
bn_bd: ডিল বাতিলকরণের মেয়াদ শেষ হওয়ার পরে আপনার স্টপ ক্ষতির পরিমাণ আপডেট করতে পারেন।
de: Sie können Ihren Stop-Loss-Betrag aktualisieren, nachdem die Stornierung des Geschäfts abgelaufen ist.
es: Puede actualizar su monto de stop loss después de que la cancelación de la transacción haya expirado.
fr: Vous pouvez mettre à jour le montant de votre stop loss après l'expiration de l'annulation de transaction.
id: Anda dapat memperbarui jumlah stop loss setelah pembatalan transaksi berakhir.
it: Puoi aggiornare l'importo di Stop loss dopo il termine di annullamento del contratto.
km: á¢áŸ’á“á€á¢á¶á…á’áŸ’áœá¾á”á…áŸ’á…á»á”áŸ’á”á“áŸ’á“á—á¶á–á…áŸ†á“á½á“á›á»á™á“áŸƒá€á¶ášá”á‰áŸ’áˆá”áŸ‹á€á¶ášáá¶áá”á„áŸ‹á”á¶á“á€áŸ’ášáŸ„á™á–á¸áŸáŸ†áá¾ášá›á»á”á…áŸ„á›á€á·á…áŸ’á…á–áŸ’ášá˜á–áŸ’ášáŸ€á„á”á¶á“á•á»áá€áŸ†áááŸ‹áŸ”
ko: 귀하께서는 거래 취소가 만료된 이후에 귀하의 스탑로스 금액을 업데이트 하실 수 있습니다.
mn: Гэрээг цуцлах хугацаа дууссаны дараа та алдагдал зогсоох хэмжээг шинэчилж болно.
pl: Możesz zaktualizować swoją kwotę Stop stratom po wygaśnięciu opcji anulowania transakcji.
pt: Pode atualizar o seu valor de Stop Loss após a conclusão do cancelamento da transação.
si: ගනුදෙනුව අවලංගු කිරීම කල් ඉකුත් වූ පසු ඔබට ඔබේ stop loss මුදල යාවත්කාලීන කළ හැක.
sw: Unaweza kusasisha kiasi chako cha stop loss baada ya deal cancellation kumalizika.
th: คุณจะเปลี่ยนยอดของตัวหยุดการขาดทุนของคุณได้หลังจากคำสั่งการยกเลิกดีลข้อตกลงได้หมดอายุไปแล้ว
tr: Anlaşma iptali sona erdikten sonra stop loss tutarınızı güncelleyebilirsiniz.
uz: Shartnomani bekor qilish muddati tugagandan so'ng stop loss miqdorini yangilashingiz mumkin.
zh_tw: 您可以在交易取消到期後更新止損金額。

source: You may update your take profit amount after deal cancellation has expired.
bn_bd: চুক্তি বাতিল হওয়ার মেয়াদ শেষ হওয়ার পরে আপনি আপনার লাভের পরিমাণ আপডেট করতে পারেন।
de: Sie können Ihren Take-Profit-Betrag aktualisieren, nachdem die Stornierung des Geschäfts abgelaufen ist.
es: Puede actualizar el monto de su take profit después de que la cancelación de la transacción haya expirado.
fr: Vous pouvez mettre à jour le montant de votre profit après l'expiration de l'annulation de transaction.
id: Anda dapat memperbarui jumlah batas keuntungan Anda setelah pembatalan transaksi berakhir.
it: Puoi aggiornare l'importo di Take profit dopo il termine di annullamento del contratto.
km: á¢áŸ’á“á€á¢á¶á…á’áŸ’áœá¾á”á…áŸ’á…á»á”áŸ’á”á“áŸ’á“á—á¶á–á…áŸ†á“á½á“á”áŸ’ášá¶á€áŸ‹á“áŸƒá€á¶ášá”á·á‘á€á¶ášá‡á½á‰áŠá¼ášá™á€á…áŸ†ááŸá‰á”á¶á“á€áŸ’ášáŸ„á™á–á¸áŸáŸ†áá¾ášá›á»á”á…áŸ„á›á€á·á…áŸ’á…á–áŸ’ášá˜á–áŸ’ášáŸ€á„á”á¶á“á•á»áá€áŸ†áááŸ‹áŸ”
ko: 귀하께서는 거래 취소가 만료된 이후에 귀하의 이익실현 금액을 업데이트 하실 수 있습니다.
mn: Гэрээг цуцлах хугацаа дууссаны дараа та ашиг авах хэмжээг шинэчилж болно.
pl: Możesz zaktualizować swoją kwotę Uzyskaj zysk po wygaśnięciu opcji anulowania transakcji.
pt: Pode atualizar o valor do seu Take Profit após a conclusão do cancelamento da transação.
si: ගනුදෙනුව අවලංගු කිරීම කල් ඉකුත් වූ පසු ඔබට ඔබේ take profit මුදල යාවත්කාලීන කළ හැක.
sw: Unaweza kusasisha kiasi chako cha faida baada ya deal cancellation kumalizika.
th: คุณจะเปลี่ยนยอดปิดเทรดเอากำไรของคุณได้หลังจากคำสั่งการยกเลิกดีลข้อตกลงได้หมดอายุไปแล้ว
tr: Anlaşma iptali sona erdikten sonra take profit tutarınızı güncelleyebilirsiniz.
uz: Shartnomani bekor qilish muddati tugagandan so'ng, take profit miqdorini yangilashingiz mumkin.
zh_tw: 您可以在交易取消到期後更新止盈金額。

source: You may use either stop loss or deal cancellation, but not both. Please select either one.
bn_bd: আপনি ক্ষতি বন্ধ বা ডিল বাতিল ব্যবহার করতে পারেন, তবে উভয়ই নয়। দয়া করে যে কোন একটি নির্বাচন করুন।
de: Sie können entweder Stop-Loss oder Dealstornierung verwenden, aber nicht beides. Bitte wählen Sie eines von beiden.
es: Puede usar el stop loss o la cancelación de la oferta, pero no ambos. Por favor seleccione cualquiera de los dos.
fr: Vous pouvez utiliser un stop loss ou une annulation de transaction, mais pas les deux. Veuillez sélectionner l'un ou l'autre.
id: Anda dapat menggunakan stop loss atau pembatalan transaksi, namun tidak secara bersamaan. Mohon pilih salah satu.
it: Puoi utilizzare Stop loss o annullamento del contratto, ma non entrambi. Seleziona un'opzione.
km: á¢áŸ’á“á€á¢á¶á…á”áŸ’ášá¾á˜á»áá„á¶ášá”á‰áŸ’áƒá”áŸ‹áá¶áá”á„áŸ‹á¬á€á¶ášá›á»á”á…áŸ„á›á€á·á…áŸ’á…á–áŸ’ášá˜á–áŸ’ášáŸ€á„ á”áŸ‰á»á“áŸ’ááŸ‚á¢áŸ’á“á€á˜á·á“á¢á¶á…á”áŸ’ášá¾á‘á¶áŸ†á„á–á¸ášá“áŸáŸ‡á€áŸ’á“á»á„á–áŸá›ááŸ‚á˜á½á™á”á¶á“á‘áŸáŸ” áŸá¼á˜á‡áŸ’ášá¾áŸášá¾áŸááŸ‚á˜á½á™áŸ”
ko: 귀하께서는 스탑 로스 또는 거래 취소 둘중 하나를 이용하실 수 있습니다, 하지만 두가지 모두를 동시에는 활용하실 수 없습니다. 둘 중 하나만 선택해 주시기 바랍니다.
mn: Та алдагдал зогсоох эсвэл гэрээ цуцлах функцын аль алийг ашиглаж болно. Гэхдээ хоёуланг ашиглах боломжгүй. Та аль нэгийг нь сонгоно уу.
pl: Możesz skorzystać albo z opcji Stop stratom albo Anulowania transakcji. Wybierz jedną z nich.
pt: Pode usar o Stop Loss ou o Cancelamento da transação, mas não ambos. Por favor, selecione um deles.
si: ඔබට stop loss හෝ ගනුදෙනු අවලංගු කිරීම භාවිත කළ හැක, නමුත් දෙකම භාවිත කළ නොහැක. කරුණාකර එකක් තෝරන්න.
sw: Unaweza kutumia stop loss au kufuta mpango, lakini sio vyote viwili. Tafadhali chagua moja yoyote.
th: คุณจะใช้ตัวหยุดการขาดทุนหรือตัวยกเลิกดีลข้อตกลงก็ได้ แต่จะใช้ทั้งสองตัวนี้พร้อมกันไม่ได้ โปรดเลือกอันใดอันหนึ่ง
tr: Stop loss veya anlaşma iptalini kullanabilirsiniz, ancak ikisini birden kullanamazsınız. Lütfen birini seçin.
uz: Siz ham to'xtatish yo'qotish yoki shartnoma bekor foydalanishingiz mumkin, lekin ikkalasi ham emas. Iltimos, ikkalasini tanlang.
zh_tw: 您可以使用止損或交易取消，但不能同時使用兩者。請選擇一個。

source: You may use either take profit or deal cancellation, but not both. Please select either one.
bn_bd: আপনি মুনাফা গ্রহণ বা ডিল বাতিলকরণ ব্যবহার করতে পারেন, তবে উভয়ই নয়। দয়া করে যে কোন একটি নির্বাচন করুন।
de: Sie können entweder die Take-Profit oder die Dealstornierung verwenden, aber nicht beides. Bitte wählen Sie eines von beiden.
es: Puede usar la opción de take-profit o de cancelación del contrato, pero no ambas. Por favor seleccione una de las dos.
fr: Vous pouvez utiliser Take profit ou Annulation de transaction, mais pas les deux. Veuillez sélectionner l'un ou l'autre.
id: Anda dapat menggunakan batas keuntungan atau pembatalan transaksi, namun tidak secara bersamaan. Mohon pilih salah satu.
it: Puoi utilizzare take profit o annullamento del contratto, ma non entrambi. Seleziona un'opzione.
km: á¢áŸ’á“á€á¢á¶á…á”áŸ’ášá¾á˜á»áá„á¶ášá”á·á‘á€á¶ášá‡á½á‰áŠá¼ášá™á€á…áŸ†ááŸá‰á¬á€á¶ášá›á»á”á…áŸ„á›á€á·á…áŸ’á…á–áŸ’ášá˜á–áŸ’ášáŸ€á„ á”áŸ‰á»á“áŸ’ááŸ‚á¢áŸ’á“á€á˜á·á“á¢á¶á…á”áŸ’ášá¾á‘á¶áŸ†á„á–á¸ášá“áŸáŸ‡á€áŸ’á“á»á„á–áŸá›ááŸ‚á˜á½á™á”á¶á“á‘áŸáŸ” áŸá¼á˜á‡áŸ’ášá¾áŸášá¾áŸááŸ‚á˜á½á™áŸ”
ko: 귀하께서는 이익실현 또는 거래 취소 두가지 중 하나를 이용하실 수 있습니다만, 두가지 모두 동시에 사용하실 수는 없습니다. 한가지만 선택해 주시기 바랍니다.
mn: Та ашиг авах эсвэл гэрээ цуцлах функцын аль алийг ашиглаж болно. Гэхдээ хоёуланг ашиглах боломжгүй. Та аль нэгийг нь сонгоно уу.
pl: Możesz skorzystać albo z opcji Odbierz zysk albo Anulowania transakcji. Wybierz jedną z nich.
pt: Pode usar o Take Profit ou Cancelamento da transação, mas não ambos. Por favor, selecione um deles.
si: ඔබට take profit හෝ ගනුදෙනු අවලංගු කිරීම භාවිත කළ හැක, නමුත් දෙකම භාවිත කළ නොහැක. කරුණාකර එකක් තෝරන්න.
sw: Unaweza kutumia ama take profit au kufuta mpango, lakini sio vyote viwili. Tafadhali chagua moja yoyote.
th: คุณจะใช้ตัวปิดเทรดเอากำไรหรือตัวยกเลิกดีลข้อตกลงก็ได้ แต่จะใช้ทั้งสองตัวนี้พร้อมกันไม่ได้ โปรดเลือกอันใดอันหนึ่ง
tr: Take profit veya anlaşma iptalini kullanabilirsiniz, ancak ikisini birden kullanamazsınız. Lütfen birini seçin.
uz: Siz foyda olish yoki shartnoma bekor ham foydalanishingiz mumkin, lekin ikkalasi ham emas. Iltimos, ikkalasini tanlang.
zh_tw: 您可以使用止盈或交易取消，但不能同時使用兩者。請選擇一個。

source: You must specify the proof of ownership details
bn_bd: আপনাকে অবশ্যই মালিকানার বিশদ প্রমাণ নির্দিষ্ট করতে হবে
de: Sie müssen die Einzelheiten des Eigentumsnachweises angeben
es: Debe especificar los datos de la prueba de titularidad
fr: Vous devez préciser les informations de la preuve de propriété
it: È necessario specificare i dettagli della prova di proprietà
km: á¢áŸ’á“á€ááŸ’ášá¼áœááŸ‚á”á‰áŸ’á‡á¶á€áŸ‹á—áŸáŸ’áá»áá¶á„á–áŸááŸŒá˜á¶á“á›á˜áŸ’á¢á·áá“áŸƒá—á¶á–á‡á¶á˜áŸ’á…á¶áŸáŸ‹
ko: 귀하께서는 반드시 소유 세부 정보 증명을 명시하셔야 합니다
mn: Та өмчлөлийн мэдээллийг тодорхой зааж өгөх ёстой
pl: Należy podać szczegóły potwierdzenia własności
pt: Deve especificar os detalhes do comprovativo de propriedade
si: ඔබ හිමිකාරිත්වය පිළිබඳ තොරතුරු සනාථ කළ යුතුය
sw: Lazima utaje uthibitisho wa maelezo ya umiliki
th: คุณต้องระบุรายละเอียดหลักฐานการเป็นเจ้าของ
tr: Sahiplik kanıtı ayrıntılarını belirtmelisiniz
uz: Siz egalik huquqini tasdiqlovchi ma'lumotlarni ko'rsatishingiz kerak
zh_tw: 您須指定所有權證明的詳細資料

source: You must specify the proof of ownership id
bn_bd: আপনাকে অবশ্যই মালিকানা আইডির প্রমাণ নির্দিষ্ট করতে হবে
de: Sie müssen den Eigentumsnachweis angeben
es: Debe especificar el ID de la prueba de titularidad
fr: Vous devez préciser la preuve de l'identité du propriétaire
it: Devi specificare l'ID della prova di proprietà
km: á¢áŸ’á“á€ááŸ’ášá¼áœááŸ‚á”á‰áŸ’á‡á¶á€áŸ‹á—áŸáŸ’áá»áá¶á„á›áŸááŸáŸ†á‚á¶á›áŸ‹á“áŸƒá—á¶á–á‡á¶á˜áŸ’á…á¶áŸáŸ‹
ko: 귀하께서는 반드시 소유 아이디 증명을 명시하셔야 합니다
mn: Та өмчлөлийн үнэмлэхийн нотолгоог тодорхой зааж өгөх ёстой
pl: Należy określić ID potwierdzenia własności
pt: Deve especificar o comprovativo de propriedade
si: ඔබ හිමිකාරිත්ව හැඳුනුම්පතෙහි සාක්ෂිය සඳහන් කළ යුතුය
sw: Lazima utaje uthibitisho wa id ya umiliki
th: คุณต้องระบุหลักฐานการเป็นเจ้าของ id
tr: Sahiplik kimliği kanıtını belirtmelisiniz
uz: Egalik id ni tasdiqlovchi hujjatni ko'rsatishingiz kerak
zh_tw: 您須指定所有權ID證明

source: You opened a <b class='darkcolor-subtext'> %1 </b> account. Before you can start trading, we need to make sure you're 18 or older.
bn_bd: আপনি একটি <b class='darkcolor-subtext'> %1 </b> অ্যাকাউন্ট খুলেছেন। ট্রেডিং শুরু করার আগে, আমাদের নিশ্চিত হওয়া দরকার যে আপনি 18 বা তার বেশি বয়সী।
de: Sie haben ein <b class='darkcolor-subtext'> %1 </b> Konto eröffnet. Bevor Sie mit dem Handel beginnen können, müssen wir sicherstellen, dass Sie 18 Jahre oder älter sind.
es: Abrió <b class='darkcolor-subtext'> %1 </b> una cuenta. Antes de comenzar a operar, debemos asegurarnos de que tenga 18 años o más.
fr: Vous avez ouvert un compte <b class='darkcolor-subtext'> %1 </b>. Avant de pouvoir commencer à trader, nous devons nous assurer que vous avez 18 ans ou plus.
id: Anda telah mendaftar akun <b class='darkcolor-subtext'> %1 </b>. Sebelum dapat memulai trading, kami perlu memastikan Anda berumur 18 keatas.
it: Hai aperto un conto <b class='darkcolor-subtext'> %1 </b>. Prima di iniziare a fare trading, conferma di avere almeno 18 anni.
km: á¢áŸ’á“á€á”á¶á“á”á¾á€á‚áá“á¸ <b class='darkcolor-subtext'> %1 </b> á á¾á™áŸ” á˜á»á“á–áŸá›á¢áŸ’á“á€á¢á¶á…á…á¶á”áŸ‹á•áŸ’áá¾á˜á’áŸ’áœá¾á€á¶ášá‡á½á‰áŠá¼ášá”á¶á“ á™á¾á„ááŸ’ášá¼áœááŸ’ášá½áá–á·á“á·ááŸ’á™á²áŸ’á™á”áŸ’ášá¶á€áŠáá¶á¢áŸ’á“á€á˜á¶á“á¢á¶á™á» 18 á†áŸ’á“á¶áŸ†á¡á¾á„á‘áŸ…áŸ”
ko: 귀하께서는 <b class='darkcolor-subtext'> %1</b> 계좌를 개설하셨습니다. 귀하께서 거래를 시작하시기 이전에, 저희는 귀하께서 18세 이상인지를 확인해야 합니다.
mn: Та <b class='darkcolor-subtext'> %1 </b> данс нээсэн байна. Арилжаа эхлэхээс өмнө бид таныг 18 ба түүнээс дээш насанд хүрсэн эсэхийг шалгах хэрэгтэй.
pl: Konto <b class='darkcolor-subtext'> %1 </b> zostało utworzone. Zanim zaczniesz inwestować, musimy się upewnić, że masz ukończone 18 lat.
pt: Abriu uma conta <b class='darkcolor-subtext'> %1 </b>. Antes de começar a negociar, precisamos de ter certeza de que tem 18 anos ou mais.
si: ඔබ <b class='darkcolor-subtext'> %1 </b> ගිණුමක් විවෘත කළා. ඔබ ගනුදෙනුව ආරම්භ කිරීමට පෙර, අපට ඔබ වයස අවුරුදු 18 හෝ ඊට වැඩි බව සහතික කර ගත යුතුය.
sw: Ulifungua akaunti ya <b class='darkcolor-subtext'> %1 </b> . Kabla ya kuanza biashara, tunahitaji kuhakikisha kuwa una umri wa miaka 18 au zaidi.
th: คุณเปิดบัญชี <b class='darkcolor-subtext'> %1 </b> เราจําเป็นต้องตรวจสอบให้แน่ใจว่าคุณอายุ 18 ปีขึ้นไปก่อนที่คุณจะสามารถเริ่มทำการซื้อขาย
tr: Bir <b class='darkcolor-subtext'> %1 </b> hesabı açtınız. Ticarete başlamadan önce 18 yaşında veya daha büyük olduğunuzdan emin olmamız gerekiyor.
uz: Siz <b class='darkcolor-subtext'> %1 </b> hisobini ochdingiz. Savdoni boshlashdan oldin biz 18 yoki undan katta ekanligingizga ishonch hosil qilishimiz kerak.
zh_tw: 您已開了<b class='darkcolor-subtext'>％1 </b>帳戶。開始交易前，我們需要確保您已年滿18歲。

source: You previously logged in to %1 with Deriv.
pt: Anteriormente iniciou sessão em %1 com a Deriv.
uz: Siz avval %1-da Deriv bilan tizimga kirdingiz.

# Customer.io email: svg_botswana_attempt_failed_BIN_471396_Skrill
source: You recently attempted to deposit funds in your account using your National First Bank card. Unfortunately, this bank does not support deposits into Deriv via card.
bn_bd: আপনি সম্প্রতি আপনার ন্যাশনাল ফার্স্ট ব্যাঙ্ক কার্ড ব্যবহার করে আপনার অ্যাকাউন্টে তহবিল জমা করার চেষ্টা করেছেন। দুর্ভাগ্যবশত, এই ব্যাঙ্ক কার্ডের মাধ্যমে Deriv-এ জমা সমর্থন করে না।
de: Sie haben kürzlich versucht, mit Ihrer Karte der National First Bank Geld auf Ihr Konto einzuzahlen. Leider unterstützt diese Bank keine Einzahlungen auf Deriv per Karte.
es: Recientemente ha intentado depositar fondos en su cuenta utilizando su tarjeta del National First Bank. Lamentablemente, este banco no admite depósitos en Deriv a través de tarjeta.
fr: Vous avez récemment tenté de créditer votre compte à l'aide de votre carte National First Bank. Malheureusement, cette banque ne prend pas en charge les dépôts effectués vers Deriv par carte.
it: Di recente hai provato a depositare dei fondi sul tu conto utilizzando la carta della tua banca nazionale. Sfortunatamente, questa banca non supporta i depositi su Deriv tramite carta.
km: ááŸ’á˜á¸áŸ—á“áŸáŸ‡á¢áŸ’á“á€á”á¶á“á–áŸ’á™á¶á™á¶á˜áŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹á“áŸ…á€áŸ’á“á»á„á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€áŠáŸ„á™á”áŸ’ášá¾á€á¶áá’á“á¶á‚á¶áš National First Bank ášá”áŸáŸ‹á¢áŸ’á“á€áŸ” á‡á¶á¢á€á»áŸá› á’á“á¶á‚á¶ášá“áŸáŸ‡á˜á·á“á‚á¶áŸ†á‘áŸ’ášá€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹á…á¼á›á‘áŸ…á€áŸ’á“á»á„ Deriv áá¶á˜ášá™áŸˆá€á¶áá‘áŸáŸ”
ko: 귀하께서는 최근 귀하의 National First Bank 카드를 이요하여 귀하의 계정에 입금을 시도하셨습니다. 아쉽지만 해당 은행은 카드를 통한Deriv로의 입금을 지원하지 않습니다.
mn: Та саяхан Үндэсний нэгдүгээр банкны картаа ашиглан дансандаа хөрөнгө байршуулах оролдлого хийсэн. Харамсалтай нь, энэ банк нь картаар дамжуулан Deriv руу хадгаламжийг дэмждэггүй.
pl: Ostatnio próbowałeś/aś wpłacić środki na swoje konto za pomocą karty National First Bank. Niestety, bank ten nie obsługuje wpłat do Deriv za pośrednictwem karty.
pt: Tentou depositar recentemente através do cartão do National First Bank? Infelizmente, este banco não permite depósitos na Deriv via cartão.
si: ඔබ මෑතකදී ඔබේ National First බැංකු කාඩ්පත භාවිතයෙන් ඔබේ ගිණුමට මුදල් තැන්පත් කිරීමට උත්සාහ කළා. අවාසනාවකට, මෙම බැංකුව කාඩ්පත හරහා Deriv වෙත තැන්පතු සඳහා සහාය නොදක්වයි.
sw: Hivi karibuni ulijaribu kuweka fedha kwenye akaunti yako ukitumia kadi yako ya National First Bank. Kwa bahati mbaya, benki hii haikubali uwekaji wa fedha kwenye Deriv kwa kupitia kadi.
th: คุณได้พยายามฝากเงินในบัญชีของคุณเมื่อเร็วๆ นี้โดยใช้บัตรของธนาคาร National First Bank แต่น่าเสียดายที่ธนาคารนี้ไม่รองรับการฝากเงินเข้าสู่บัญชี Deriv ผ่านบัตร
uz: Siz yaqinda National First Bank kartangiz orqali hisobingizga pul o`tkazishga harakat qildingiz. Afsuski, bu bank Derivga karta orqali depozit qo`yishni qo`llab-quvvatlamaydi.
zh_tw: 您最近嘗試使用 National First Bank 卡將資金存入帳戶。很遺憾，這家銀行不支持通過卡存款到 Deriv。

source: You will exceed the maximum exposure limit for this market if you purchase this contract. Please close some of your positions and try again.
bn_bd: আপনি যদি এই চুক্তিটি কিনে থাকেন তবে এই বাজারের সর্বাধিক এক্সপোজার সীমা ছাড়িয়ে যাবেন। দয়া করে আপনার কিছু অবস্থান বন্ধ করুন এবং আবার চেষ্টা করুন।
de: Wenn Sie diesen Kontrakt kaufen, überschreiten Sie die maximale Expositionsgrenze für diesen Markt. Bitte schließen Sie einige Ihrer Positionen und versuchen Sie es erneut.
es: Superará el límite máximo de exposición para este mercado si compra este contrato. Cierre algunas de sus posiciones e intente nuevamente.
fr: Vous dépasserez la limite d'exposition maximale pour ce marché si vous achetez ce contrat. Veuillez fermer certaines de vos positions et réessayer.
id: Anda akan melebihi batas paparan maksimum untuk pasar ini jika Anda membeli kontrak berikut. Silakan tutup beberapa posisi berjalan dan coba lagi.
it: Acquistando il presente contratto, supererai il limite di esposizione massimo per questo mercato. Chiudi alcune posizioni e prova di nuovo.
km: á¢áŸ’á“á€á“á¹á„á˜á¶á“á€á·á…áŸ’á…áŸá“áŸ’á™á¶á›á¾áŸáŠáŸ‚á“á€áŸ†áááŸ‹á¢áá·á”ášá˜á¶áŸá˜áŸ’ášá¶á”áŸ‹á‘á¸á•áŸ’áŸá¶ášá“áŸáŸ‡á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€á’áŸ’áœá¾á€á¶ášá‘á·á‰á€á·á…áŸ’á…áŸá“áŸ’á™á¶á“áŸáŸ‡áŸ” áŸá¼á˜á”á·á‘ááŸ†ááŸ‚á„á‡á½á‰áŠá¼ášá˜á½á™á…áŸ†á“á½á“ášá”áŸáŸ‹á¢áŸ’á“á€á á¾á™áŸá¶á€á›áŸ’á”á„á˜áŸ’áá„á‘áŸ€ááŸ”
ko: 귀하께서 만약 이 계약을 구매한다면 이 시장에 대하여 최대 노출한도를 초과하실 것입니다. 귀하의 몇몇 포지션들을 닫으시고 다시 시도해 주시기 바랍니다.
mn: Хэрэв та энэ гэрээг худалдан авбал энэ зах зээлийн хувьд өртөх хамгийн дээд лимитийг давах болно. Зарим position-оо хаагаад дахин оролдоно уу.
pl: Jeśli kupisz ten kontrakt, przekroczony zostanie maksymalny limit ekspozycji dla tego rynku. Zamknij niektóre pozycje.
pt: Se comprar este contrato, excederá o limite máximo de exposição para este mercado. Feche algumas das suas posições e tente novamente.
si: ඔබ මෙම ගිවිසුම මිල දී ගන්නේ නම්, ඔබ මෙම වෙළඳපල සඳහා උපරිම නිරාවරණ සීමාව ඉක්මවා යයි. කරුණාකර ඔබේ ස්ථාන කිහිපයක් වසා නැවත උත්සාහ කරන්න.
sw: Utazidi kikomo cha juu cha kufichua kwa soko hili ikiwa unanunua mkataba huu. Tafadhali funga baadhi ya nafasi zako na jaribu tena.
th: คุณกำลังจะมีจำนวนสัญญาเกินวงจำกัดสำหรับตลาดนี้แล้ว หากยังต้องการซื้อสัญญานี้ กรุณาปิดบางรายการแล้วลองใหม่
tr: Bu sözleşmeyi satın alırsanız, bu piyasa için maksimum risk toplamı sınırını aşacaksınız. Lütfen pozisyonlarınızdan bazılarını kapatın ve tekrar deneyin.
uz: Agar siz ushbu shartnomani sotib olsangiz, ushbu bozor uchun maksimal taʼsir qilish chegarasidan oshib ketasiz. Iltimos, baʼzi pozitsiyalaringizni yoping va qayta urinib koʻring.
zh_tw: 如您購入此合約，將超出此市場的最大曝光限額。請先將一些頭寸平倉後重試。

source: You will exceed the maximum exposure limit if you purchase this contract. Please close some of your positions and try again.
bn_bd: আপনি যদি এই চুক্তিটি কিনে থাকেন তবে সর্বাধিক এক্সপোজার সীমা ছাড়িয়ে যাবেন। দয়া করে আপনার কিছু অবস্থান বন্ধ করুন এবং আবার চেষ্টা করুন।
de: Wenn Sie diesen Kontrakt kaufen, überschreiten Sie die maximale Expositionsgrenze. Bitte schließen Sie einige Ihrer Positionen und versuchen Sie es erneut.
es: Superará el límite máximo de exposición si compra este contrato. Cierre algunas de sus posiciones e intente nuevamente.
fr: Vous dépasserez la limite d'exposition maximale si vous achetez ce contrat. Veuillez fermer certaines de vos positions et réessayer.
id: Anda akan melebihi batas paparan maksimum jika Anda membeli kontrak berikut. Silakan tutup beberapa posisi berjalan dan coba lagi.
it: Acquistando il presente contratto, supererai il limite di esposizione massimo. Chiudi alcune posizione e prova di nuovo.
km: á¢áŸ’á“á€á“á¹á„á˜á¶á“á€á·á…áŸ’á…áŸá“áŸ’á™á¶á›á¾áŸáŠáŸ‚á“á€áŸ†áááŸ‹á¢áá·á”ášá˜á¶á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€á’áŸ’áœá¾á€á¶ášá‘á·á‰á€á·á…áŸ’á…áŸá“áŸ’á™á¶á“áŸáŸ‡áŸ” áŸá¼á˜á”á·á‘ááŸ†ááŸ‚á„á‡á½á‰áŠá¼ášá˜á½á™á…áŸ†á“á½á“ášá”áŸáŸ‹á¢áŸ’á“á€á á¾á™áŸá¶á€á›áŸ’á”á„á˜áŸ’áá„á‘áŸ€ááŸ”
ko: 만약 귀하께서 이 계약을 구매하신다면 귀하의 최대 노출한도를 초과하실 것입니다. 귀하의 몇몇 포지션들을 닫으시고 다시 시도해 주시기 바랍니다.
mn: Хэрэв та энэ гэрээг худалдан авбал өртөх хамгийн дээд лимитийг давах болно. Зарим position-оо хаагаад дахин оролдоно уу.
pl: Jeśli kupisz ten kontrakt, przekroczony zostanie maksymalny limit ekspozycji dla tego rynku. Zamknij niektóre pozycje i spróbuj ponownie.
pt: Se comprar este contrato, excederá o limite máximo de exposição. Feche algumas das suas posições e tente novamente.
si: ඔබ මෙම ගිවිසුම මිල දී ගන්නේ නම් ඔබ උපරිම නිරාවරණ සීමාව ඉක්මවා යයි. කරුණාකර ඔබේ ස්ථාන කිහිපයක් වසා නැවත උත්සාහ කරන්න.
sw: Utazidi kikomo cha juu cha kufichua ikiwa unununua mkataba huu. Tafadhali funga baadhi ya nafasi zako na jaribu tena.
th: คุณจะมีจำนวนสัญญาเกินวงจำกัดถ้าคุณซื้อสัญญานี้ โปรดปิดสัญญาของคุณบางรายการก่อนแล้วลองอีกครั้ง
tr: Bu sözleşmeyi satın alırsanız, bu piyasa için maksimum risk toplamı sınırını aşacaksınız. Lütfen pozisyonlarınızdan bazılarını kapatın ve tekrar deneyin.
uz: Agar siz ushbu shartnomani sotib olsangiz, maksimal taʼsir qilish chegarasidan oshib ketasiz. Iltimos, baʼzi pozitsiyalaringizni yoping va qayta urinib koʻring.
zh_tw: 如您購入此合約，將超出最大曝光限額。請先將一些頭寸平倉後重試。

source: You will receive a payout at expiry if the final price is above the strike. The payout is equal to the payout per point multiplied by the distance between the final price and the strike.
km: á¢áŸ’á“á€â€‹á“á¹á„â€‹á‘á‘á½á›â€‹á”á¶á“â€‹á”áŸ’ášá¶á€áŸ‹áŸáŸ†áá„â€‹á“áŸ…â€‹á–áŸá›á€á·á…áŸ’á…áŸá“áŸ’á™á¶â€‹á•á»áâ€‹á€áŸ†áááŸ‹ á”áŸ’ášáŸá·á“â€‹á”á¾â€‹áá˜áŸ’á›áŸƒâ€‹á…á»á„â€‹á€áŸ’ášáŸ„á™â€‹á‚áºâ€‹á›á¾áŸá–á¸áá˜áŸ’á›áŸƒâ€‹á”áŸ’ášáá·á”ááŸ’áá·áŸ” áŠáŸ„á™á”áŸ’ášá¶á€áŸ‹áŸáŸ†áá„á‚áºáŸáŸ’á˜á¾á“á¹á„á€á¶ášáŸá„á€áŸ’á“á»á„á˜á½á™á–á·á“áŸ’á‘á»á‚á»áá“á¹á„á…á˜áŸ’á„á¶á™ášáœá¶á„áá˜áŸ’á›áŸƒá…á»á„á€áŸ’ášáŸ„á™ á“á·á„áá˜áŸ’á›áŸƒá”áŸ’ášáá·á”ááŸ’áá·áŸ”
mn: Эцсийн үнэ нь strike-аас өндөр байвал та хугацаа дуусах үед payout авах болно. Payout нь эцсийн үнэ болон strike хоорондын зөрүүг цэг тутам дахь payout-аар үржүүлсэнтэй тэнцүү байна.
pt: Receberá um pagamento no vencimento se o preço final estiver acima do preço de exercício. O pagamento é igual ao pagamento por ponto multiplicado pela distância entre o preço final e o preço de exercício.
si: ඔබට කල් ඉකුත් වුවහොත් අවසාන මිල බාධකය ඉක්මවා යන විට ගෙවීමක් ලැබෙනු ඇත. ගෙවීම උපදෙස් මත සමාන වේ, එය අවසාන මිල සහ බාධකය අතර ප්‍රමාණය ගුණ කරන ලද ලක්ෂ්‍යයකට සමාන වේ.
sw: Utapokea malipo wakati wa kumalizika muda ikiwa bei ya mwisho iko juu ya kizuizi. Malipo ni sawa na malipo kwa kila pointi iliyoongezwa na umbali kati ya bei ya mwisho na strike.
uz: Agar yakuniy narx ish tashlashdan yuqori bo'lsa, siz muddati tugagach to'lovni olasiz. To'lov yakuniy narx va ish tashlash orasidagi masofa bilan ko'paytiriladigan nuqta boshiga to'lovga teng.
