Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: After the entry spot tick, your stake will grow continuously by %1% for every tick that the spot price remains within the ± %2 from the previous spot price.
bn_bd: এন্ট্রি স্পট টিক করার পরে, আপনার শেয়ার ক্রমাগত %1% বৃদ্ধি পাবে প্রতিটি টিক এর স্পট প্রাইস পূর্বের স্পট প্রাইস থেকে ± %2 এর মধ্যে থাকবে।
mn: Эхлэх спот тик бүртгэгдсэний дараа спот үнэ нь өмнөх спот үнээс ± %2 дотор байгаа тик тутамд таны stake %1%-аар нэмэгдэх болно.
pt: Após o tick do preço de abertura, a sua entrada irá crescer continuamente em %1% por cada tick em que o preço à vista se mantenha dentro do intervalo ± %2 do preço à vista anterior.
si: පිවිසුම් ස්ථාන ටික් එකෙන් පසුව, ස්ථාන මිල පෙර ස්ථාන මිලට වඩා ± %2 තුළ පවතින සෑම ටික් එකක් සඳහාම ඔබේ කොටස් %1% කින් අඛණ්ඩව වර්ධනය කරයි.
sw: Baada ya alama ya kuingia, hisa yako itakua kila wakati kwa %1% kwa kila kitanda ambayo bei ya spot inabaki ndani ya ± %2 kutoka kwa bei ya hapo awali.
uz: Kirish nuqta Shomildan so'ng, sizning ulushingiz spot narxi oldingi nuqta narxidan ± %2 ichida qoladigan har bir Shomil uchun doimiy ravishda %1% ga o'sadi.
zh_tw: 入市現價變動後，只要現貨價與前一個現貨價保持在 ± %2 範圍內，投注額將以每個報價 %1% 的速度連續增長。

# Customer.io email: dummy_svg_all_transactional_crypto_withdrawal_rejected
source: After we process your withdrawal, your funds will be available on your card within 15 working days.
pt: Uma vez processado o levantamento, os fundos serão creditados no seu cartão no prazo de 15 dias úteis.
uz: Biz sizning yechib olishingizni qayta ishlaganimizdan so`ng, sizning mablag`ingiz 15 ish kuni ichida kartangizda mavjud bo`ladi.

# field for payment method Airtel
source: Airtel account
bn_bd: এয়ারটেল অ্যাকাউন্ট
de: Airtel-Konto
es: Cuenta Airtel
fr: Compte Airtel
it: Conto Airtel
km: á‚áá“á¸ Airtel
ko: Airtel 계좌
mn: Airtel данс
pl: Konto Airtel
pt: Conta Airtel
si: Airtel ගිණුම
sw: Akaunti ya Airtel
th: บัญชี Airtel
tr: Airtel hesabı
uz: Airtel hisobi
zh_tw: Airtel 帳戶

source: Albanian Lek
bn_bd: আলবেনিয়ান লেক
de: Albanischer Lek
es: Lek albanés
fr: Lek albanais
it: Lek albanese
km: á¡áŸá€ á¢á¶á›áŸ‹á”á¶á“á¸
ko: 알바니아 레크 (Albanian Lek)
mn: Албанийн Лек
pl: Lek albański
pt: Lek
sw: Lek ya Albania
th: เลคแอลเบเนีย
tr: Arnavutluk Leki
uz: Albaniya Lek
zh_tw: 阿爾巴尼亞列克

source: Algerian Dinar
bn_bd: আলজেরিয়ান দিনার
de: Algerischer Dinar
es: Dinar argelino
fr: Dinar algérien
it: Dinaro algerino
km: áŒá¸áá¶ á¢á¶á›áŸ‹á áŸ’áŸáŸášá¸
ko: 알제리 디나르 (Algerian Dinar)
mn: Алжир динар
pl: Dinar algierski
pt: Dinar argelino
sw: Dinar ya Algeria
th: ดีนาร์แอลจีเรีย
tr: Cezayir Dinarı
uz: Jazoir Dinori
zh_tw: 阿爾及利亞第納爾

# IDV document type
source: Alien Card
bn_bd: এলিয়েন কার্ড
de: Alien-Karte
es: Tarjeta de extranjero
fr: Carte Alien
it: "Carta verde" (Alien card o Green card)
km: á€á¶áá‡á“á”ášá‘áŸáŸ
ko: 외국인 카드 (Alien Card)
mn: Alien карт
pl: Karta Alien
pt: Alien Card (cartão de residência para estrangeiros)
si: ඒලියන් කාඩ්පත
sw: Kadi ya wageni
th: บัตรคนต่างด้าว
tr: Yabancı Kartı
zh_tw: 僑民卡

# field for payment method Alipay
source: Alipay ID
bn_bd: আলিপে আইডি
es: ID Alipay
fr: Identifiant Alipay
it: ID Alipay
km: á›áŸááŸá˜áŸ’á‚á¶á›áŸ‹ Alipay
ko: 알리페이 아이디 (Alipay ID)
pl: ID Alipay
pt: N.º de ID Alipay
si: Alipay හැඳුනුම්පත
sw: Kitambulisho cha Alipay
uz: Alipay identifikatori
zh_tw: 支付寶 ID

source: All rights reserved.
bn_bd: সর্বস্বত্ব সংরক্ষিত।
de: Alle Rechte vorbehalten.
es: Todos los derechos reservados.
fr: Tous droits réservés.
id: Hak cipta terpelihara.
it: Tutti i diritti sono riservati.
km: ášá€áŸ’áŸá¶â€‹ášâ€‹áŸá·á‘áŸ’á’â€‹á‚áŸ’ášá”áŸ‹á™áŸ‰á¶á„áŸ”
ko: 판권 소유.
mn: Бүх эрх хуулиар хамгаалагдсан.
pl: Wszelkie prawa zastrzeżone.
pt: Todos os direitos reservados.
si: සියලු හිමිකම් ඇවිරිණි.
sw: Haki zote zimehifadhiwa.
th: สงวนลิขสิทธิ์ทั้งหมด
tr: Tüm hakları saklıdır.
uz: Barcha huquqlar himoyalangan.
zh_tw: 保留所有權利。

# Customer.io email: svg_real_to_deposit_Email2_exc10
source: Alternative payment methods
km: áœá·á’á¸áŸá¶áŸáŸ’ááŸ’ášá‘á¼á‘á¶ááŸ‹á–áŸ’ášáŸá„
mn: Вариант төлбөрийн арга
pt: Métodos de pagamento alternativos
si: විකල්ප ගෙවීම් ක්‍රම
sw: Njia mbadala za malipo
uz: Alternativ to'lov usullari

# Customer.io email: temp_phone_number_verification
source: Alternatively, you can confirm your verification request by clicking this button:
km: á‡á¶á‡á˜áŸ’ášá¾áŸ á¢áŸ’á“á€á¢á¶á…á”á‰áŸ’á‡á¶á€áŸ‹áŸáŸ†áá¾á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€áŠáŸ„á™á…á»á…á”áŸŠá¼áá»á„á“áŸáŸ‡áŸ–
mn: Эсвэл та дараах товчийг дарж баталгаажуулалтын хүсэлтээ баталгаажуулж болно:
pt: Em alternativa, pode confirmar o pedido de verificação clicando neste botão:
si: විකල්පයක් ලෙස, මෙම බොත්තම ක්ලික් කිරීමෙන් ඔබගේ සත්‍යාපන ඉල්ලීම තහවුරු කළ හැක:
sw: Vinginevyo, unaweza kuthibitisha ombi lako la uthibitishaji kwa kubofya kitufe hiki:
uz: Shu bilan bir qatorda, ushbu tugmani bosish orqali tasdiqlash so`rovingizni tasdiqlashingiz mumkin:

source: Alternatively, you can submit a different proof of address such as a bank statement, utility bill, or affidavit, with the following requirements:
de: Alternativ können Sie auch einen anderen Adressnachweis vorlegen, z. B. einen Kontoauszug, eine Rechnung eines Versorgungsunternehmens oder eine eidesstattliche Erklärung, für die folgende Voraussetzungen gelten:
es: Alternativamente, puede enviar un prueba de domicilio diferente, así como un extracto bancario, una factura de servicios públicos o una declaración jurada, con los siguientes requisitos:
fr: Vous pouvez également soumettre une justificatif de domicile différente, telle qu'un relevé bancaire, une facture de services publics ou un affidavit, avec les exigences suivantes :
id: Atau, Anda dapat mengirimkan bukti alamat lainnya seperti rekening koran, tagihan, atau surat pernyataan, dengan persyaratan berikut:
it: In alternativa puoi inviare un documento di verifica dell'indirizzo diverso (estratto conto, bolletta o dichiarazione scritta) che presenti i seguenti requisiti:
ko: 다른 방법으로는, 다음의 요구사항들과 함께 귀하의 은행 입출금 내역서같은 다른 주소 증명 서류를 제출하실 수 있고, 공과금 내역서, 또는 진술서를 제출하실 수 있습니다:
pl: Możesz też przesłać inny dowód adresu, taki jak wyciąg bankowy, rachunek za media lub pisemne oświadczenie złożone pod przysięgą, spełniając następujące wymagania:
pt: Como alternativa, pode enviar um comprovativo de morada diferente, como extrato bancário, fatura de serviços públicos ou declaração assinada em cartório, com os seguintes requisitos:
sw: Badala yake, unaweza kuwasilisha uthibitisho tofauti wa anwani kama taarifa ya benki, bili ya huduma, au hati ya kiapo, ikiwa na mahitaji yafuatayo:
th: ในอีกทางเลือกหนึ่งคือคุณสามารถส่งหลักฐานยืนยันที่อยู่อันอื่น เช่น ใบแจ้งยอดธนาคาร ใบเรียกเก็บค่าสาธารณูปโภค หรือหนังสือรับรองโดยมีข้อกำหนดดังต่อไปนี้:
tr: Alternatif olarak, aşağıdaki gereksinimlere sahip banka ekstresi, fatura veya beyanname gibi farklı bir adres kanıtı sunabilirsiniz:
uz: Shu bilan bir qatorda, siz quyidagi talablar bilan bank hisobi, kommunal toёlov yoki tasdiqnoma kabi boshqa manzilni tasdiqlovchi hujjatlarni taqdim etishingiz mumkin:

source: American indices
bn_bd: আমেরিকান সূচক
de: Amerikanische Indizes
es: Índices americanos
fr: Indices américains
it: Indici americani
km: áŸá“áŸ’á‘áŸáŸ’áŸá“áŸá¢á¶á˜áŸášá·á…
ko: 아메리칸 지수 (American indices)
pl: Wskaźniki amerykańskie
pt: Índices American
si: ඇමරිකානු දර්ශක
sw: Indeksi za Marekani
th: ดัชนีอเมริกา
tr: Amerikan endeksleri
uz: Amerika indekslari
zh_tw: 美國指數

source: Americas
bn_bd: আমেরিকা
de: Amerika
es: América
fr: Amérique
id: Amerika
it: America
ja: 南米
km: á¢á¶á˜áŸášá·á…
mn: Америк
pl: Ameryki
pt: Américas
si: ඇමරිකාව
sw: Marekani
th: อเมริกา
tr: Amerika
uz: Amerika
vi: Châu Mỹ
zh_tw: 美洲

source: Amount
bn_bd: পরিমাণ
km: á…áŸ†á“á½á“á‘á¹á€á”áŸ’ášá¶á€áŸ‹
mn: Дүн
pt: Montante
si: මුදල
sw: Kiasi
uz: Miqdor

# Customer.io email: svg_all_transactional_p2p_order_confirmation_verification
source: Amount received:
bn_bd: প্রাপ্ত পরিমাণ:
km: á…áŸ†á“á½á“á‘á¹á€á”áŸ’ášá¶á€áŸ‹áŠáŸ‚á›á‘á‘á½á›á”á¶á“áŸ–
mn: Хүлээн авсан дүн:
pt: Montante recebido:
si: ලැබීම් මුදල:
sw: Kiasi kilichopokelewa:
uz: Qabul qilingan miqdor:

# Customer.io email: dummy_svg_all_transactional_crypto_withdrawal_pending
source: Amount to be received:
bn_bd: প্রাপ্তির পরিমাণ:
km: á…áŸ†á“á½á“á‘á¹á€á”áŸ’ášá¶á€áŸ‹áŠáŸ‚á›ááŸ’ášá¼áœá‘á‘á½á›áŸ–
mn: Хүлээн авах хэмжээ:
pt: Montante a receber:
si: ලැබිය යුතු මුදල:
sw: Kiasi cha kupokelewa:
uz: Qabul qilinadigan miqdor:
zh_tw: 將要收到的金額：

# Customer.io email: svg_all_transactional_p2p_buyer_notpaid_favor_seller_toseller
source: Amount:
bn_bd: পরিমাণ:
de: Betrag:
es: Monto:
fr: Montant :
it: Importo:
km: á…áŸ†á“á½á“á‘á¹á€á”áŸ’ášá¶á€áŸ‹áŸ–
ko: 금액:
mn: Дүн:
pl: Kwota:
pt: Montante:
si: වටිනාකම​:
sw: Kiasi:
th: จำนวน:
tr: Miktar:
uz: Miqdor:
zh_tw: 金額:

# Customer.io email: svg_all_transactional_p2p_unreleased_buyer_confirmation
source: Amount: %1%2%3 %4%5%6
bn_bd: পরিমাণ: %1%2%3 %4%5%6
de: Betrag: %1%2%3 %4%5%6
es: Importe: %1%2%3 %4%5%6
fr: Montant : %1%2%3 %4%5%6
it: Importo: %1%2%3 %4%5%6
km: á…áŸ†á“á½á“á‘á¹á€á”áŸ’ášá¶á€áŸ‹áŸ– %1%2%3 %4%5%6
ko: 금액: %1%2%3 %4%5%6
mn: Дүн: %1%2%3 %4%5%6
pl: Kwota: %1%2%3 %4%5%6
pt: Montante: %1%2%3 %4%5%6
si: මුදල: %1%2%3 %4%5%6
sw: Kiasi: %1%2%3 %4%5%6
th: จำนวน: %1%2%3 %4%5%6
tr: Miktar: %1%2%3 %4%5%6
uz: Miqdor: %1%2%3 %4%5%6
zh_tw: 金額: %1%2%3%4%5%6

source: An account already exists with the information you provided. If you've forgotten your username or password, please contact us.
bn_bd: আপনার প্রদত্ত তথ্য সহ একটি অ্যাকাউন্ট ইতিমধ্যেই বিদ্যমান। আপনি যদি আপনার ব্যবহারকারীর নাম বা পাসওয়ার্ড ভুলে গিয়ে থাকেন, তাহলে দয়া করে আমাদের সাথে যোগাযোগ করুন৷
de: Es existiert bereits ein Konto mit den von Ihnen angegebenen Informationen. Wenn Sie Ihren Benutzernamen oder Ihr Passwort vergessen haben, kontaktieren Sie uns bitte.
es: Ya existe una cuenta con la información que proporcionó. Si ha olvidado su nombre de usuario o contraseña, contáctenos.
fr: Un compte existe déjà avec les informations que vous avez fournies. Si vous avez oublié votre nom d'utilisateur ou votre mot de passe, veuillez nous contacter.
id: Sudah terdapat akun menggunakan informasi yang Anda berikan. Jika Anda lupa nama pengguna atau kata sandi Anda, silakan hubungi kami.
it: Esiste già un conto con le informazioni fornite. Se hai dimenticato username o password, contatta l'assistenza.
km: á‚áá“á¸á˜á½á™á“áŸáŸ‡á˜á¶á“á–áŸááŸŒá˜á¶á“ášá”áŸáŸ‹á¢áŸ’á“á€áŸáŸ’ášá¶á”áŸ‹á á¾á™áŸ” á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€á—áŸ’á›áŸá…áˆáŸ’á˜áŸ„áŸ‡á¢áŸ’á“á€á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹ á¬á–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€ áŸá¼á˜á‘á¶á€áŸ‹á‘á„á˜á€á™á¾á„ááŸ’á‰á»áŸ†áŸ”
ko: 귀하께서 제공하신 정보로 하나의 계좌가 이미 존재합니다. 만약 귀하께서 귀하의 사용자명 또는 비밀번호를 잊으셨다면, 저희에게 연락해 주시기 바랍니다.
mn: Таны өгсөн мэдээлэлээр аль хэдийн данс үүсгэсэн байна. Хэрэв та хэрэглэгчийн нэр эсвэл нууц үгээ мартсан бол бидэнтэй холбоо барина уу.
pl: Konto z podanymi przez Ciebie danymi już istnieje. Jeśli nie pamiętasz swojej nazwy użytkownika lub hasła, skontaktuj się z nami.
pt: Já existe uma conta com as informações que forneceu. Se se esqueceu do seu nome de utilizador ou palavra-passe, entre em contacto connosco.
si: ඔබ ලබා දුන් තොරතුරු සහිත ගිණුමක් දැනටමත් පවතී. ඔබට ඔබේ පරිශීලක නාමය හෝ මුරපදය අමතක වී ඇත්නම්, කරුණාකර අප අමතන්න.
sw: Akaunti tayari iko na taarifa uliyotoa. Ikiwa umesahau jina lako la mtumiaji au nenosiri, tafadhali wasiliana nasi.
th: บัญชีนี้มีข้อมูลของคุณอยู่แล้ว หากคุณลืมชื่อบัญชีหรือรหัสผ่านโปรดติดต่อเรา
tr: Sağladığınız bilgilerle zaten bir hesap var. Kullanıcı adınızı veya şifrenizi unuttuysanız, lütfen bizimle iletişime geçin.
uz: Siz taqdim etgan ma'lumotlarga ega hisob allaqachon mavjud. Agar foydalanuvchi nomingiz yoki parolingizni unutgan bo'lsangiz, biz bilan bog'laning.
zh_tw: 您提供的資訊已被現存帳戶使用。如忘了使用者名稱或密碼，請聯繫我們。

# Customer.io email: dummy_payment_withdrawal_template
source: An adjustment of %1 %2 has been made to your trading account.
bn_bd: আপনার ট্রেডিং অ্যাকাউন্টে %1 %2 এর একটি সমন্বয় করা হয়েছে।
km: á˜á¶á“á€á¶ášá€áŸ‚áá˜áŸ’ášá¼áœ %1 %2 ááŸ’ášá¼áœá”á¶á“á’áŸ’áœá¾á¡á¾á„á…áŸ†á–áŸ„áŸ‡á‚áá“á¸á‡á½á‰áŠá¼ášášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
mn: Таны арилжааны дансанд %1 %2 гэсэн тохируулга хийгдсэн байна.
pt: Foi efetuado um ajuste de %1 %2 na sua conta de negociação.
si: ඔබේ වෙළඳ ගිණුමට %1 %2 ගැලපීමක් සිදු කර ඇත.
sw: Marekebisho ya %1 %2 yamefanywa kwenye akaunti yako ya biashara.
uz: Savdo hisobingizga %1 %2 tuzatish kiritildi.

source: An advert ID must be provided when not subscribing.
bn_bd: সাবস্ক্রাইব না করার সময় একটি বিজ্ঞাপন আইডি প্রদান করতে হবে।
de: Wenn Sie kein Abonnement abgeschlossen haben, müssen Sie eine Werbe-ID angeben.
es: Se debe proporcionar un ID de anuncio cuando no se suscriba.
fr: Un identifiant d'annonce doit être fourni en cas de non-abonnement.
it: Senza iscrizione occorre fornire un ID per l'annuncio.
km: ááŸ’ášá¼áœá•áŸ’áá›áŸ‹á›áŸááŸá˜áŸ’á‚á¶á›áŸ‹á€á¶ášá•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜á“áŸ…á–áŸá›áŠáŸ‚á›á˜á·á“á‘á¶á“áŸ‹á”á¶á“á…á»áŸ‡áˆáŸ’á˜áŸ„áŸ‡á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹áŸ”
ko: 구독을 하지 않으실 때에는 광고 ID가 반드시 제공되어져야 합니다.
mn: Бүртгүүлээгүй тохиолдолд сурталчилгааны ID-г өгөх ёстой.
pl: W przypadku braku subskrypcji należy podać ID ogłoszenia.
pt: Deve ser fornecido um ID de anúncio se não estiver a subscrever.
si: දායක නොවන විට දැන්වීම් හැඳුනුම්පතක් සැපයිය යුතු ය.
sw: ID ya tangazo lazima itolewe wakati usipojiandikisha.
th: ต้องระบุรหัสโฆษณาเมื่อยังไม่ได้สมัครใช้งาน
tr: Abone olunmadığında bir reklam kimliği sağlanmalıdır.
uz: Obuna bo'lmaganda reklama identifikatori ko'rsatilishi kerak.
zh_tw: 不要訂閲廣告時需提供廣告 ID。

# Customer.io email: svg_nigeria_transactional_real_signup
source: An affordable and easy method for deposits and withdrawals. Features auto payments, annual interest, and real-time statements.
bn_bd: জমা এবং উত্তোলনের জন্য সাশ্রয়ী মূল্যের এবং সহজ পদ্ধতি। স্বয়ংক্রিয় পেমেন্ট, বার্ষিক সুদ, এবং রিয়েল-টাইম বিবৃতির বৈশিষ্ট্যে।
fr: Une méthode économique et facile de dépôts et de retraits. Comprend des paiements automatiques, des intérêts annuels et des relevés en temps réel.
km: áœá·á’á¸áŸá¶áŸáŸ’ášáŸ’áá„á¶á™áŸáŸ’ášá½á› á“á·á„áá˜áŸ’á›áŸƒáŸá˜ášá˜áŸ’á™áŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹ á“á·á„áŠá€á”áŸ’ášá¶á€áŸ‹áŸ” á“á¶áŸ†á˜á€á‡á¶á˜á½á™á›á€áŸ’áááŸˆá–á·áŸáŸáŸá“áŸƒá€á¶ášá‘á¼á‘á¶ááŸ‹áŠáŸ„á™áŸáŸ’áœáŸá™á”áŸ’ášáœááŸ’áá· á€á¶ášá”áŸ’ášá¶á€áŸ‹á”áŸ’ášá…á¶áŸ†á†áŸ’á“á¶áŸ† á“á·á„ášá”á¶á™á€á¶ášááŸá–áŸá›áœáŸá›á¶á‡á¶á€áŸ‹áŸáŸ’ááŸ‚á„áŸ”
mn: Депосит болон татан авалтын боломжит хялбар арга. Автомат төлбөр, жилийн хүү, цаг тухайд нь мэдэгдэл илгээх зэрэг фунцкуудыг багтаасан болно.
pt: Um método acessível e simples para depósitos e levantamentos. Inclui pagamentos automáticos, juros anuais e extratos em tempo real.
si: තැන්පතු සහ මුදල් ආපසු ගැනීම සඳහා සාධාරණ මිලකින් යුත් පහසු ක්‍රමයකි. විශේෂාංග වන්නේ ස්වයංක්‍රීය ගෙවීම්, වාර්ෂික පොලී සහ තත්‍ය කාලීන ප්‍රකාශනයි.
sw: Njia ya bei nafuu na rahisi ya uwekaji na utoaji. Ina malipo ya kiotomatiki, riba ya kila mwaka, na taarifa za wakati halisi.
uz: Depozit va pul yechib olishning arzon va oson usuli. Avtomatik to`lovlar, yillik foizlar va real vaqtda hisobotlarni o`z ichiga oladi.
zh_tw: 經濟實惠且簡單的存取款方法。具有自動付款、年利息和即時報表功能。

source: An error occured while creating your account. Please check your information and try again.
bn_bd: আপনার অ্যাকাউন্ট তৈরিকালে একটি ত্রুটি ঘটেছে৷ আপনার তথ্য চেক করুন এবং আবার চেষ্টা করুন।
de: Beim Erstellen Ihres Kontos ist ein Fehler aufgetreten. Bitte überprüfen Sie Ihre Angaben und versuchen Sie es erneut.
es: Ocurrió un error al crear su cuenta. Verifique su información e intente nuevamente.
fr: Une erreur s'est produite lors de la création de votre compte. Veuillez vérifier vos informations et réessayer.
id: Terjadi kesalahan saat mendaftarkan akun Anda. Silakan periksa informasi Anda dan coba kembali.
it: Si è verificato un errore durante la creazione del conto. Controlla i tuoi dati e riprova nuovamente.
km: á˜á¶á“á€áŸ†á á»áŸá”á¶á“á€á¾áá¡á¾á„á“áŸ…á–áŸá›á”á„áŸ’á€á¾áá‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€áŸ” áŸá¼á˜á–á·á“á·ááŸ’á™á˜á¾á›á–áŸááŸŒá˜á¶á“ášá”áŸáŸ‹á¢áŸ’á“á€ á á¾á™á–áŸ’á™á¶á™á¶á˜á˜áŸ’áá„á‘áŸ€ááŸ”
ko: 귀하의 계좌를 생성하는 과정에서 오류가 발생되었습니다. 귀하의 정보를 확인해 주시고 다시 시도해 주시기 바랍니다.
mn: Акаунт үүсгэх үед алдаа гарсан. Өөрийн мэдээллийг шалгаад дахин оролдоно уу.
pl: Podczas tworzenia konta wystąpił błąd. Sprawdź swoje dane i spróbuj ponownie.
pt: Ocorreu um erro ao criar a sua conta. Verifique as suas informações e tente novamente.
si: ඔබේ ගිණුම සෑදීමේදී දෝෂයක් ඇති විය. කරුණාකර ඔබේ තොරතුරු පරීක්ෂා කර නැවත උත්සාහ කරන්න.
sw: Hitilafu ilitokea wakati wa kuunda akaunti yako. Tafadhali hakiki taarifa zako na jaribu tena.
th: เกิดข้อผิดพลาดขณะสร้างบัญชีของคุณ โปรดตรวจสอบข้อมูลแล้วลองอีกครั้ง
tr: Hesabınız oluşturulurken bir hata oluştu. Lütfen bilgilerinizi kontrol edip tekrar deneyin.
uz: Hisobingizni yaratishda xatolik yuz berdi. Iltimos, maʼlumotlaringizni tekshiring va qayta urinib koʻring.
zh_tw: 開立帳戶時出現錯誤。請檢查資訊後重試。

source: An error occurred (chat user not created). Please try again later.
bn_bd: একটি ত্রুটি ঘটেছে (চ্যাট ব্যবহারকারীদের মাধ্যমে নয়)। দয়া করে একটু পরে আবার চেষ্টা করুন।
de: Es ist ein Fehler aufgetreten (Chat-Benutzer nicht erstellt). Bitte versuchen Sie es später noch einmal.
es: Se produjo un error (usuario de chat no creado). Por favor, intente de nuevo más tarde.
fr: Une erreur est survenue (utilisateur de chat non créé). Veuillez réessayer plus tard.
id: Terjadi error (pengguna chat tidak dibuat). Silakan coba kembali nanti.
it: Si è verificato un errore (utente della chat assente). Si prega di riprovare più tardi.
km: á˜á¶á“á€áŸ†á á»áŸá”á¶á“á€á¾áá¡á¾á„ (á¢áŸ’á“á€á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹á€á¶ášá‡á‡áŸ‚á€á˜á·á“á‘á¶á“áŸ‹ááŸ’ášá¼áœá”á¶á“á”á„áŸ’á€á¾á)áŸ” áŸá¼á˜â€‹á–áŸ’á™á¶á™á¶á˜â€‹á˜áŸ’áá„â€‹á‘áŸ€áâ€‹á“áŸ…â€‹á–áŸá›â€‹á€áŸ’ášáŸ„á™áŸ”
ko: 오류가 발생되었습니다 (챗 유저가 생성되지 않았습니다). 나중에 다시 시도해 주세요.
mn: Алдаа гарсан (чат хэрэглэгч үүсээгүй). Дараа дахин оролдоно уу.
pl: Wystąpił błąd (nie utworzono użytkownika czatu). Spróbuj ponownie później.
pt: Ocorreu um erro (usuário do chat não criado). Por favor, tente novamente mais tarde.
si: දෝෂයක් ඇති විය (කථාබස් පරිශීලකයා නිර්මාණය වී නැත). කරුණාකර පසුව නැවත උත්සාහ කරන්න.
sw: Hitilafu ilitokea (mtumiaji wa gumzo haujaundwa). Tafadhali jaribu tena baadaye.
th: เกิดข้อผิดพลาด (บัญชีผู้ใช้แชทยังไม่ได้สร้าง) โปรดลองใหม่อีกครั้งในภายหลัง
tr: Bir hata oluştu (sohbet kullanıcısı oluşturulmadı). Lütfen daha sonra tekrar deneyiniz.
uz: Xatolik yuz berdi (chat foydalanuvchisi yaratilmagan). Keyinroq qayta urinib ko‘ring.
zh_tw: 出現錯誤（尚未建立聊天使用者）。請稍後重試。

source: An error occurred during contract settlement.
bn_bd: চুক্তি নিষ্পত্তির সময়ে একটি ত্রুটি ঘটেছে৷
de: Es ist während der Kontraktabrechnung ein Fehler aufgetreten.
es: Ha ocurrido un error, durante establecimiento del contrato.
fr: Une erreur s’est produite au cours de l’établissement du contrat.
id: Terjadi error selama penyelesaian kontrak.
it: Si è verificato un errore durante la liquidazione del contratto.
km: á˜á¶á“á€áŸ†á á»áŸá”á¶á“á€á¾áá¡á¾á„á€áŸ†á¡á»á„á–áŸá›á‘á¼á‘á¶ááŸ‹á€á·á…áŸ’á…áŸá“áŸ’á™á¶áŸ”
ko: 계약 정산 과정에서 오류가 발생되었습니다.
mn: Гэрээг төлбөрийг төлөх явцад алдаа гарсан.
pl: Podczas rozliczania kontraktu wystąpił błąd.
pt: Ocorreu um erro durante a liquidação do contrato.
si: ගිවිසුම් නිරවුල් කිරීමේදී දෝෂයක් ඇති විය.
sw: Hitilafu ilitokea wakati wa utulizaji wa mkataba.
th: มีข้อผิดพลาดเกิดขึ้นระหว่างดำเนินการชำระเงินของสัญญา
tr: Sözleşme kapatma sırasında bir hata oluştu.
uz: Shartnomani hisoblash paytida xatolik yuz berdi.
vi: Một lỗi đã xảy ra trong khi quyết toán hợp đồng.
zh_tw: 合約結算時出錯。

source: An error occurred when creating the chat. Please try again later.
bn_bd: চ্যাট তৈরিকালে একটি ত্রুটি ঘটেছে৷ দয়া করে একটু পরে আবার চেষ্টা করুন।
de: Beim Erstellen des Chats ist ein Fehler aufgetreten. Bitte versuchen Sie es später noch einmal.
es: Se produjo un error al crear el chat. Por favor, inténtelo de nuevo más tarde.
fr: Une erreur s'est produite lors de la création du chat. Veuillez réessayer plus tard.
id: Terjadi error saat membuat chat. Silakan coba kembali nanti.
it: Si è verificato un errore durante la creazione della chat. Si prega di riprovare più tardi.
km: á˜á¶á“á€áŸ†á á»áŸá”á¶á“á€á¾áá¡á¾á„á“áŸ…á–áŸá›á”á„áŸ’á€á¾áá€á¶ášá‡á‡áŸ‚á€áŸ” áŸá¼á˜â€‹á–áŸ’á™á¶á™á¶á˜â€‹á˜áŸ’áá„â€‹á‘áŸ€áâ€‹á“áŸ…â€‹á–áŸá›â€‹á€áŸ’ášáŸ„á™áŸ”
ko: 챗을 생성하는 과정에서 오류가 발생되었습니다. 나중에 다시 시도해 주시기 바랍니다.
mn: Чат үүсгэх үед алдаа гарсан. Дараа дахин оролдоно уу.
pl: Podczas tworzenia czatu wystąpił błąd. Proszę spróbować później.
pt: Ocorreu um erro ao criar o chat. Por favor, tente novamente mais tarde.
si: කථාබස් නිර්මාණය කිරීමේදී දෝෂයක් ඇති විය. කරුණාකර පසුව නැවත උත්සාහ කරන්න.
sw: Hitilafu ilitokea wakati wa kuunda mazungumzo. Tafadhali jaribu tena baadaye.
th: เกิดข้อผิดพลาดขณะสร้างการแชท โปรดลองใหม่อีกครั้งในภายหลัง.
tr: Sohbet oluşturulurken bir hata oluştu. Lütfen daha sonra tekrar deneyiniz.
uz: Chat yaratishda xatolik yuz berdi. Keyinroq qayta urinib ko‘ring.
zh_tw: 建立聊天時出現錯誤。請稍後重試。

source: An error occurred when issuing a new token. Please try again later.
bn_bd: একটি নতুন টোকেন ইস্যু করার সময়ে ত্রুটি ঘটেছে৷ দয়া করে একটু পরে আবার চেষ্টা করুন।
de: Beim Ausstellen eines neuen Tokens ist ein Fehler aufgetreten. Bitte versuchen Sie es später noch einmal.
es: Se produjo un error al emitir un nuevo token. Por favor, inténtelo de nuevo más tarde.
fr: Une erreur s'est produite lors de l'émission d'un nouveau token. Veuillez réessayer plus tard.
id: Terjadi error saat mengeluarkan token baru. Silakan coba kembali nanti.
it: Si è verificato un errore durante l'emissione di un nuovo token. Si prega di riprovare più tardi.
km: á˜á¶á“á€áŸ†á á»áŸá”á¶á“á€á¾áá¡á¾á„á“áŸ…á–áŸá›á…áŸá‰áŸá‰áŸ’á‰á¶áŸá˜áŸ’á„á¶ááŸ‹ááŸ’á˜á¸áŸ” áŸá¼á˜â€‹á–áŸ’á™á¶á™á¶á˜â€‹á˜áŸ’áá„â€‹á‘áŸ€áâ€‹á“áŸ…â€‹á–áŸá›â€‹á€áŸ’ášáŸ„á™áŸ”
ko: 새 토큰을 발행하는 과정에서 오류가 발생되었습니다. 나중에 다시 시도해 주시기 바랍니다.
mn: Шинэ токен гаргахад алдаа гарсан. Дараа дахин оролдоно уу.
pl: Podczas generowania nowego tokenu wystąpił błąd. Proszę spróbować później.
pt: Ocorreu um erro ao emitir um novo token. Por favor, tente novamente mais tarde.
si: නව ටෝකනයක් නිකුත් කිරීමේදී දෝෂයක් ඇති විය. කරුණාකර පසුව නැවත උත්සාහ කරන්න.
sw: Hitilafu ilitokea wakati wa kutoa tokeni mpya. Tafadhali jaribu tena baadaye.
th: เกิดข้อผิดพลาดขณะกำลังออกโทเค็นใหม่ โปรดลองใหม่อีกครั้งในภายหลัง
tr: Yeni bir token verilirken bir hata oluştu. Lütfen daha sonra tekrar deneyiniz.
uz: Yangi tokenni chiqarishda xatolik yuz berdi. Keyinroq qayta urinib ko‘ring.
zh_tw: 頒發新權杖時出現錯誤。請稍後重試。

source: An error occurred while processing your request. Please try again later.
bn_bd: আপনার অনুরোধ প্রক্রিয়াকরণের সময়ে ত্রুটি ঘটেছে। দয়া করে একটু পরে আবার চেষ্টা করুন।
de: Bei der Bearbeitung Ihrer Anfrage ist ein Fehler aufgetreten. Bitte versuchen Sie es später noch einmal.
es: Se ha producido un error al procesar su solicitud. Por favor, inténtelo de nuevo más tarde.
fr: Une erreur s'est produite lors du traitement de votre demande. Veuillez réessayer plus tard.
it: Si è verificato un errore durante l'elaborazione della tua richiesta. Si prega di riprovare.
km: á˜á¶á“á€áŸ†á á»áŸá”á¶á“á€á¾áá¡á¾á„áááŸˆá–áŸá›á€áŸ†á–á»á„áŠáŸ†áá¾ášá€á¶ášáŸáŸ†áá¾ášá”áŸáŸ‹á¢áŸ’á“á€áŸ” áŸá¼á˜â€‹á–áŸ’á™á¶á™á¶á˜â€‹á˜áŸ’áá„â€‹á‘áŸ€áâ€‹á“áŸ…â€‹á–áŸá›â€‹á€áŸ’ášáŸ„á™áŸ”
ko: 귀하의 요청을 처리하는 과정에서 오류가 발생되었습니다. 나중에 다시 시도해 주시기 바랍니다.
mn: Таны хүсэлтийг боловсруулах явцад алдаа гарсан. Дараа дахин оролдоно уу.
pl: Podczas przetwarzania Twojego żądania wystąpił błąd. Spróbuj ponownie później.
pt: Ocorreu um erro durante o processamento do seu pedido. Por favor, tente novamente mais tarde.
si: ඔබේ ඉල්ලීම සැකසීමේදී දෝෂයක් ඇති විය. කරුණාකර පසුව නැවත උත්සාහ කරන්න.
sw: Hitilafu ilitokea wakati wa kuchakata ombi lako. Tafadhali jaribu tena baadaye.
th: มีข้อผิดพลาดเกิดขึ้นขณะกําลังดําเนินการคําขอของคุณ โปรดลองอีกครั้งในภายหลัง
tr: İşleminiz gerçekleştirilirken bir hata oluştu. Lütfen daha sonra tekrar deneyiniz.
uz: So‘rovingizni ko‘rib chiqishda xatolik yuz berdi. Keyinroq qayta urinib ko‘ring.
vi: Đã xảy ra vấn đề khi xử lý yêu cầu của bạn. Vui lòng thử lại sau.
zh_tw: 處理請求時出現錯誤。請稍後重試。
