Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: Input parameter 'server' is not supported for the account type.
bn_bd: ইনপুট প্যারামিটার 'সার্ভার' অ্যাকাউন্ট প্রকারের জন্য সমর্থিত নয়।
de: Der Eingabeparameter 'server' wird für den Kontotyp nicht unterstützt.
es: El parámetro de entrada 'servidor' no es compatible con el tipo de cuenta.
fr: Le paramètre d'entrée «serveur» n'est pas pris en charge pour le type de compte.
id: Parameter input 'server' tidak tersedia untuk jenis akun.
it: Il "server" del parametro di input non è supportato per questo tipo di conto.
km: á”áŸ‰á¶ášáŸ‰á¶á˜áŸ‰áŸ‚ááŸ’áš 'á˜áŸ‰á¶áŸáŸŠá¸á“á˜áŸ' á“áŸ„áŸ‡á˜á·á“ááŸ’ášá¼áœá”á¶á“á‚á¶áŸ†á‘áŸ’ášáŸá˜áŸ’ášá¶á”áŸ‹á”áŸ’ášá—áŸá‘á‚áá“á¸á“áŸáŸ‡á‘áŸáŸ”
ko: 해당 계좌 종류에 대해서는 입력 파라미터 '서버'가 지원되지 않습니다.
mn: Бүртгэлийн төрөлд 'сервер' гэх өгөгдлийн параметр байхгүй байна.
pl: Parametr wejściowy "serwer" nie jest obsługiwany dla tego rodzaju kontraktu.
pt: O parâmetro de entrada 'servidor' não é compatível com o tipo de conta.
si: ගිණුම් වර්ගය සඳහා 'සේවාදායකය' යන ආදාන පරාමිතිය සහය නොදක්වයි.
sw: Kigezo cha kuingiza 'seva' hakikubaliwi na aina ya akaunti.
th: ตัวแปรพารามิเตอร์ที่นำเข้า 'เซิร์ฟเวอร์' นั้นไม่ได้รับการรองรับสําหรับประเภทบัญชีนี้
tr: Hesap türü için 'server' giriş parametresi desteklenmiyor.
uz: Hisob turi uchun 'server' kiritish parametri qo'llab-quvvatlanmaydi.
zh_tw: 此類帳戶不支援輸入「伺服器」參數。

source: Input validation failed:
bn_bd: ইনপুট বৈধতা ব্যর্থ হয়েছে:
de: Eingabewertprüfung fehlgeschlagen:
es: Fallo de validación de entrada:
fr: Échec de validation de la saisie :
id: Validasi input gagal:
it: Convalida input non riuscita:
ja: 入力確認ができません。
km: á€á¶ášá•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á‘á·á“áŸ’á“á“áŸá™áŠá¶á€áŸ‹á”á‰áŸ’á…á¼á›á”ášá¶á‡áŸá™áŸ–
ko: 입력값의 인증이 실패되었습니다:
mn: Өгөгдлийн баталгаажуулалт амжилтгүй болсон:
pl: Weryfikacja danych wejściowych nie powiodła się:
pt: Falha na validação de entrada:
si: ආදාන වලංගු කිරීම අසාර්ථක විය:
sw: Uthibitishaji wa ingizo umefeli:
th: การตรวจสอบข้อมูลนำเข้าล้มเหลว:
tr: Giriş doğrulama başarısız oldu: %1
uz: Kiritilgan ma'lumotlarni tekshirish amalga oshmadi:
vi: Xác thực đầu vào thất bại:
zh_tw: 輸入驗證失敗:

source: Input validation failed: %1
bn_bd: ইনপুট বৈধতা ব্যর্থ হয়েছে: %1
de: Eingabewertprüfung fehlgeschlagen: %1
es: Fallo de validación de entrada: %1
fr: Échec de validation de la saisie : %1
id: Validasi input gagal: %1
it: Convalida input non riuscita: %1
km: á€á¶ášá•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á‘á·á“áŸ’á“á“áŸá™áŠá¶á€áŸ‹á”á‰áŸ’á…á¼á›á”ášá¶á‡áŸá™áŸ– %1
ko: 입력값 검증이 실패되었습니다: %1
mn: Өгөгдлийн баталгаажуулалт амжилтгүй болсон: %1
pl: Weryfikacja danych wejściowych nie powiodła się: %1
pt: Ocorreu um erro na validação da entrada: %1
si: ආදාන වලංගු කිරීම අසාර්ථක විය: %1
sw: Uthibitishaji wa kiingizaji ulishindwa %1
th: การตรวจสอบข้อมูลนำเข้าล้มเหลว: %1
tr: Giriş doğrulama başarısız oldu: %1
uz: Kiritilgan ma'lumotlarni tekshirish amalga oshmadi: %1
zh_tw: 輸入驗證失敗: %1

source: Input validation failed: %1.
bn_bd: ইনপুট বৈধতা ব্যর্থ হয়েছে: %1।
de: Eingabewertprüfung fehlgeschlagen: %1.
es: Fallo de validación de entrada: %1.
fr: Échec de validation de la saisie : %1.
id: Validasi input gagal: %1.
it: Convalida input non riuscita: %1.
km: á€á¶ášá•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á‘á·á“áŸ’á“á“áŸá™áŠá¶á€áŸ‹á”á‰áŸ’á…á¼á›á”ášá¶á‡áŸá™áŸ– %1áŸ”
ko: 입력값 검증이 실패되었습니다: %1.
mn: Өгөгдлийн баталгаажуулалт амжилтгүй болсон: %1.
pl: Weryfikacja danych wejściowych nie powiodła się: %1.
pt: Ocorreu um erro na validação da entrada: %1.
si: ආදාන වලංගු කිරීම අසාර්ථක විය: %1.
sw: Uthibitishaji wa kiingizaji ulishindwa: %1
th: การตรวจสอบข้อมูลนำเข้าล้มเหลว: %1
tr: Giriş doğrulama başarısız oldu: %1.
uz: Kiritilgan ma'lumotlarni tekshirish amalga oshmadi: %1.
zh_tw: 輸入驗證失敗: %1。

# Customer.io email: 30-day_Reactivation_Trading_Central_email
source: Insights that help you make informed decisions.
pt: Informações que o ajudam a tomar decisões informadas.
sw: Maono yanayokusaidia kufanya maamuzi sahihi.
uz: Aniq qarorlar qabul qilishga yordam beradigan tushunchalar.

# field for payment method Instacash
source: Instacash account
bn_bd: Instacash অ্যাকাউন্ট
de: Instacash-Konto
es: Cuenta Instacash
fr: Compte Instacash
it: Conto Instacash
km: á‚áá“á¸ Instacash
ko: 인스타캐시 (Instacash) 계정
mn: Инстакаш данс
pl: Konto Instacash
pt: Conta Instacash
si: Instacash ගිණුම
sw: Akaunti ya Instacash
th: บัญชี Instacash
tr: Instacash hesabı
uz: Instacash hisobi
zh_tw: Instacash 帳戶

source: Instructions
de: Anweisungen
es: Instrucciones
it: Istruzioni
km: áŸáŸá…á€áŸ’áá¸ááŸ‚á“á¶áŸ†
ko: 지침
mn: Заавар
pl: Instrukcje
pt: Instruções
si: උපදෙස්
sw: Maelekezo
th: คำแนะนำต่างๆ
tr: Talimatlar
uz: Ko`rsatmalar

# Customer.io email: svg_all_transactional_poa_verification_expired
source: Internet bill
bn_bd: ইন্টারনেট বিল
de: Internet-Rechnung
es: Factura de internet
fr: Facture d'Internet
it: Bolletta Internet
km: áœá·á€áŸá™á”áŸááŸ’ášá¢áŸŠá¸á“á’áºáá·á
ko: 인터넷 요금
mn: Интернетийн төлбөр
pl: Rachunek za internet
pt: Fatura da Internet
si: අන්තර්ජාල බිල්පත
sw: Bili ya intaneti
th: ใบแจ้งหนี้ค่าอินเตอร์เน็ต
tr: İnternet faturası
uz: Internet hisobi
zh_tw: 網際網路帳單

# field for payment method Interpay
source: Interpay account
bn_bd: ইন্টারপে অ্যাকাউন্ট
de: Interpay-Konto
es: Cuenta Interpay
fr: Compte Interpay
it: Conto Interpay
km: á‚áá“á¸ Interpay
ko: Interpay 계정
mn: Интерпайн данс
pl: Konto Interpay
pt: Conta Interpay
si: Interpay ගිණුම
sw: Akaunti ya Interpay
th: บัญชี Interpay
tr: Interpay hesabı
uz: Interpay hisobi
zh_tw: Interpay 帳戶

source: Intraday contracts may not cross market open.
bn_bd: ইন্ট্রাডে চুক্তি ক্রস মার্কেট খোলা নাও হতে পারে।
de: Intraday Verträge dürfen die Börsenöffnungszeiten nicht überschreiten.
es: Los contratos intradía no pueden cruzar al día siguiente.
fr: Les contrats intrajournaliers ne peuvent excéder les horaires d'ouverture du marché.
id: Kontrak intraday mungkin tidak melewati pembukaan pasar.
it: I contratti intraday non possono estendersi al giorno di trading successivo.
ja: １日以内の取引はマーケット開始をまたぐことはできません。
km: á€á·á…áŸ’á…â€‹áŸá“áŸ’á™á¶â€‹á€áŸ’á“á»á„â€‹ááŸ’á„áŸƒâ€‹á¢á¶á…â€‹á“á¹á„â€‹á˜á·á“â€‹á˜á¶á“â€‹á•á›â€‹á…áŸ†ááŸá‰â€‹áááŸˆâ€‹á‘á¸á•áŸ’áŸá¶ášâ€‹á”á¾á€áŸ”
ko: 인트라데이 계약들은 시장 오픈과 겹치지 않을 수 있습니다.
mn: Өдрийн гэрээ нь зах зээлийн нээлтийн үнэтэй огтлолцохгүй байж болно.
pl: Kontrakty dzienne nie mogą być zawierane na okres dłuższy niż do momentu otwarcia rynku następnego dnia.
pt: Contratos intra-diários podem não cruzar com mercados abertos.
si: අභ්‍යන්තර ගිවිසුම් වෙළඳපල විවෘත නොවිය හැක.
sw: Mikataba ya siku haiwezi kuvuka soko ikiwa wazi.
th: สัญญาระหว่างวันอาจจะไม่ทำกำไรขณะตลาดเปิด
tr: Gün içi sözleşmeler, piyasa açıklarını geçmeyebilir.
uz: Kun ichidagi shartnomalar bozorni kesib o'tmasligi mumkin.
vi: Hợp đồng giao dịch trong ngày có thể không giao với giờ mở cửa thị trường.
zh_tw: 日內合約不能跨越開市。

source: Invalid Advertiser ID provided.
bn_bd: অবৈধ বিজ্ঞাপনদাতা আইডি প্রদান করা হয়েছে।
de: Die angegebene Inserenten-ID ist ungültig.
es: Se proporcionó un ID de anunciante inválido.
fr: L'identifiant de l'annonceur fourni n'est pas valide.
it: ID dell'inserzionista non valido.
km: á›áŸááŸá˜áŸ’á‚á¶á›áŸ‹á¢áŸ’á“á€á•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜áŠáŸ‚á›á•áŸ’áá›áŸ‹á²áŸ’á™á˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœáŸ”
ko: 유효하지 않은 광고주 아이디가 제공되었습니다.
mn: Буруу сурталчлагчийн ID өгсөн.
pl: Podano nieprawidłowy identyfikator ogłoszeniodawcy.
pt: ID de anunciante inválida fornecida.
si: අවලංගු ප්‍රචාරක හැඳුනුම්පතක් සපයා ඇත.
sw: ID halali ya Mtangazaji kilichotolewa
th: รหัสผู้ลงโฆษณาที่ระบุไม่ถูกต้อง
tr: Geçersiz İlan Veren Kimliği sağlandı.
uz: Noto‘g‘ri reklama beruvchi identifikatori taqdim etilgan.
zh_tw: 提供的廣告商ID無效。

source: Invalid URL
bn_bd: অবৈধ URL
de: Ungültige URL
es: URL no válida
fr: URL non valide
id: URL salah
it: URL non valido
km: URL á˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœ
ko: 유효하지 않은 URL
mn: Хүчингүй URL
pl: Nieprawidłowy adres URL
pt: URL inválido
si: අවලංගු URL
sw: URL isiyo sahihi
th: URL ไม่ถูกต้อง
tr: Geçersiz URL
uz: Noto‘g‘ri URL
vi: URL không hợp lệ
zh_tw: 無效網址

source: Invalid account.
bn_bd: অবৈধ অ্যাকাউন্ট।
de: Ungültiges Konto.
es: Cuenta inválida.
fr: Compte non valide.
id: Akun tidak berlaku.
it: Account non valido.
km: á‚áá“á¸á˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœáŸ”
ko: 유효하지 않은 계좌.
mn: Хүчингүй данс.
pl: Nieprawidłowy rachunek.
pt: Conta inválida.
si: අවලංගු ගිණුමකි.
sw: Akaunti isiyo sahihi.
th: บัญชีไม่ถูกต้อง
tr: Geçersiz hesap.
uz: Noto‘g‘ri hisob.
vi: Tài khoản không hợp lệ.
zh_tw: 無效帳戶。

source: Invalid amount.
bn_bd: অবৈধ পরিমাণ।
de: Ungültiger Betrag.
es: Valor inválido.
fr: Montant non valide.
id: Jumlah tidak valid.
it: Importo non valido.
km: á…áŸ†á“á½á“á‘á¹á€á”áŸ’ášá¶á€áŸ‹á˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœáŸ”
ko: 유효하지 않은 금액.
mn: Буруу дүн.
pl: Nieprawidłowa kwota.
pt: Montante inválido.
si: අවලංගු මුදලකි.
sw: Kiasi kisicho sahihi.
th: จำนวนเงินไม่ถูกต้อง
tr: Geçersiz tutar.
uz: Noto‘g‘ri miqdor.
vi: Tài khoản không hợp lệ.
zh_tw: 無效金額。

source: Invalid amount. Amount provided can not have more than %1 decimal places.
bn_bd: অবৈধ পরিমাণ। প্রদত্ত পরিমাণে %1 এর বেশি দশমিক স্থান থাকতে পারে না।
de: Ungültiger Betrag. Der angegebene Betrag kann nicht mehr als %1 Dezimalstellen enthalten.
es: Monto inválido. El monto proporcionado no puede tener más de %1 decimales.
fr: Montant non valide. Le montant fourni ne peut pas avoir plus de %1 décimales.
id: Jumlah tidak berlaku. Jumlah yang diberikan tidak boleh lebih dari %1 desimal.
it: Importo non valido. L'importo fornito non può avere più di %1 decimali.
km: á…áŸ†á“á½á“á˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœáŸ” á…áŸ†á“á½á“á›áŸááŠáŸ‚á›á”á¶á“á•áŸ’áá›áŸ‹á²áŸ’á™á˜á·á“á¢á¶á…á˜á¶á“á…áŸ’ášá¾á“á‡á¶á„ %1 ááŸ’á‘á„áŸ‹á‘áŸá—á¶á‚á‘áŸáŸ”
ko: 유효하지 않은 금액입니다. 제출하신 금액은 %1의 숫자 자리보다는 더 많을 수 없습니다.
mn: Буруу дүн. Өгөгдсөн дүн нь %1 аравтын байрнаас дээш байж болохгүй.
pl: Nieprawidłowa kwota. Podana kwota wypłaty nie może zawierać więcej niż %1 miejsc(a) po przecinku.
pt: Montante inválido. O montante fornecido não pode conter mais do que %1 casas decimais.
si: අවලංගු මුදලකි. සපයා ඇති මුදලට දශම ස්ථාන %1කට වඩා තිබිය නොහැක.
sw: Kiasi kisicho sahihi. Kiasi kinachotolewa hakiwezi kuwa na sehemu zaidi ya %1 za desimali.
th: จำนวนไม่ถูกต้อง จำนวนตัวเลขที่ให้มาต้องมีทศนิยมได้ไม่เกิน %1 หลัก
tr: Geçersiz tutar. Sağlanan tutarda %1 ondalık basamaktan fazla olamaz.
uz: Noto‘g‘ri miqdor. Taqdim etilgan miqdor %1 dan ortiq kasrdan iborat boʻlishi mumkin emas.
zh_tw: 無效金額。提供金額的小數點後不可超過%1位數。

source: Invalid amount. Minimum is %1, maximum is %2.
bn_bd: অবৈধ পরিমাণ। সর্বনিম্ন হল %1, সর্বোচ্চ হল %2৷
de: Ungültiger Betrag. Das Minimum ist %1, das Maximum ist %2.
es: Monto invalido. El monto mínimo es %1 y el máximo es %2.
fr: Montant non valide. Le minimum est de %1, le maximum est de %2.
id: Jumlah tidak berlaku. Minimum adalah %1, maksimum adalah %2.
it: Importo non valido. Il minimo è %1, il massimo è %2.
km: á…áŸ†á“á½á“á‘á¹á€á”áŸ’ášá¶á€áŸ‹á˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœáŸ” á…áŸ†á“á½á“á¢á”áŸ’á”á”ášá˜á¶á‚áº %1 á¢áá·á”ášá˜á¶á‚áº %2áŸ”
ko: 유효하지 않은 금액입니다. 최소 금액은 %1, 최대 금액은 %2입니다.
mn: Буруу дүн. Доод хэмжээ %1, дээд хэмжээ %2 байна.
pl: Nieprawidłowa kwota. Kwota minimalna to %1, maksymalna to %2.
pt: Montante inválido. O mínimo é %1 e o máximo é %2.
si: අවලංගු මුදලකි. අවමය %1, උපරිමය %2 කි.
sw: Kiasi kisicho sahihi. Kiwango cha chini ni %1, kiwango cha juu ni %2.
th: จำนวนตัวเลขไม่ถูกต้อง มูลค่าต่ำที่สุด คือ %1 และมูลค่าสูงที่สุด คือ %2
tr: Geçersiz tutar. En az %1, en büyük %2.
uz: Noto‘g‘ri miqdor. Minimal %1, maksimal %2.
zh_tw: 無效金額。最小金額是%1，最大金額是%2。

source: Invalid authentication code
bn_bd: অবৈধ প্রমাণীকরণ কোড
de: Ungültiger Authentifizierungscode
es: Código de autenticación inválido
fr: Code d'authentification non valide
id: Kode otentikasi tidak berlaku
it: Codice di autenticazione non valido
km: á›áŸáá€á¼áŠá•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœ
ko: 유효하지 않은 인증 코드
mn: Танин баталгаажуулалтын код хүчингүй байна
pl: Nieprawidłowy kod weryfikacyjny
pt: Código de autenticação inválido
si: අවලංගු සත්‍යාපන කේතය
sw: Nambari ya uthibitishishaji sio sahihi
th: รหัสการระบุตัวตนไม่ถูกต้อง
tr: Geçersiz kimlik doğrulama kodu
uz: Yaroqsiz autentifikatsiya kodi
zh_tw: 無效驗證代碼

source: Invalid barrier (Barrier Range input is expected).
bn_bd: অবৈধ বাধা (ব্যারিয়ার রেঞ্জ ইনপুট প্রত্যাশিত)।
de: Ungültige Barriere (Eingabe des Barrierebereichs wird erwartet).
es: Barrera no válida (se espera la Entrada de Rango de la Barrera).
fr: Barrière non valide (intervalle de la barrière attendue).
it: Barriera non valida (inserire il range della barriera).
km: áá˜áŸ’á›áŸƒá”á“áŸ’á‘á¶ááŸ‹áá˜áŸ’á›áŸƒá‚áŸ„á›áŠáŸ…á‚áºá˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœá‘áŸ (á‘á·á“áŸ’á“á“áŸá™áŠáŸ‚á›ášáŸ†á–á¹á„á‘á»á€á‚áºá‡á¶á‡á½ášá“áŸƒá”á“áŸ’á‘á¶ááŸ‹áá˜áŸ’á›áŸƒá‚áŸ„á›áŠáŸ…)áŸ”
ko: 유효하지 않은 장벽 (베리어 범위의 입력이 필요합니다).
mn: Барьер нь хүчин төгөлдөр бус байна (Барьерын хэмжээний өгөгдлийг оруулна).
pl: Nieprawidłowy limit (przekroczono zakres limitu).
pt: Barreira inválida (é esperado o valor para intervalo de barreira).
si: අවලංගු බාධකය (බාධක පරාස ආදානය අපේක්ෂා කෙරේ).
sw: Kizuizi mbaya (Uingizaji wa Barrier Range unatarajiwa)
th: ค่าเส้นระดับราคาเป้าหมายไม่ถูกต้อง (ที่คาดไว้คือข้อมูลที่เป็นช่วงพิสัยของเส้นระดับราคาเป้าหมาย)
tr: Geçersiz bariyer (Bariyer Aralığı girişi bekleniyor).
uz: Yaroqsiz to'siq (to'siq diapazonini kiritish kutilmoqda).
zh_tw: 無效障礙(必須輸入障礙範圍)。

source: Invalid barrier (Barrier type must be the same for double-barrier contracts).
bn_bd: অবৈধ বাধা (দ্বৈত-বাধা চুক্তির জন্য বাধার ধরন অবশ্যই একই হতে হবে)।
de: Ungültige Schwelle (Schwellenart muss für Doppel-Schwellen Kontrakte die selbe sein).
es: Barrera inválida (el tipo de barrera debe ser el mismo para contratos de barrera doble).
fr: Barrière non valide (le type de barrière doit être le même pour les contrats de double barrière).
id: Barrier salah (Jenis barrier harus sama untuk kontrak barrier-dobel).
it: Barriera non valida (Il tipo di barriera deve essere lo stesso per i contratti con doppia barriera).
km: áá˜áŸ’á›áŸƒá”á“áŸ’á‘á¶ááŸ‹áá˜áŸ’á›áŸƒá‚áŸ„á›áŠáŸ… (Barrier) á“áŸ„áŸ‡á˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœ (á”áŸ’ášá—áŸá‘ Barrier ááŸ’ášá¼áœááŸ‚áŠá¼á…á‚áŸ’á“á¶áŸá˜áŸ’ášá¶á”áŸ‹á€á·á…áŸ’á…áŸá“áŸ’á™á¶áŠáŸ‚á›á”áŸ’ášá¾ Barrier 2 ááŸ’áŸáŸ‚)áŸ”
ko: 유효하지 않은 장벽입니다 (더블 장벽 계약들에 대해서는 장벽 종류가 반드시 같아야 합니다).
mn: Барьер нь хүчин төгөлдөр бус байна (Барьерын төрөл нь давхар барьертай гэрээний хувьд ижил байх ёстой).
pl: Nieprawidłowy limit (rodzaj limitu musi być taki sam w przypadku kontraktów o podwójnym limicie).
pt: Barreira inválida (o tipo de barreira deve ser o mesmo dos contratos com dupla barreira).
si: අවලංගු බාධකයකි (ද්විත්ව බාධක ගිවිසුම් සඳහා බාධක වර්ගය සමාන විය යුතුය).
sw: Kizuizi mbaya (Aina ya kizuizi lazima iwe sawa kwa mikataba ya vizuizi viwili).
th: ค่าเส้นระดับราคาเป้าหมาย (Barrier) นั้นไม่ถูกต้อง (ประเภทของ Barrier ต้องเหมือนกันสำหรับสัญญาที่ใช้ Barrier 2 เส้น)
tr: Geçersiz bariyer (Çift bariyerli sözleşmelerde bariyer tipi aynı olmalıdır).
uz: Yaroqsiz to'siq (To'siq turi er-xotin to'siq shartnomalari uchun bir xil bo'lishi kerak).
zh_tw: 無效障礙(雙重障礙合約的障礙類型必須一致)。

source: Invalid barrier (Contract can have only one type of barrier).
bn_bd: অবৈধ বাধা (চুক্তিতে শুধুমাত্র এক ধরনের বাধা থাকতে পারে)।
de: Ungültige Schwelle (Kontrakt kann nur eine Art der Schwelle haben).
es: Barrera inválida (el contrato solo puede tener un tipo de barrera).
fr: Barrière non valide (le contrat ne peut avoir qu’un seul type de barrière).
id: Barrier salah (Kontrak hanya dapat menggunakan satu jenis barrier).
it: Barriera non valida (Il contratto può avere solo un tipo di barriera).
km: áá˜áŸ’á›áŸƒâ€‹á”á“áŸ’á‘á¶ááŸ‹â€‹áá˜áŸ’á›áŸƒâ€‹á‚áŸ„á›áŠáŸ… (Barrier) â€‹á˜á·á“â€‹ááŸ’ášá¹á˜ááŸ’ášá¼áœ (á€á·á…áŸ’á…áŸá“áŸ’á™á¶á˜á½á™â€‹á¢á¶á…â€‹á˜á¶á“â€‹ Barrier â€‹ááŸ‚ 1 á”áŸ’ášá—áŸá‘á”áŸ‰á»ááŸ’ááŸ„áŸ‡)áŸ”
ko: 유효하지 않은 장벽 (계약은 오직 한 종류의 장벽만을 가질 수 있습니다).
mn: Барьер нь хүчин төгөлдөр бус байна (Гэрээ зөвхөн нэг төрлийн барьертай байж болно).
pl: Nieprawidłowy limit (kontrakt może mieć tylko jeden rodzaj limitu).
pt: Barreira inválida (o contrato só pode ter um tipo de barreira).
si: අවලංගු බාධකයකි (ගිවිසුමට තිබිය හැක්කේ එක් ආකාරයක බාධකයක් පමණි).
sw: Kizuizi mbaya (Mkataba unaweza kuwa na aina moja tu ya kizuizi).
th: ค่าเส้นระดับราคาเป้าหมาย (Barrier) นั้นไม่ถูกต้อง (สัญญาหนึ่งๆ จะมี Barrier ได้เพียง 1 ประเภทเท่านั้น)
tr: Geçersiz bariyer (Sözleşmenin yalnızca bir tür bariyeri olabilir).
uz: Yaroqsiz to'siq (Shartnoma faqat bitta turdagi to'siqqa ega bo'lishi mumkin).
zh_tw: 無效障礙(此合約只能有一種障礙)。

source: Invalid barrier (Double barrier input is expected).
bn_bd: অবৈধ বাধা (প্রত্যাশিত দ্বিগুণ বাধা ইনপুট )।
de: Ungültige Schwelle (Doppel-Schwellen Eingabe ist erwartet).
es: Barrera inválida (se espera entrada de barrera doble).
fr: Barrière non valide (une double barrière est attendue).
id: Barrier salah (Diperlukan barrier ganda).
it: Barriera non valida (deve essere inserita una doppia barriera).
km: áá˜áŸ’á›áŸƒá”á“áŸ’á‘á¶ááŸ‹áá˜áŸ’á›áŸƒá‚áŸ„á›áŠáŸ… (Barrier) á“áŸ„áŸ‡á˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœá‘áŸ‚ (ááŸ’ášá¼áœááŸ‚á‡á¶á‘á·á“áŸ’á“á“áŸá™á”á‰áŸ’á…á¼á›áŠáŸ‚á›á‡á¶áá˜áŸ’á›áŸƒ Barrier 2 ááŸ’áŸáŸ‚)áŸ”
ko: 유효하지 않은 장벽 (더블 장벽 입력이 기대됩니다).
mn: Барьер нь хүчин төгөлдөр бус байна (Давхар барьертай өгөгдөл оруулна).
pl: Nieprawidłowy limit (należy podać podwójny limit).
pt: Barreira inválida (é esperado o valor para barreira dupla).
si: අවලංගු බාධකය (ද්විත්ව බාධක ආදානය අපේක්ෂා කෙරේ).
sw: Kizuizi mbaya (Uingizaji wa kizuizi mara mbili unatarajiwa
th: ค่าเส้นระดับราคาเป้าหมาย (Barrier) นั้นไม่ถูกต้อง (ต้องเป็นข้อมูลนำเข้าที่เป็นค่า Barrier 2 เส้น)
tr: Geçersiz bariyer (Çift bariyer girişi bekleniyor).
uz: Yaroqsiz to'siq (Ikki marta to'siq kiritish kutilmoqda).
zh_tw: 無效障礙(必須輸入雙重障礙)。

source: Invalid barrier (Single barrier input is expected).
bn_bd: অবৈধ বাধা (প্রত্যাশিত একক বাধা ইনপুট )।
de: Ungültige Schwelle (Einzelne Schwellen Eingabe ist erwartet).
es: Barrera inválida (se espera entrada de barrera simple).
fr: Barrière non valide (une barrière simple est attente).
id: Barrier salah (Barrier tunggal diperlukan).
it: Barriera non valida (Inserisci una sola barriera).
km: áá˜áŸ’á›áŸƒá”á“áŸ’á‘á¶ááŸ‹áá˜áŸ’á›áŸƒá‚áŸ„á›áŠáŸ… (Barrier) á˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœá‘áŸ (ááŸ’ášá¼áœááŸ‚á‡á¶áá˜áŸ’á›áŸƒ Barrier ááŸ‚á˜á½á™)áŸ”
ko: 유효하지 않은 장벽 (싱글 장벽 입력이 기대됩니다).
mn: Барьер нь хүчин төгөлдөр бус байна (Дан барьерын өгөгдлийг оруулна).
pl: Nieprawidłowy limit (należy podać pojedynczy limit).
pt: Barreira inválida (é esperado o valor para barreira única).
si: අවලංගු බාධකය (තනි බාධක ආදානයක් අපේක්ෂා කෙරේ).
sw: Kizuizi mbaya (Uingizaji wa kizuizi moja unatarajiwa).
th: ค่าเส้นระดับราคาเป้าหมาย (Barrier) นั้นไม่ถูกต้อง (ต้องเป็นค่า Barrier เดี่ยว)
tr: Geçersiz bariyer (Tek bariyer girişi bekleniyor).
uz: Yaroqsiz to'siq (Yagona to'siqni kiritish kutilmoqda).
zh_tw: 無效障礙(必須輸入單一障礙)。

source: Invalid barrier.
bn_bd: অবৈধ বাধা।
de: Ungültige Schwelle.
es: Límite no válido.
fr: Barrière non valide.
id: Batasan tidak berlaku.
it: Barriera non valida.
ja: バリア価格は無効です
km: á”á“áŸ’á‘á¶ááŸ‹áá˜áŸ’á›áŸƒá‚áŸ„á›áŠáŸ…á‚áºá˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœáŸ”
ko: 유효하지 않은 장벽.
mn: Барьер нь хүчин төгөлдөр бус байна.
pl: Nieprawidłowy limit.
pt: Barreira inválida.
si: අවලංගු බාධකයකි.
sw: Kizuizi mbaya.
th: เส้นระดับราคาเป้าหมายไม่ถูกต้อง
tr: Geçersiz bariyer.
uz: Yaroqsiz to'siq.
vi: Rào chắn không hợp lệ.
zh_tw: 無效障礙。

source: Invalid contract type.
bn_bd: অবৈধ চুক্তির ধরন।
de: Ungültige Vertragsart.
es: Tipo de contrato inválido.
fr: Type de contrat non valide.
id: Jenis kontrak tidak berlaku.
it: Tipologia di contratto non valida.
km: á”áŸ’ášá—áŸá‘á€á·á…áŸ’á…áŸá“áŸ’á™á¶á˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœáŸ”
ko: 유효하지 않은 계약 종류.
mn: Хүчин төгөлдөр бус гэрээний төрөл.
pl: Nieprawidłowy rodzaj kontraktu.
pt: Tipo de contrato inválido.
si: අවලංගු ගිවිසුම් වර්ගයකි.
sw: Aina mbaya ya mkataba.
th: ประเภทสัญญาไม่ถูกต้อง
tr: Geçersiz sözleşme türü.
uz: Yaroqsiz shartnoma turi.
zh_tw: 無效合約類型。

source: Invalid currency provided.
bn_bd: অবৈধ মুদ্রা প্রদান হয়েছে।
de: Ungültige Währung angegeben.
es: Divisa no válida proporcionada.
fr: Devise non valide fournie.
it: Valuta non valida fornita.
km: ášá¼á”á·á™á”áŸááŸ’áâ€‹áŠáŸ‚á›á•áŸ’áá›áŸ‹á²áŸ’á™á˜á·á“â€‹ááŸ’ášá¹á˜ááŸ’ášá¼áœâ€‹áŸ”
ko: 유효하지 않은 통화가 제공되었습니다.
mn: Хүчингүй валют өгсөн.
pl: Podano nieprawidłową walutę.
pt: Moeda inválida fornecida.
si: අවලංගු මුදල් ඒකකයක් ලබා දී ඇත.
sw: Sarafu halali imetolewa.
th: ระบุสกุลเงินไม่ถูกต้อง
tr: Geçersiz para birimi sağlandı.
uz: Noto‘g‘ri valyuta taqdim etilgan.
zh_tw: 提食物是無效貨幣。

source: Invalid currency.
bn_bd: অবৈধ মুদ্রা।
de: Ungültige Währung.
es: Divisa no válida.
fr: Devise non valide.
id: Mata uang salah.
it: Valuta non valida.
km: ášá¼á”á·á™á”áŸááŸ’áá˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœáŸ”
ko: 유효하지 않은 통화.
mn: Хүчингүй валют.
pl: Nieprawidłowa waluta.
pt: Moeda inválida.
si: අවලංගු මුදල් ඒකකයකි.
sw: Sarafu siyo sahihi.
th: สกุลเงินไม่ถูกต้อง
tr: Geçersiz para birimi.
uz: Noto‘g‘ri valyuta.
zh_tw: 無效貨幣。

source: Invalid date format.
bn_bd: অবৈধ তারিখ বিন্যাস।
de: Falsches Datumsformat.
es: Formato de fecha inválido.
fr: Format de date non valide.
id: Format tanggal salah.
it: Formato della data non valido.
km: á‘á˜áŸ’ášá„áŸ‹á€á¶á›á”ášá·á…áŸ’á†áŸá‘á˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœáŸ”
ko: 유효하지 않은 날짜 형식.
mn: Огнооны формат буруу.
pl: Nieprawidłowy format daty.
pt: Formato de data inválido.
si: අවලංගු දින ආකෘතිය.
sw: Muundo wa tarehe siyo sahihi.
th: รูปแบบวันที่ไม่ถูกต้อง
tr: Geçersiz tarih biçimi.
uz: Sana formati noto‘g‘ri.
zh_tw: 無效的日期格式。

source: Invalid duration (tick) for contract type (%1).
bn_bd: চুক্তির প্রকারের (%1) জন্য অবৈধ সময়কাল (টিক)।
de: Ungültige Laufzeit (Tick) für Kontrakttyp (%1).
es: Duración inválida (intervalo) para el tipo de contrato (%1).
fr: Durée non valide (tick) pour le type de contrat (%1).
id: Durasi (tik) tidak berlaku untuk jenis kontrak (%1).
it: Durata invalida (tick) per la tipologia di contratto (%1).
km: ášá™áŸˆá–áŸá›á˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœ (á…áŸ†áá»á… tick) áŸá˜áŸ’ášá¶á”áŸ‹á”áŸ’ášá—áŸá‘á€á·á…áŸ’á…áŸá“áŸ’á™á¶ (%1)áŸ”
ko: 계약 종류 (%1)에 대하여 유효하지 않은 기간 (틱) 입니다.
mn: Гэрээний төрлийн (%1) үргэлжлэх хугацаа (тик) хүчин төгөлдөр бус байна.
pl: Nieprawidłowy czas trwania (najmniejsza zmiana ceny) dla kontraktu tego rodzaju (%1).
pt: Duração inválida (tick) para o tipo de contrato %1.
si: ගිවිසුම් වර්ගය (%1) සඳහා වලංගු නොවන කාල සීමාවකි (ටික්).
sw: Muda mbaya (alama) kwa aina ya mkataba (%1).
th: ช่วงเวลาไม่ถูกต้อง (จุด tick) สำหรับประเภทสัญญา (%1)
tr: Sözleşme türü için geçersiz süre (tik) (%1).
uz: Shartnoma turi uchun yaroqsiz muddati (belgi) (%1).
zh_tw: 合約類型(%1)無效持續時間(跳動點)。

source: Invalid employment status
pt: Situação profissional inválido
sw: Hali ya ajira si sahihi
uz: Noto'g'ri bandlik holati

source: Invalid expiration date
bn_bd: অবৈধ মেয়াদের তারিখ
fr: Date d'expiration non valide
km: á€á¶á›á”ášá·á…áŸ’á†áŸá‘á•á»áá€áŸ†áááŸ‹á˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœ
mn: Дуусах хугацаа хүчингүй
pt: Data de expiração inválida
si: වලංගු නොවන කල් ඉකුත් වීමේ දිනය
sw: Tarehe ya kumalizika muda siyo sahihi
uz: Yaroqsiz amal qilish muddati
zh_tw: 無效的過期日期

source: Invalid expiry time.
bn_bd: অবৈধ মেয়াদ উত্তীর্ণের সময়।
de: Ungültiges Ablaufdatum.
es: Inválido vencimiento hora.
fr: Période d'expiration non valide.
id: Waktu berakhir tidak berlaku.
it: Orario di scadenza non valido.
ja: 有効期限が無効です。
km: á–áŸá›áœáŸá›á¶á•á»áá€áŸ†áááŸ‹á˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœáŸ”
ko: 유효하지 않은 만기 시간.
mn: Хүчин төгөлдөр бус хугацаа.
pl: Nieprawidłowy czas wygaśnięcia.
pt: Hora de expiração inválida.
si: අවලංගු කල් ඉකුත් වීමේ කාලයකි.
sw: Muda wa kumalizika sio halali.
th: เวลาหมดอายุไม่ถูกต้อง
tr: Geçersiz son kullanma süresi.
uz: Yaroqsiz amal qilish muddati.
vi: Thời gian hết hạn không hợp lệ.
zh_tw: 無效到期時間。
