Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

# Customer.io email: svg_all_transactional_p2p_inactive_ad_removed
source: Your ad has been removed
bn_bd: আপনার বিজ্ঞাপন রহিত করা হয়েছে
de: Ihre Anzeige wurde entfernt
es: Su anuncio ha sido eliminado
fr: Votre annonce a été supprimée
it: L'annuncio è stato rimosso
km: á€á¶ášá•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“áŠá€á…áŸá‰
ko: 귀하의 광고가 제거되었습니다
mn: Таны зар хасагдсан
pl: Twoje ogłoszenie zostało usunięte
pt: O seu anúncio foi removido
si: ඔබේ දැන්වීම ඉවත් කර ඇත
sw: Tangazo lako limeondolewa
th: โฆษณาของคุณได้ถูกลบออกไปแล้ว
tr: İlanınız kaldırıldı
uz: Sizning reklamangiz olib tashlandi
zh_tw: 廣告已刪除

# Customer.io email: svg_all_transactional_account_verify_successful
source: Your address and identity are verified
km: á¢á¶áŸá™áŠáŸ’á‹á¶á“ á“á·á„á¢ááŸ’ááŸá‰áŸ’á‰á¶áášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹áŠáŸ„á™á‡áŸ„á‚á‡áŸá™
mn: Та болон таны хаягийг баталгаажууллаа
pt: A sua morada e identidade foram validadas com sucesso
si: ඔබේ ලිපිනය සහ අනන්‍යතාවය තහවුරු වී ඇත
sw: Anwani yako na utambulisho wako umethibitishwa
uz: Sizning manzilingiz va shaxsingiz tasdiqlandi

# Customer.io email: svg_all_transactional_account_verify_successful
source: Your address and identity have been verified successfully
bn_bd: আপনার ঠিকানা এবং পরিচয় সফলভাবে যাচাই করা হয়েছে
de: Ihre Adresse und Identität wurden erfolgreich überprüft
es: Su dirección e identidad se han verificado con éxito
fr: Votre adresse et votre identité ont été vérifiées avec succès
it: Identità e indirizzo sono stati verificati con successo
km: á¢á¶áŸá™áŠáŸ’á‹á¶á“ á“á·á„á¢ááŸ’ááŸá‰áŸ’á‰á¶áášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹áŠáŸ„á™á‡áŸ„á‚á‡áŸá™á á¾á™
ko: 귀하의 주소 및 신분이 성공적으로 인증되었습니다
mn: Та болон таны хаягийг амжилттай баталгаажууллаа
pl: Twój adres i tożsamość zostały zweryfikowane
pt: A sua morada e identidade foram validadas com sucesso
si: ඔබේ ලිපිනය සහ අනන්‍යතාවය සාර්ථකව තහවුරු කර ඇත
sw: Anwani yako na utambulisho wako umethibitushwa kikamilifu
th: ที่อยู่และข้อมูลประจําตัวของคุณได้รับการตรวจสอบยืนยันเรียบร้อยแล้ว
tr: Adresiniz ve kimliğiniz başarıyla doğrulandı
uz: Sizning manzilingiz va shaxsingiz muvaffaqiyatli tasdiqlandi
zh_tw: 您的地址和身份已成功通過驗證

source: Your address cannot be changed.
bn_bd: আপনার ঠিকানা পরিবর্তন করা যাবে না।
de: Ihre Adresse kann nicht geändert werden.
es: Su dirección no se puede cambiar.
fr: Votre adresse ne peut pas être modifiée.
it: Non è possibile cambiare l'indirizzo.
km: á¢á¶áŸá™áŠáŸ’á‹á¶á“ášá”áŸáŸ‹á¢áŸ’á“á€á˜á·á“á¢á¶á…á•áŸ’á›á¶áŸáŸ‹á”áŸ’áá¼ášá”á¶á“á‘áŸáŸ”
ko: 귀하의 주소는 변경될 수 없습니다.
mn: Таны хаягийг өөрчлөх боломжгүй.
pl: Nie można zmienić adresu.
pt: A sua morada não pode ser alterado.
si: ඔබේ ලිපිනය වෙනස් කළ නොහැක.
sw: Anwani yako haiwezi kubadilishwa.
th: ที่อยู่ของคุณนั้นไม่สามารถเปลี่ยนแปลงได้
tr: Adresiniz değiştirilemez.
uz: Sizning manzilingizni o'zgartirish mumkin emas.
zh_tw: 地址無法修改。

source: Your affiliate account needs an update
bn_bd: আপনার অধিভুক্ত অ্যাকাউন্ট আপডেটের প্রয়োজন
de: Ihr Affiliatekonto braucht ein Update
es: Su cuenta de afiliado necesita una actualización
fr: Votre compte d'affilié a besoin d'une mise à jour
it: Occorre aggiornare il conto per associati
km: á‚áá“á¸áŸá˜áŸ’á–áŸá“áŸ’á’á˜á·ááŸ’áášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá˜á¶á“á€á¶ášá’áŸ’áœá¾á”á…áŸ’á…á»á”áŸ’á”á“áŸ’á“á—á¶á–
ko: 귀하의 제휴 계좌는 업데이트가 필요합니다
mn: Таны түншлэлийн дансанд шинэчлэлт хийх шаардлагатай байна
pl: Twoje konto partnerskie musi zostać zaktualizowane
pt: A sua conta de afiliado precisa de uma atualização
si: ඔබේ අනුබද්ධ ගිණුමට යාවත්කාලීනයක් අවශ්‍යයි
sw: Akaunti yako ya ushirika inahitaji sasisho
th: บัญชีพันธมิตรของคุณจำเป็นต้องมีการอัปเดต
tr: Affiliate hesabınızın güncellenmesi gerekiyor
uz: Sizning hamkorlik hisobingiz yangilanishi kerak
zh_tw: 您的聯盟帳戶需更新

source: Your age already been verified.
bn_bd: আপনার বয়স ইতিমধ্যে যাচাই করা হয়েছে।
de: Ihr Alter wurde bereits überprüft.
es: Su edad ya ha sido verificada.
fr: Votre âge a déjà été vérifié.
it: L'età è già stata verificata.
km: á¢á¶á™á»ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹ášá½á…á á¾á™áŸ”
ko: 귀하의 나이는 이미 인증되었습니다.
mn: Таны насыг аль хэдийн баталгаажуулсан байна.
pl: Twój wiek został zweryfikowany.
pt: A sua idade já foi verificada.
si: ඔබේ වයස දැනටමත් සත්‍යාපනය කර ඇත.
sw: Umri wako tayari umethibitishwa.
th: อายุของคุณได้รับการตรวจสอบยืนยันแล้ว
tr: Yaşınız zaten doğrulandı.
uz: Sizning yoshingiz allaqachon tasdiqlangan.
zh_tw: 您的年齡已經驗證。

source: Your age in the document you provided appears to be below 18 years. We're only allowed to offer our services to clients above 18 years old, so we'll need to close your account. If you have a balance in your account, contact us via live chat and we'll help to withdraw your funds before your account is closed.
bn_bd: প্রদত্ত নথিতে আপনার বয়স 18 বছরের কম বলে মনে হচ্ছে। আমরা শুধুমাত্র 18 বছরের বেশি বয়সী ক্লায়েন্টদের জন্য আমাদের পরিষেবাগুলি অফার করতে পারি, তাই আপনার অ্যাকাউন্টটি বন্ধ করতে হবে। আপনার অ্যাকাউন্টে ব্যালেন্স থাকলে, লাইভ চ্যাটের মাধ্যমে আমাদের সাথে যোগাযোগ করুন এবং আপনার অ্যাকাউন্টটি বন্ধ হওয়ার আগে আপনার তহবিল তুলতে সাহায্য করবো।
de: Ihr Alter in dem von Ihnen angegebenen Dokument scheint unter 18 Jahren zu liegen. Wir dürfen unsere Dienstleistungen nur Kunden anbieten, die älter als 18 Jahre sind, daher müssen wir Ihr Konto schließen. Wenn Sie ein Guthaben auf Ihrem Konto haben, kontaktieren Sie uns über den Live-Chat und wir werden Ihnen helfen, Ihr Geld abzuheben, bevor Ihr Konto geschlossen wird.
es: Su edad en el documento que proporcionó parece ser menor de 18 años. Solo podemos ofrecer nuestros servicios a clientes mayores de 18 años, por lo que tendremos que cerrar su cuenta. Si tiene saldo en su cuenta, contáctenos a través del live chat y le ayudaremos a retirar sus fondos antes de que se cierra su cuenta.
fr: Votre âge dans le document que vous avez fourni semble être inférieur à 18 ans. Nous ne sommes autorisés à offrir nos services qu'aux clients de plus de 18 ans, nous devrons donc fermer votre compte. Si vous avez un solde sur votre compte, contactez-nous via le chat en direct et nous vous aiderons à retirer vos fonds avant la fermeture de votre compte.
id: Usia pada dokumen yang Anda berikan memperlihatkan usia di bawah 18 tahun. Kami hanya diizinkan untuk menawarkan layanan kami kepada klien yang berusia di atas 18 tahun, dengan demikian maka kami harus menutup akun Anda. Jika Anda memiliki sisa saldo pada akun Anda, hubungi kami melalui obrolan langsung dan kami akan membantu Anda untuk menarik dana sebelum melanjutkan proses untuk menutup akun Anda.
it: Il documento fornito riporta un'età inferiore ai 18 anni. Possiamo fornire i nostri servizi esclusivamente ai clienti con almeno 18 anni, pertanto dovremo chiudere il tuo conto. Se hai un saldo su tale conto, contattaci sulla live chat così ti aiuteremo a prelevare i fondi prima di chiuderlo.
km: á¢á¶á™á»ášá”áŸáŸ‹á¢áŸ’á“á€á“áŸ…á€áŸ’á“á»á„á¯á€áŸá¶ášáŠáŸ‚á›á¢áŸ’á“á€á”á¶á“á•áŸ’áá›áŸ‹á±áŸ’á™ á á¶á€áŸ‹áŠá¼á…á‡á¶á˜á¶á“á¢á¶á™á»á€áŸ’ášáŸ„á˜ 18 á†áŸ’á“á¶áŸ†áŸ” á™á¾á„ááŸ’ášá¼áœá”á¶á“á¢á“á»á‰áŸ’á‰á¶áá±áŸ’á™á•áŸ’áá›áŸ‹áŸáŸáœá¶á€á˜áŸ’á˜ášá”áŸáŸ‹á™á¾á„áŠá›áŸ‹á¢áá·áá·á‡á“áŠáŸ‚á›á˜á¶á“á¢á¶á™á»á›á¾áŸá–á¸ 18 á†áŸ’á“á¶áŸ†ááŸ‚á”áŸ‰á»ááŸ’ááŸ„áŸ‡ áŠá¼á…áŸ’á“áŸáŸ‡á™á¾á„á“á¹á„ááŸ’ášá¼áœá”á·á‘á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€áŸ” á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€á˜á¶á“áŸá˜áá»á›áŸ’á™á”áŸ’ášá¶á€áŸ‹á“áŸ…á€áŸ’á“á»á„á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€ áŸá¼á˜á‘á¶á€áŸ‹á‘á„á˜á€á™á¾á„áá¶á˜ášá™áŸˆá€á¶ášá‡á‡áŸ‚á€á•áŸ’á‘á¶á›áŸ‹ á á¾á™á™á¾á„á“á¹á„á‡á½á™áŠá€á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€ á˜á»á“á–áŸá›á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“á”á·á‘áŸ”
ko: 귀하께서 제공하신 문서에 있는 귀하의 나이는 18세보다 아래로 보입니다. 저희는 귀하의 서비스를 18세 초과인 고객분들에게만 제공할 수 있도록 허용되어 있기 때문에 저희는 귀하의 계좌를 닫아야 합니다. 만약 귀하의 계좌에 잔액이 있으시다면, 라이브 챗을 통해 저희에게 연락주시면 저희가 귀하의 계좌가 닫히기 이전에 귀하의 자금을 인출할 수 있도록 도와드릴 것입니다.
mn: Таны өгсөн баримт бичигт зааснаар та 18 насанд хүрээгүй байна. Бид зөвхөн 18 наснаас дээш насны үйлчлүүлэгчдэд үйлчилгээ үзүүлэх боломжтой тул таны дансыг хаах шаардлагатай боллоо. Хэрэв таны дансанд үлдэгдэл байгаа бол шууд чатаар бидэнтэй холбогдоорой. Бид таны данс хаагдахаас өмнө мөнгөө авахад тань туслах болно.
pl: Twój wiek w przesłanym przez Ciebie dokumencie wydaje się być niższy niż 18 lat. Możemy oferować nasze usługi tylko klientom powyżej 18 roku życia, więc będziemy musieli zamknąć Twoje konto. Jeśli masz saldo na swoim koncie, skontaktuj się z nami przez czat na żywo, a my pomożemy Ci wypłacić środki przed zamknięciem konta.
pt: A sua idade no documento que forneceu parece ser inferior a 18 anos. Só podemos oferecer os nossos serviços a clientes maiores de 18 anos, portanto, precisaremos de encerrar a sua conta. Se tiver saldo na sua conta, entre em contacto connosco via Live chat e ajudaremos a levantar os seus fundos antes de que a sua conta seja encerrada.
si: ඔබ සැපයූ ලේඛනයේ ඔබේ වයස අවුරුදු 18ට අඩු බව පෙනේ. අපට අපගේ සේවා පිරිනැමීමට අවසර ඇත්තේ වයස අවුරුදු 18ට වැඩි ගනුදෙනුකරුවන්ට පමණි, එබැවින් අපට ඔබේ ගිණුම වසා දැමීමට සිදු වේ. ඔබට ඔබේ ගිණුමේ ශේෂයක් තිබේ නම්, සජීවී කථාබස් හරහා අප හා සම්බන්ධ වන්න, ඔබේ ගිණුම වැසීමට පෙර ඔබේ මුදල් ආපසු ගැනීමට අපි ඔබට උදවු කරන්නෙමු.
sw: Umri wako katika hati uliyotoa unaonekana kuwa chini ya miaka 18. Tunaruhusiwa tu kutoa huduma zetu kwa wateja zaidi ya umri wa miaka 18, kwa hivyo tutahitaji kufunga akaunti yako. Ikiwa una salio katika akaunti yako, wasiliana nasi kupitia mazungumzo ya moja kwa moja na tutasaidia kuondoa pesa zako kabla ya akaunti yako kufungwa.
th: อายุของคุณในเอกสารที่ให้มานั้นดูเหมือนจะต่ำกว่า 18 ปี เราได้รับอนุญาตให้นำเสนอบริการของเราแก่ลูกค้าที่มีอายุ 18 ปีขึ้นไปเท่านั้น ดังนั้นเราจำเป็นจะต้องปิดบัญชีของคุณ หากคุณมียอดคงเหลือในบัญชี โปรดติดต่อเราทางแชทสดแล้วเราจะช่วยถอนเงินของคุณก่อนที่บัญชีของคุณจะถูกปิด
tr: Sunduğunuz belgedeki yaşınız 18'in altında görünüyor. Hizmetlerimizi yalnızca 18 yaşından büyük müşterilere sunmamıza izin veriliyor, bu nedenle hesabınızı kapatmamız gerekecek. Hesabınızda bakiye varsa canlı sohbet yoluyla bizimle iletişime geçin, hesabınız kapanmadan önce paranızı çekmenize yardımcı olacağız.
uz: Siz taqdim etgan hujjatdagi yoshingiz 18 yoshdan kichik ko'rinadi. Biz xizmatlarimizni faqat 18 yoshdan oshgan mijozlarga taklif qilishimiz mumkin, shuning uchun hisobingizni yopishimiz kerak. Hisobingizda balans mavjud bo'lsa, jonli chat orqali biz bilan bog'laning va biz hisobingiz yopilguniga qadar pulingizni yechib olishga yordam beramiz.
zh_tw: 您提供的文件顯示年齡似乎未滿18歲。我們只能為18歲以上的客戶提供服務，因此我們必須關閉您的帳戶。如果您的帳戶中有餘額，請通過實時聊天與我們聯繫，我們將幫助您在關閉帳戶前提取資金。

# Customer.io email: dummy_payops.authorizer_rejection
source: Your balance:
pt: O seu saldo:
sw: Salio lako:
uz: Balansingiz:

# Customer.io email: svg_stolen_card
source: Your bank declined a deposit on your Deriv account a few minutes ago for the payment method %1 To protect your account, we’ve temporarily disabled deposits and withdrawals.
mn: Таны банк саяхан таны Deriv данс руу төлбөрийн арга %1-ыг ашиглан хадгаламж хүлээн авалгүй буцаасан. Таны дансыг хамгаалахын тулд бид түр зуур хадгаламж болон таталтыг хаасан.
pt: O banco recusou um depósito na sua conta Deriv há alguns minutos devido ao método de pagamento %1. Como medida de segurança, desativámos temporariamente os depósitos e levantamentos na sua conta.
si: ඔබගේ බැංකුව කුමක් දැකීමේදී %1 ගෙවීම් ක්‍රමය සඳහා ඔබගේ Deriv ගිණුමේ හෙඬුවීම් අනුමත නොකළේය. ඔබගේ ගිණුම ආරක්ෂා කර ගැනීම සඳහා, අපි සමාවන්නැයි පැමිණිලි හා එට්ටු කිරීම් තාවකාලිකව අක්‍රිය කර ඇත.
sw: Benki yako imekataa uwekaji kwenye akaunti yako ya Deriv dakika chache zilizopita kwa njia ya malipo ya %1. Ili kulinda akaunti yako, tumezima kwa muda huduma za kuweka na kutoa pesa.
uz: Bankingiz bir necha daqiqa oldin Deriv hisobingizga %1 to`lov usuli uchun depozitni rad etdi. Hisobingizni himoya qilish uchun biz depozit va yechib olishni vaqtincha o`chirib qo`ydik.

# Customer.io email: svg_all_transactional_request_poi
source: Your bank statement or utility bill showing your name and address (not more than 6 months old)
bn_bd: আপনার ব্যাঙ্ক স্টেটমেন্ট বা ইউটিলিটি বিলে আপনার নাম এবং ঠিকানা প্রদ্রর্শিত (6 মাসের বেশি পুরানো নয়)
de: Ihren Kontoauszug oder eine Rechnung eines Versorgungsunternehmens, aus der Ihr Name und Ihre Adresse hervorgehen (nicht älter als 6 Monate)
es: Su extracto bancario o factura de servicios públicos en la que figure su nombre y dirección (no más de 6 meses de antigüedad)
fr: Votre relevé bancaire ou facture de service indiquant votre nom et votre adresse (datant de moins de 6 mois)
it: Estratto conto bancario o bolletta con nome completo e indirizzo (massimo 6 mesi dall'emissione)
km: ášá”á¶á™á€á¶ášááŸá’á“á¶á‚á¶ášášá”áŸáŸ‹á¢áŸ’á“á€ á¬áœá·á€áŸ’á€á™á”ááŸ’ášá”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹áŠáŸ‚á›á”á„áŸ’á á¶á‰áˆáŸ’á˜áŸ„áŸ‡ á“á·á„á¢á¶áŸá™áŠáŸ’á‹á¶á“ášá”áŸáŸ‹á¢áŸ’á“á€ (á˜á·á“á›á¾áŸá–á¸ 6 ááŸ‚)
ko: 귀하의 성명 및 주소가 나와 있는 은행 내역서 또는 공과금 (6개월이 지나지 않은 것이여야 합니다)
mn: Таны нэр, хаяг(сүүлийн 6 сараас доошгүй хугацааны)-ийг харуулсан банкны хуулга эсвэл хэрэглээний төлбөр
pl: Wyciąg z konta bankowego lub rachunek za media, na którym widnieje Twoje nazwisko i adres (z ostatnich 6 miesięcy)
pt: Extrato bancário ou uma fatura de serviços públicos que mostre o seu nome e morada (emitido nos últimos 6 meses).
si: ඔබේ නම සහ ලිපිනය පෙන්වන ඔබේ බැංකු ප්‍රකාශය හෝ උපයෝගිතා බිල්පත (මාස 6 කට වඩා පැරණි නොවිය යුතුය)
sw: Taarifa yako ya benki au bili ya huduma ikionyesha jina lako na anwani (sio zaidi ya miezi 6)
th: ใบแจ้งยอดธนาคารหรือบิลค่าสาธารณูปโภคที่แสดงชื่อและที่อยู่ของคุณ (อายุไม่เกิน 6 เดือน)
tr: Adınızı ve adresinizi gösteren fatura veya banka ekstresi (6 aydan eski olmayan)
uz: Sizning ismingiz va manzilingiz ko`rsatilgan bank bayonoti yoki kommunal to`lov hujjati (6 oydan ortiq bo`lmagan)
zh_tw: 顯示姓名和地址的銀行對帳單或水電煤帳單（日期不得超過6個月）

# Customer.io email: svg_all_transactional_bonus_rejected
source: Your bonus request
bn_bd: আপনার বোনাস অনুরোধ
fr: Votre demande de bonus
km: áŸáŸ†áá¾á”áŸ’ášá¶á€áŸ‹ášá„áŸ’áœá¶á“áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
mn: Таны бонусын хүсэлт
pt: Solicitação do bónus
si: ඔබේ ප්‍රසාද ඉල්ලීම
sw: Ombi lako la bonasi
uz: Sizning bonus so`rovingiz
zh_tw: 您的獎勵請求

source: Your cTrader account balance is insufficient for this withdrawal.
bn_bd: আপনার cTrader অ্যাকাউন্ট ব্যালেন্স এই উত্তোলনে অপর্যাপ্ত।
fr: Le solde de votre compte cTrader est insuffisant pour ce retrait.
km: áŸá˜áá»á›áŸ’á™á”áŸ’ášá¶á€áŸ‹á‚áá“á¸ cTrader ášá”áŸáŸ‹á¢áŸ’á“á€á˜á·á“á‚áŸ’ášá”áŸ‹á‚áŸ’ášá¶á“áŸ‹áŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹á“áŸáŸ‡á‘áŸáŸ”
mn: Энэхүү татан авалтыг хийхэд таны cTrader дансны үлдэгдэл хүрэлцэхгүй байна.
pt: O saldo da sua conta cTrader é insuficiente para este levantamento.
si: මෙම මුදල් ආපසු ගැනීම සඳහා ඔබේ cTrader ගිණුමේ ශේෂය ප්‍රමාණවත් නැත.
sw: Salio yako ya akaunti ya cTrader haitoshi kwa utoaji huu.
uz: Ushbu pul olish uchun sizning cTrader hisobingiz balans yetarli emas.
zh_tw: cTrader 帳戶餘額不足，無法提款。

source: Your cTrader demo account could not be topped up at this time. Please try later.
bn_bd: আপনার cTrader ডেমো অ্যাকাউন্ট এই সময়ে টপ আপ করা যাবে না। দয়া করে পরে চেষ্টা করুন।
fr: Votre compte démo cTrader n'a pas pu être rechargé pour le moment. Veuillez réessayer ultérieurement.
km: á‚áá“á¸áŸá¶á€á›áŸ’á”á„ cTrader ášá”áŸáŸ‹á¢áŸ’á“á€á˜á·á“á¢á¶á…á”á‰áŸ’á…á¼á›á‘á¹á€á”áŸ’ášá¶á€áŸ‹á”á¶á“á‘áŸá“áŸ…á–áŸá›á“áŸáŸ‡áŸ” áŸá¼á˜á–áŸ’á™á¶á™á¶á˜á“áŸ…á–áŸá›á€áŸ’ášáŸ„á™áŸ”
mn: Одоогоор таны cTrader демо дансыг цэнэглэх боломжгүй байна. Дараа дахин оролдоно уу.
pt: Não conseguimos adicionar saldo na sua conta cTrader demo neste momento. Por favor, tente mais tarde.
si: ඔබේ cTrader ආදර්ශන ගිණුම මේ අවස්ථාවේදී පිරවිය නොහැක. කරුණාකර පසුව උත්සාහ කරන්න.
sw: Akaunti yako ya demo ya cTrader haikuweza kuongezwa salio wakati huu. Tafadhali jaribu baadaye.
uz: Hozirda cTrader demo hisobingizni to'ldirib bo'lmadi. Iltimos, keyinroq urinib ko'ring.
zh_tw: cTrader 示範帳戶此時不能充值。請稍後重試。

source: Your cashier is locked.
bn_bd: আপনার ক্যাশিয়ার লক করা আছে।
de: Ihre Kasse ist gesperrt.
es: Su cajero está bloqueado.
fr: Votre caisse est verrouillée.
id: Kasir Anda terkunci.
it: La tua cassa è bloccata.
km: á”áŸ’ášá–áŸá“áŸ’á’á”áŸá¡á¶ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“á”á·á‘áŸ”
ko: 귀하의 캐셔는 잠겨져 있습니다.
mn: Таны касс түгжигдсэн байна.
pl: Twoja sekcja Kasjer jest zablokowana.
pt: A sua caixa está bloqueada.
si: ඔබේ මුදල් අයකැමි අගුලු දමා ඇත.
sw: Keshia wako amefungwa.
th: แคชเชียร์ของคุณถูกล็อกไว้
tr: Kasiyeriniz kilitli.
uz: Kassiringiz qulflangan.
vi: Quỹ của bạn đã bị khoá.
zh_tw: 您的收銀台已被鎖定。

source: Your citizenship cannot be changed.
bn_bd: আপনার নাগরিকত্ব পরিবর্তন করা যাবে না।
de: Ihre Staatsbürgerschaft kann nicht geändert werden.
es: Su ciudadanía no se puede cambiar.
fr: Votre citoyenneté ne peut être changée.
id: Kewarganegaraan Anda tidak dapat diubah.
it: Non è possibile cambiare la cittadinanza.
km: áŸá‰áŸ’á‡á¶áá·ášá”áŸáŸ‹á¢áŸ’á“á€á˜á·á“á¢á¶á…á•áŸ’á›á¶áŸáŸ‹á”áŸ’áá¼ášá”á¶á“á‘áŸáŸ”
ko: 귀하의 시민권은 변경될 수 없습니다.
mn: Таны иргэншлийг өөрчлөх боломжгүй.
pl: Obywatelstwa nie można zmienić.
pt: A sua cidadania não pode ser alterada.
si: ඔබේ පුරවැසිභාවය වෙනස් කළ නොහැක.
sw: Uraia wako hauwezi kubadilishwa.
th: สัญชาติของคุณนั้นไม่สามารถเปลี่ยนแปลงได้
tr: Vatandaşlığınız değiştirilemez.
uz: Fuqaroligingizni o'zgartirib bo'lmaydi.
zh_tw: 國籍無法修改。

# Customer.io email: svg_all_transactional_crypto_withdrawal_rejected
source: Your crypto withdrawal request has been declined from our side. If you wish to proceed with the withdrawal again, please contact our %1chat support%2 to get further assistance.
bn_bd: আপনার ক্রিপ্টো উত্তোলনের অনুরোধ আমাদের পক্ষ থেকে প্রত্যাখ্যান করা হয়েছে। আপনি যদি আবার উত্তোলনের সাথে এগিয়ে যেতে চান, তাহলে আরও সহায়তা পেতে আমাদের %1চ্যাট সমর্থন%2-এ যোগাযোগ করুন।
de: Ihre Krypto-Abhebungsanfrage wurde von unserer Seite abgelehnt. Wenn Sie die Abhebung erneut durchführen möchten, kontaktieren Sie bitte unseren %1Chat-Support%2, um weitere Unterstützung zu erhalten.
es: Su solicitud de retiro de criptografía ha sido rechazada por nuestra parte. Si desea volver a realizar el retiro, contacte con nuestro %1chat de asistencia%2 para obtener ayuda.
fr: Nous avons rejeté votre demande de retrait de cryptomonnaie a été rejetée. Si vous souhaitez à nouveau effectuer un retrait, veuillez contacter notre %Service client%2 pour obtenir une aide supplémentaire.
it: Abbiamo rifiutato la richiesta di prelevare criptovalute. Se intendi procedere con il prelievo nuovamente, contatta l'assistenza tramite la %1chat%2.
km: áŸáŸ†áá¾áŠá€á”áŸ’ášá¶á€áŸ‹á‚áŸ’ášá¸á”áá¼ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“á”áŠá·áŸáŸá’á–á¸áá¶á„á™á¾á„ááŸ’á‰á»áŸ†áŸ” á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€á…á„áŸ‹á”á“áŸ’áá€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹á˜áŸ’áá„á‘áŸ€á áŸá¼á˜á‘á¶á€áŸ‹á‘á„ %1á•áŸ’á“áŸ‚á€á‡áŸ†á“á½á™áá¶á˜á€á¶ášá‡á‡áŸ‚á€%2 ášá”áŸáŸ‹á™á¾á„áŠá¾á˜áŸ’á”á¸á‘á‘á½á›á”á¶á“á‡áŸ†á“á½á™á”á“áŸ’ááŸ‚á˜áŸ”
ko: 귀하의 크립토 인출 요청은 저희 측으로부터 거절되었습니다. 만약 귀하께서 다시 인출 진행을 하고 싶으시다면, 추가적인 도움을 받기 위해서 저희의 %1챗 지원%2에 연락 해 주시기 바랍니다.
mn: Таны крипто татан авах хүсэлтийг манай талаас зөвшөөрсөнгүй. Хэрэв та татан авалтыг дахин үргэлжлүүлэхийг хүсвэл манай %1чат тусламж%2-тай холбогдож, нэмэлт тусламж аваарай.
pl: Twoja prośba o wypłatę kryptowaluty została odrzucona. Jeśli chcesz kontynuować wypłatę ponownie, prosimy o kontakt z działem obsługi przez %1czat%2 w celu uzyskania dalszej pomocy.
pt: O seu pedido de levantamento em criptomoedas foi recusado. Se desejar efetuar o pedido de levantamento novamente, contacte o nosso apoio ao cliente via %1chat%2 para assistência adicional.
si: ඔබේ ක්‍රිප්ටෝ ආපසු ගැනීමේ ඉල්ලීම අප විසින් ප්‍රතික්ෂේප කර ඇත. ඔබට නැවත මුදල් ආපසු ගැනීම ඉදිරියට ගෙන යාමට අවශ්‍ය නම්, වැඩිදුර සහය ලබා ගැනීමට කරුණාකර අපගේ %1කථාබස් සහය%2 අමතන්න.
sw: Ombi lako la kutoa crypto limekataliwa kutokea upande wetu. Ikiwa unataka kuendelea na utoaji tena, tafadhali wasiliana na kituo chetu cha %1 cha msaada %2 ili kupata msaada zaidi.
th: คำขอถอนเงินคริปโตของคุณถูกปฏิเสธจากฝั่งเรา หากคุณต้องการขอถอนเงินอีกครั้ง โปรดติดต่อ %1ฝ่ายสนับสนุนทางแชท%2 ของเราเพื่อรับความช่วยเหลือเพิ่มเติม
tr: Kripto para çekme talebiniz bizim tarafımızdan reddedildi. Para çekme işlemine tekrar devam etmek isterseniz, daha fazla yardım almak için lütfen %1sohbet desteği%2 ile iletişime geçin.
uz: Kripto pulni yechib olish bo`yicha so`rovingiz biz tomondan rad etildi. Agar pulni qaytarib olishni istasangiz, qo`shimcha yordam olish uchun %1chat qo`llab-quvvatlash%2 bilan bog`laning.
zh_tw: 加密帳戶取款請求已被拒。如要繼續取款操作，請聯繫我們 %1的聊天支援部%2以尋求協助。

# Customer.io email: svg_all_transactional_withdrawal_rejected
source: Your crypto withdrawal request was declined because you are using a different payment method than the one used to deposit.
bn_bd: আপনার ক্রিপ্টো উত্তোলনের অনুরোধ প্রত্যাখ্যান করা হয়েছে কারণ আপনি ডিপোজিট করার জন্য ব্যবহার করা পদ্ধতির থেকে একটি ভিন্ন অর্থপ্রদানের পদ্ধতি ব্যবহার করছেন৷
de: Ihre Krypto-Abhebungsanfrage wurde abgelehnt, weil Sie eine andere Zahlungsmethode als die für die Einzahlung verwendete verwenden.
es: Su solicitud de retiro de criptomonedas ha sido rechazada porque está utilizando un método de pago diferente al utilizado para el depósito.
fr: Votre demande de retrait crypto a été refusée car vous utilisez une méthode de paiement différente de celle utilisée pour le dépôt.
it: La richiesta di prelevare criptovalute è stata rifiutata perché le modalità di pagamento e di deposito non coincidono.
km: áŸáŸ†áá¾áŠá€á”áŸ’ášá¶á€áŸ‹á‚áŸ’ášá¸á”áá¼ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“á”áŠá·áŸáŸá’ áŠáŸ„á™áŸá¶ášá¢áŸ’á“á€á€áŸ†á–á»á„á”áŸ’ášá¾áœá·á’á¸á‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹á•áŸ’áŸáŸá„á–á¸áœá·á’á¸áŠáŸ‚á›á’áŸ’á›á¶á”áŸ‹áŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹áŸ”
ko: 귀하께서 입금에 사용하신 것과 동일하지 않는 결제 방식을 사용하시는 관계로 귀하의 크립토 인출 요청은 거절되었습니다.
mn: Та депосит хийхдээ ашигладаг төлбөрийн аргаас өөр төлбөрийн арга ашигласан учраас таны крипто татан авах хүсэлтийг татгалзсан байна.
pl: Twoje żądanie wypłaty kryptowaluty zostało odrzucone, ponieważ używasz innej metody płatności niż ta użyta do wpłaty.
pt: O pedido de levantamento de criptomoedas foi recusado porque utilizou um método de pagamento diferente daquele usado para efetuar o depósito.
si: ඔබ තැන්පත් කිරීමට භාවිත කළ ගෙවීමට වඩා වෙනස් ගෙවීමේ ක්‍රමයක් භාවිත කරන නිසා ඔබේ ක්‍රිප්ටෝ ආපසු ගැනීමේ ඉල්ලීම ප්‍රතික්ෂේප විය.
sw: Ombi lako la kutoa crypto limekataliwa kwa sababu unatumia njia tofauti ya malipo na ile uliyoitumia kuweka.
th: คำร้องขอถอนเงินคริปโตของคุณถูกปฏิเสธ เนื่องจากคุณใช้วิธีการชำระเงินที่แตกต่างจากวิธีที่ใช้ในการฝากเงิน
tr: Para yatırmak için kullanılandan farklı bir ödeme yöntemi kullandığınız için kripto para çekme talebiniz reddedildi.
uz: Kriptovalyutani yechib olish bo`yicha so`rovingiz rad etildi, chunki siz depozit uchun ishlatilganidan boshqa to`lov usulidan foydalanmoqdasiz.
zh_tw: 由於使用的付款方法與存款時用的不一致，加密貨幣取款請求已被拒絕。

source: Your date of birth cannot be changed.
bn_bd: আপনার জন্ম তারিখ পরিবর্তন করা যাবে না।
de: Ihr Geburtsdatum kann nicht geändert werden.
es: Su fecha de nacimiento no se puede cambiar.
fr: Votre date de naissance ne peut pas être modifiée.
id: Tanggal lahir Anda tidak dapat diubah.
it: Non è possibile modificare la data di nascita.
km: ááŸ’á„áŸƒááŸ‚á†áŸ’á“á¶áŸ†á€áŸ†áá¾áášá”áŸáŸ‹á¢áŸ’á“á€á˜á·á“á¢á¶á…á•áŸ’á›á¶áŸáŸ‹á”áŸ’áá¼ášá”á¶á“á‘áŸáŸ”
ko: 귀하의 생년월일은 변경될 수 없습니다.
mn: Таны төрсөн огноог өөрчлөх боломжгүй.
pl: Daty urodzenia nie można zmienić.
pt: A sua data de nascimento não pode ser alterada.
si: ඔබේ උපන් දිනය වෙනස් කළ නොහැක.
sw: Tarehe yako ya kuzaliwa haiwezi kubadilishwa.
th: วันเดือนปีเกิดของคุณนั้นไม่สามารถเปลี่ยนแปลงได้
tr: Doğum tarihiniz değiştirilemez.
uz: Tug'ilgan sanangizni o'zgartirib bo'lmaydi.
zh_tw: 出生日期無法修改。

# Customer.io email: dummy_all_mt5_signup_demo
source: Your demo Deriv MT5 account is ready 🎊
pt: A sua conta demo Deriv MT5 está pronta 🎊
sw: Akaunti yako ya demo ya Deriv MT5 iko tayari 🎊
uz: Sizning demo Deriv MT5 hisobingiz tayyor 🎊
