Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

# payment method name
source: Instacash
ko: 인스타캐시 (Instacash)
mn: Инстакаш

# payment method name
source: Interpay
bn_bd: ইন্টারপে
ko: 인터페이 (Interpay)
mn: Интертөлбөр

# payment method name
source: Kazang
bn_bd: কাজাং
ko: 카장 (Kazang)
mn: Казанг

# payment method name
source: Konga
bn_bd: কঙ্গা
ko: 콩가
mn: Конга

# payment method name
source: M-Lipa
bn_bd: এম-লিপা
mn: М-Липа

# payment method name
source: PayServ Africa
bn_bd: পেসারভ আফ্রিকা
ko: 페이서브 아프리카 (PayServ Africa)
mn: PayServ Африк

# payment method name
source: Paystack
bn_bd: পেস্ট্যাক
ko: 페이스택 (Paystack)
mn: Төлбөрийн стек

# payment method name
source: Paytoday
bn_bd: পেটুডে
mn: Өнөөдөр төлөх

# payment method name
source: Pesapel
bn_bd: পেসাপেল
mn: Песапел

# payment method name
source: PocketMoni
bn_bd: পকেটমনি
mn: PocketМони

# payment method name
source: PosoMoney
bn_bd: পোসো মানি
mn: PosoМөнгө

# payment method name
source: PostDotNet
bn_bd: পোস্টডটনেট
mn: ПостДотнет

# payment method name
source: QASH
mn: КАШ

# payment method name
source: Quickteller
bn_bd: কুইকটেলার
ko: 퀵텔러 (Quickteller)
mn: Квиктеллер

# payment method name
source: RealPay
bn_bd: রিয়েলপে
ko: 리얼페이 (RealPay)
mn: РеалПэй

# payment method name
source: Rocket Remit
bn_bd: রকেট রেমিট
mn: Пуужингийн ремит
tr: Roket Remit

# payment method name
source: Safaricom M-PESA
bn_bd: সাফারিকম এম-পেসা
ko: 사파리콤 M-PESA (Safaricom M-PESA)
mn: Сафариком М-Песа

# payment method name
source: Skrill
bn_bd: স্ক্রিল
ko: 스크릴 (Skrill)
mn: Скрилл

# payment method name
source: SolidPyco
bn_bd: সলিডপাইকো
mn: СолидПико
th: ช่องทางชำระเงิน SolidPyco

# payment method name
source: SticPay
bn_bd: স্টিকপে
ko: 스틱페이 (SticPay)
mn: Стик Пэй

# payment method name
source: Stripe
bn_bd: স্ট্রাইপ
ko: 스트라이프
mn: Судал
tr: Şerit

# payment method name
source: TalkRemit
bn_bd: টকরেমিট
mn: ТалкРемит

# payment method name
source: Tangaza Pesa
bn_bd: টাঙ্গাজা পেসা
mn: Тангаза Песа

# payment method name
source: TeleCash
bn_bd: টেলিক্যাশ
ko: 텔레캐시 (TeleCash)
mn: ТелеКаш

# payment method name
source: Zimswitch
bn_bd: জিমসসুইচ
mn: Зимсвич

# payment method name
source: Zoona
bn_bd: জুনা
mn: Зоона

# payment method name
source: ZotaPay
bn_bd: জোটাপে
mn: ЗотаПай

# payment method name
source: ZymPay
bn_bd: জিমপে
mn: ЗимПэй

# payment method name
source: m-naira
mn: м-найра

# payment method name
source: noqodi
mn: нокоди

# Onfido document type
source: Visa
bn_bd: ভিসা
ko: 비자 (Visa)
mn: Виз
pl: Wiza
th: วีซ่า
tr: Vize

# Customer.io email: svg_nigeria_transactional_real_signup
source: Neteller
mn: Нетеллер

# Customer.io email: svg_all_transactional_real_usdt_signup
source: The products offered on our website are complex derivative products that carry a significant risk of potential loss. CFDs are complex instruments with a high risk of losing money rapidly due to leverage. You should consider whether you understand how these products work and whether you can afford to take the high risk of losing your money.
km: á•á›áá•á›áŠáŸ‚á›á•áŸ’áá›áŸ‹á‡á¼á“á“áŸ…á›á¾á‚áŸá á‘áŸ†á–áŸášášá”áŸáŸ‹á™á¾á„á‚áºá‡á¶á•á›á·áá•á›á€áŸ‚á…áŸ’á“áŸƒáŠáŸáŸáŸ’á˜á»á‚áŸáŸ’á˜á¶á‰ áŠáŸ‚á›á˜á¶á“á á¶á“á·á—áŸá™ááŸ’á–áŸáŸ‹á“áŸƒá€á¶ášá”á¶ááŸ‹á”á„áŸ‹áŸ” CFD á‚áºá‡á¶á§á”á€ášááŸáŠáŸáŸáŸ’á˜á»á‚áŸáŸ’á˜á¶á‰áŠáŸ‚á›á˜á¶á“á á¶á“á·á—áŸá™ááŸ’á–áŸáŸ‹á€áŸ’á“á»á„á€á¶ášá”á¶ááŸ‹á”á„áŸ‹á”áŸ’ášá¶á€áŸ‹á™áŸ‰á¶á„á†á¶á”áŸ‹ášá áŸáŸáŠáŸ„á™áŸá¶ášá¢á¶á“á»á—á¶á–áŸ” á¢áŸ’á“á€á‚á½ášá–á·á…á¶ášáá¶áá¶áá¾á¢áŸ’á“á€á™á›áŸ‹áŠá¹á„á¢áŸ†á–á¸ášá”áŸ€á”áŠáŸ‚á›á•á›á·áá•á›á‘á¶áŸ†á„á“áŸáŸ‡áŠáŸ†áá¾ášá€á¶áš á“á·á„áá¶áá¾á¢áŸ’á“á€á¢á¶á…á‘á‘á½á›á™á€á á¶á“á·á—áŸá™ááŸ’á–áŸáŸ‹á“áŸƒá€á¶ášá”á¶ááŸ‹á”á„áŸ‹á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€á”á¶á“á¬á¢ááŸ‹áŸ”
mn: Манай вэбсайт дээр санал болгож буй бүтээгдэхүүнүүд нь алдагдалд орох томоохон эрсдэл дагуулдаг цогц дериватив бүтээгдэхүүн юм. CFD нь хөшүүрэг дээр суурилдаг тул хурдан хугацаанд мөнгө алдах өндөр эрсдэлтэй болно. Та эдгээр бүтээгдэхүүнүүд хэрхэн ажилладгийг ойлгож байгаа эсэх мөн мөнгө алдах өндөр эрсдэл хүлээж чадах эсэхээ анхаарч үзнэ үү.
si: අපගේ වෙබ් අඩවියේ ඉදිරිපත් කර ඇති නිෂ්පාදන සංකීර්ණ ව්‍යුත්පන්න නිෂ්පාදන වන අතර ඒවා විය හැකි අලාභයේ සැලකිය යුතු අවදානමක් දරයි. CFD යනු උත්තෝලනය හේතුවෙන් වේගයෙන් මුදල් අහිමි වීමේ ඉහළ අවදානමක් සහිත සංකීර්ණ මෙවලමකි. මෙම නිෂ්පාදන ක්‍රියා කරන ආකාරය ඔබ තේරුම් ගන්නේද යන්න සහ ඔබේ මුදල් අහිමි වීමේ අවදානම ගැනීමට ඔබට හැකියාව තිබේද යන්න ඔබ සලකා බැලිය යුතුය.

# Customer.io email: svg_all_transactional_real_usdt_signup
source: For company information on the senders of this email, please click %1here%2.
km: áŸá˜áŸ’ášá¶á”áŸ‹á–áŸááŸŒá˜á¶á“ášá”áŸáŸ‹á€áŸ’ášá»á˜á áŸŠá»á“á¢áŸ†á–á¸á¢áŸ’á“á€á•áŸ’á‰á¾á¢áŸŠá¸á˜áŸ‚á›á“áŸáŸ‡ áŸá¼á˜á…á»á… %1á“áŸ…á‘á¸á“áŸáŸ‡%2áŸ”
mn: Энэ имэйлийг илгээж буй компанийн мэдээллийг %1энд%2 дарж авна уу.
si: මෙම ඊමේලයේ යැවූ පුද්ගලයන් පිළිබඳ සමාංශ දත්ත සඳහා කරුණාකර %1මෙන්න%2 ක්ලික් කරන්න.

# Customer.io email: svg_all_transactional_reset_password_request
source: We received a request to change the password for the account with the email %1%2%3%4%5
bn_bd: আমরা %1%2%3%4%5 ইমেইলের মাধ্যমে অ্যাকাউন্টের পাসওয়ার্ড পরিবর্তন করার জন্য একটি অনুরোধ পেয়েছি
de: Wir haben eine Anfrage zur Änderung des Passworts für das Konto mit der E-Mail %1 %2%3%4%5
es: Recibimos una solicitud para cambiar la contraseña de la cuenta con el correo electrónico %1%2%3%4%5
fr: Nous avons reçu une demande de changement de mot de passe pour le compte correspondant à l'adresse %1 %2%3
it: Abbiamo ricevuto una richiesta di modifica della password per il conto legato all'indirizzo %1%2%3%4%5
km: á™á¾á„â€‹á”á¶á“â€‹á‘á‘á½á›â€‹áŸáŸ†áá¾â€‹áŸá»áŸ†â€‹á”áŸ’áŠá¼ášâ€‹á–á¶á€áŸ’á™â€‹áŸá˜áŸ’á„á¶ááŸ‹â€‹áŸá˜áŸ’ášá¶á”áŸ‹â€‹á‚áá“á¸â€‹áá¶á˜â€‹á¢áŸŠá¸á˜áŸ‚á› %1%2%3%4%5
ko: 저희는 이메일 %1%2%3%4%5과 연동되어 있는 해당 계정에 대해 비밀번호 변경 요청을 받았습니다
mn: Бид %1%2%3%4%5гэсэн имэйлээр дансны нууц үг солих хүсэлт хүлээн авлаа
pl: Otrzymaliśmy prośbę o zmianę hasła do konta powiązanego z adresem e-mail %1%2%3%4%5
si: %1%2%3%4%5 ඊ-තැපෑල සහිත ගිණුමේ මුරපදය වෙනස් කිරීමට අපට ඉල්ලීමක් ලැබුණි
th: เราได้รับคำขอให้เปลี่ยนรหัสผ่านสำหรับบัญชีผ่านทางอีเมล์ %1%2%3%4%5
tr: %1%2%3%4%5 e-posta adresine sahip hesabın parolasını değiştirme isteği aldık
zh_tw: 我們收到用 %1%2%3%4%5為電子郵件的帳戶密碼重設請求

# Customer.io email: svg_all_transactional_reset_password_request
source: If the button doesn't work, copy and paste the link below into a new browser window.
bn_bd: বোতামটি কাজ না করলে, নিচের লিঙ্কটি কপি করে একটি নতুন ব্রাউজার উইন্ডোতে পেস্ট করুন।
de: Wenn die Schaltfläche nicht funktioniert, kopieren Sie den untenstehenden Link und fügen Sie ihn in ein neues Browserfenster ein.
es: Si el botón no funciona, copie y pegue el enlace a continuación en una nueva ventana del navegador.
fr: Si ce bouton ne fonctionne pas, copiez et collez le lien ci-dessous dans une nouvelle fenêtre de navigateur.
it: Se il pulsante non funziona, copia e incolla il link sottostante in una nuova finestra del browser.
km: á”áŸ’ášáŸá·á“á”á¾á”áŸŠá¼áá»á„á˜á·á“áŠáŸ†áá¾ášá€á¶ášá‘áŸ áŸá¼á˜á…á˜áŸ’á›á„ á“á·á„á”á·á‘á—áŸ’á‡á¶á”áŸ‹ááŸ†ááá¶á„á€áŸ’ášáŸ„á˜á‘áŸ…á€áŸ’á“á»á„á”á„áŸ’á¢á½á…á€á˜áŸ’á˜áœá·á’á¸áŸáŸ’áœáŸ‚á„ášá€ááŸ’á˜á¸áŸ”
ko: 버튼이 작동되지 않는다면, 아래의 링크를 새로운 브라우저 창으로 복사 및 붙여넣기 하시기 바랍니다.
mn: Хэрэв товчлуур ажиллахгүй бол доорх холбоосыг шинэ хөтөчийн цонхонд хуулж буулгана уу.
pl: Jeśli przycisk nie działa, skopiuj i wklej poniższy link w nowym oknie przeglądarki.
si: බොත්තම ක්‍රියා නොකරන්නේ නම්, පහත සබැඳිය නව බ්‍රවුසර කවුළුවකට පිටපත් කර අලවන්න.
th: หากปุ่มไม่ทํางาน โปรดคัดลอกและวางลิงก์ด้านล่างนี้ลงในหน้าต่างเบราว์เซอร์อันใหม่
tr: Düğme çalışmıyorsa, aşağıdaki bağlantıyı kopyalayıp yeni bir tarayıcı penceresine yapıştırın.
zh_tw: 如果此按鍵無效，請複制以下連結並粘貼到新的瀏覽器視窗上。

# Customer.io email: svg_all_transactional_reset_password_request
source: Get a new %1 account password
bn_bd: একটি নতুন %1 অ্যাকাউন্ট পাসওয়ার্ড নিন
de: Ein neues %1-Konto-Passwort erhalten
es: Obtenga una nueva contraseña para la cuenta %1
fr: Obtenir un nouveau mot de passe pour le compte %1
it: Ottieni una nuova password per il conto %1
km: á‘á‘á½á›á”á¶á“á–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹á‚áá“á¸ %1 ááŸ’á˜á¸
ko: 새 %1 계정 비밀번호를 받으세요
mn: Шинэ %1 дансны нууц үг авах
pl: Uzyskaj nowe hasło do swojego konta %1
si: නව %1 ගිණුම් මුරපදයක් ලබා ගන්න
th: รับรหัสผ่านบัญชี %1 อันใหม่
tr: Yeni bir %1 hesap parolası alın
zh_tw: 獲取新的%1 帳戶密碼

# Customer.io email: svg_all_transactional_account_verification_request
source: %1 We noticed you have recently updated your account name. For security reasons, we would need to verify your account information. %2 As part of our regulatory requirements, we verify our clients' accounts. %3
bn_bd: %1 আমরা লক্ষ্য করেছি যে সম্প্রতি আপনার অ্যাকাউন্টের নাম আপডেট করেছেন। নিরাপত্তার কারণে, আপনার অ্যাকাউন্টের তথ্য যাচাই করতে হবে। %2 আমাদের নিয়ন্ত্রক প্রয়োজনীয়তার অংশ হিসাবে, আমাদের ক্লায়েন্টদের অ্যাকাউন্ট যাচাই করি। %3
de: %1 Uns ist aufgefallen, dass Sie Ihren Kontonamen kürzlich geändert haben. Aus Sicherheitsgründen müssen wir Ihre Kontoinformationen verifizieren. %2 Als Teil unserer regulatorischen Anforderungen überprüfen wir die Konten unserer Kunden. %3
es: %1 Hemos observado que ha actualizado recientemente el nombre de su cuenta. Por razones de seguridad, necesitamos verificar la información de su cuenta. %2 Como parte de nuestros requisitos regulatorios, verificamos las cuentas de nuestros clientes. %3
fr: %1 Nous avons remarqué que vous avez récemment mis à jour votre nom de compte. Pour des raisons de sécurité, nous devons vérifier les informations de votre compte. %2 Dans le cadre de nos obligations réglementaires, nous vérifions les comptes de nos clients. %3
it: %1 Ci risulta che il nome del conto è stato modificato di recente. Per motivi di sicurezza, dovremo verificare il conto. %2 Come parte dei nostri requisiti normativi, verifichiamo i conti dei nostri clienti. %3
km: %1 á™á¾á„á€ááŸ‹áŸáŸ†á‚á¶á›áŸ‹áá¶á¢áŸ’á“á€á”á¶á“á’áŸ’áœá¾á”á…áŸ’á…á»á”áŸ’á”á“áŸ’á“á—á¶á–áˆáŸ’á˜áŸ„áŸ‡á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€á“á¶á–áŸá›ááŸ’á˜á¸áŸ—á“áŸáŸ‡áŸ” áŸá˜áŸ’ášá¶á”áŸ‹á áŸáá»á•á›á•áŸ’á“áŸ‚á€áŸá»áœááŸ’áá·á—á¶á– á™á¾á„á…á¶áŸ†á”á¶á…áŸ‹ááŸ’ášá¼áœá•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á–áŸááŸŒá˜á¶á“á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€áŸ” %2 á‡á¶á•áŸ’á“áŸ‚á€á“áŸƒáá˜áŸ’ášá¼áœá€á¶ášá”á‘á”áŸ’á”á‰áŸ’á‰ááŸ’áá·ášá”áŸáŸ‹á™á¾á„ á™á¾á„á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á‚áá“á¸ášá”áŸáŸ‹á¢áá·áá·á‡á“ášá”áŸáŸ‹á™á¾á„áŸ” %3
ko: %1 저희는 귀하께서 최근에 계정 이름을 업데이트 하신 것을 확인했습니다. 보안적인 이유로, 당사는 귀하의 계정 정보를 검증할 필요가 있습니다. %2당사의 규제적 요구사항에 대한 절차로 고객의 계정을 검증합니다. %3
mn: %1 Бид таныг ойрын хугацаанд өөрийн дансны нэрийг шинэчилснийг олж мэдлээ. Аюулгүй байдлын үүднээс бид таны дансны мэдээллийг баталгаажуулах шаардлагатай. %2 Манай журмын нөхцөл шаардлагын хүрээнд бид үйлчлүүлэгчдийнхээ дансыг баталгаажуулдаг. %3
pl: %1 Zauważyliśmy, że niedawno zaktualizowałeś/-aś nazwę swojego konta. Ze względów bezpieczeństwa musimy zweryfikować informacje o Twoim koncie. %2 Ze względu na wymogi regulacyjne weryfikujemy konta naszych klientów. %3
si: %1 ඔබ මෑතකදී ඔබේ ගිණුමේ නම යාවත්කාලීන කර ඇති බව අපි දුටුවෙමු. ආරක්ෂක හේතූන් මත, අපට ඔබේ ගිණුම් තොරතුරු සත්‍යාපනය කිරීමට අවශ්‍ය වේ. %2 අපගේ නියාමන අවශ්‍යතාවල කොටසක් ලෙස, අපි අපගේ ගනුදෙනුකරුවන්ගේ ගිණුම් සත්‍යාපනය කරමු. %3
th: %1 เราสังเกตเห็นว่าคุณเพิ่งอัปเดตชื่อบัญชีของคุณเมื่อเร็วๆ นี้ ทั้งนี้ด้วยเหตุผลด้านความปลอดภัย เราจำเป็นต้องตรวจสอบยืนยันข้อมูลบัญชีของคุณ %2 เพื่อให้เป็นไปตามข้อกำหนดด้านกฎระเบียบของเรา เราจะต้องตรวจสอบยืนยันบัญชีของลูกค้าของเรา %3
tr: %1 Yakın zamanda hesap adınızı güncellediğinizi fark ettik. Güvenlik nedenleriyle, hesap bilgilerinizi doğrulamamız gerekir. %2 Yasal zorunluluklarımızın bir parçası olarak müşterilerimizin hesaplarını doğrulamaktayız. %3
zh_tw: %1我們注意到最近您已更新了帳戶名。出於安全理由，我們需驗證您的帳戶資訊。 %2 作為我們監管要求的一部分，我們會驗證客戶的帳戶。 %3

# Customer.io email: svg_all_transactional_account_verification_request
source: What you need to do:
bn_bd: যা আপনাকে করতে হবে:
de: Was Sie tun müssen:
es: Lo que necesita hacer:
fr: Ce que vous devez faire :
it: Cosa devi fare:
km: á¢áŸ’áœá¸áŠáŸ‚á›á¢áŸ’á“á€ááŸ’ášá¼áœá’áŸ’áœá¾áŸ–
ko: 귀하께서 하셔야 하는 일:
mn: Таны хийх хэрэгтэй зүйлс:
pl: Musisz:
si: ඔබ කළ යුතු දේ:
th: สิ่งที่คุณจำเป็นต้องทํา:
tr: Yapmanız gereken:
zh_tw: 您必須:

# Customer.io email: svg_all_transactional_account_verification_request
source: 1. Go to your profile and ensure your personal details are accurate and complete.
bn_bd: 1. আপনার প্রোফাইলে যান এবং নিশ্চিত করুন যে ব্যক্তিগত বিবরণ সঠিক এবং সম্পূর্ণ।
de: 1. Gehen Sie zu Ihrem Profil und stellen Sie sicher, dass Ihre persönlichen Angaben richtig und vollständig sind.
es: 1. Vaya a su perfil y asegúrese de que sus datos personales sean precisos y completos.
fr: 1. Allez dans votre profil et assurez-vous que vos données personnelles sont exactes et complètes.
it: 1. Vai sul tuo profilo per controllare che le informazioni personali siano corrette e complete.
km: 1. á…á¼á›á‘áŸ…á€á¶á“áŸ‹á”áŸ’ášáœááŸ’áá·ášá¼á”ášá”áŸáŸ‹á¢áŸ’á“á€ á á¾á™ááŸ’ášá¼áœá–á·á“á·ááŸ’á™á²áŸ’á™á”áŸ’ášá¶á€áŠáá¶á–áŸááŸŒá˜á¶á“á›á˜áŸ’á¢á·áá•áŸ’á‘á¶á›áŸ‹ááŸ’á›á½á“ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¹á˜ááŸ’ášá¼áœ á“á·á„á–áŸá‰á›áŸá‰áŸ”
ko: 1. 귀하의 프로필로 가셔서 귀하의 인적 세부정보가 정확하고 완전하도록 확실히 해주시기 바랍니다.
mn: 1. Өөрийн профайл руу орж, хувийн мэдээллээ үнэн зөв, бүрэн гүйцэд эсэхийг шалгаарай.
pl: 1. Przejdź do swojego profilu i upewnij się, że Twoje dane osobowe są poprawne i kompletne.
si: 1. ඔබේ පැතිකඩ වෙත ගොස් ඔබේ පුද්ගලික තොරතුරු නිවැරදි සහ සම්පූර්ණ බව සහතික කර ගන්න.
th: 1. ไปที่โปรไฟล์ของคุณและตรวจสอบให้แน่ใจว่ารายละเอียดส่วนบุคคลของคุณนั้นถูกต้องและสมบูรณ์
tr: 1. Profilinize gidin ve kişisel bilgilerinizin doğru ve eksiksiz olduğundan emin olun.
zh_tw: 1.前往您的個人檔案並確保其詳細資料準確和完整。

# Customer.io email: svg_all_transactional_account_verification_request
source: Check my profile
bn_bd: আমার প্রোফাইল চেক
de: Mein Profil überprüfen
es: Revisar mi perfil
fr: Consultez mon profil
it: Controlla il mio profilo
km: á–á·á“á·ááŸ’á™á”áŸ’ášáœááŸ’áá·ášá¼á”ášá”áŸáŸ‹ááŸ’á‰á»áŸ†
ko: 내 프로필 확인하기
mn: Миний профайлыг шалгах
pl: Sprawdź mój profil
si: මගේ පැතිකඩ පරීක්ෂා කරන්න
th: ตรวจสอบโปรไฟล์ของฉัน
tr: Profilimi kontrol et
zh_tw: 檢查我的個人檔案

# Customer.io email: svg_all_transactional_account_verification_request
source: 2. Upload your document(s) to prove your identity. We accept scanned copies of your passport, driving licence, or national identity card showing your name, date of birth, and document expiry date.
bn_bd: 2. আপনার পরিচয় প্রমাণে আপনার নথি(গুলি) আপলোড করুন। আমরা আপনার পাসপোর্ট, ড্রাইভিং লাইসেন্স, বা জাতীয় পরিচয়পত্রের স্ক্যান করা কপি গ্রহণ করি যাতে আপনার নাম, জন্ম তারিখ এবং নথির মেয়াদ উত্তীর্ণের তারিখ দেখা যায়।
de: 2. Laden Sie Ihr(e) Dokument(e) zum Nachweis Ihrer Identität hoch. Wir akzeptieren gescannte Kopien Ihres Reisepasses, Führerscheins oder Personalausweises, die Ihren Namen, Ihr Geburtsdatum und das Ablaufdatum des Dokuments enthalten.
es: 2. Suba su(s) documento(s) para demostrar su identidad. Aceptamos copias escaneadas de su pasaporte, carnet de conducción actual, o tarjeta de identidad que muestre su nombre, fecha de nacimiento y fecha de vencimiento del documento.
fr: 2. Téléchargez votre ou vos documents pour prouver votre identité. Nous acceptons les copies numérisées de votre passeport, de votre permis de conduire ou de votre carte d'identité nationale indiquant votre nom, votre date de naissance et la date d'expiration du document.
it: 2. Carica i documenti per verificare la tua identità. Accettiamo copie scansionate di passaporto, patente o carta d'identità che riportino nome, data di nascita e data di scadenza del documento.
km: 2. á”á‰áŸ’á…á¼á›á¯á€áŸá¶ášášá”áŸáŸ‹á¢áŸ’á“á€áŠá¾á˜áŸ’á”á¸á”á‰áŸ’á‡á¶á€áŸ‹á¢ááŸ’ááŸá‰áŸ’á‰á¶áášá”áŸáŸ‹á¢áŸ’á“á€áŸ” á™á¾á„á‘á‘á½á›á™á€á€á¶ášáŸáŸ’á€áŸ‚á“ááá…á˜áŸ’á›á„á›á·áá·áá†áŸ’á›á„áŠáŸ‚á“ á”áŸááŸ’áá”á¾á€á”áš á¬á¢ááŸ’ááŸá‰áŸ’á‰á¶áá”áŸááŸ’ááŠáŸ‚á›á”á„áŸ’á á¶á‰áˆáŸ’á˜áŸ„áŸ‡ ááŸ’á„áŸƒááŸ‚á†áŸ’á“á¶áŸ†á€áŸ†áá¾á á“á·á„á€á¶á›á”ášá·á…áŸ’á†áŸá‘á•á»áá€áŸ†áááŸ‹á“áŸƒá¯á€áŸá¶ášášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 2. 귀하의 신분을 증명하기 위한 문서(들)을 업로드 하시기 바랍니다. 저희는 귀하의 성함, 생년원일 및 문서의 만료날짜가 나와 있는 여권, 운전 면허증, 또는 국적 증명 신분증이 스캔된 문서들을 받습니다.
mn: 2. Өөрийгөө батлахын тулд бичиг баримтаа (ууд) оруулна уу. Бид таны нэр, төрсөн огноо, бичиг баримтын дуусах хугацааг харуулсан паспорт, жолооны үнэмлэх, иргэний үнэмлэхний сканнердсан хуулбарыг хүлээн авна.
pl: 2. Prześlij swoje dokumenty, aby potwierdzić tożsamość. Akceptujemy skan paszport, prawa jazdy lub krajowego dowodu tożsamości, przedstawiającego Twoje imię i nazwisko, datę urodzenia i datę wygaśnięcia dokumentu.
si: 2. ඔබේ අනන්‍යතාවය ඔප්පු කිරීමට ඔබේ ලේඛනය/ලේඛන උඩුගත කරන්න. ඔබේ නම, උපන් දිනය සහ ලේඛන කල් ඉකුත්වන දිනය දිස් වන පරිදි ලබා ගත් ඔබේ ගමන් බලපත්‍රයේ, රියදුරු බලපත්‍රයේ හෝ ජාතික හැඳුනුම්පතේ ස්කෑන් කරන ලද පිටපත් අපි පිළිගනිමු.
th: 2. อัปโหลดเอกสารของคุณเพื่อทำการพิสูจน์ตัวตนของคุณ ทั้งนี้ เรายอมรับสําเนาสแกนหนังสือเดินทาง ใบขับขี่ หรือบัตรประจําตัวประชาชน ซึ่งแสดงชื่อ วันเกิด และวันหมดอายุของเอกสารของคุณ
tr: 2. Kimliğinizi kanıtlamak için belgelerinizi yükleyin. Adınızı, doğum tarihinizi ve belge son kullanma tarihini gösteren pasaportunuzun, ehliyetinizin veya ulusal kimlik kartınızın taranmış kopyalarını kabul ediyoruz.
zh_tw: 2. 上傳文件證明您的身份。我們接受顯示您名字、出生日期和文件到期日的護照、駕照或身份證的掃描件。

# Customer.io email: svg_all_transactional_account_verification_request
source: Account verification
bn_bd: অ্যাকাউন্ট যাচাই
de: Überprüfung des Kontos
es: Verificación de cuenta
fr: Vérification de compte
it: Verifica del conto
km: á€á¶ášá•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á‚áá“á¸
ko: 계정 인증
mn: Данс баталгаажуулалт
pl: Weryfikacja konta
si: ගිණුම සත්‍යාපනය කිරීම
th: การตรวจสอบยืนยันบัญชี
tr: Hesap doğrulama
zh_tw: 帳戶驗證

# Customer.io email: svg_all_transactional_account_opening_verify_email
source: Thank you for creating an account with us. To complete your sign-up, please verify your email.
bn_bd: আমাদের সাথে একটি অ্যাকাউন্ট তৈরি করার জন্য আপনাকে ধন্যবাদ. আপনার সাইন আপ সম্পূর্ণ করতে, আপনার ইমেইল যাচাই করুন।
de: Vielen Dank, dass Sie ein Konto bei uns eingerichtet haben. Um Ihre Anmeldung abzuschließen, verifizieren Sie bitte Ihre E-Mail.
es: Gracias por crear una cuenta con nosotros. Para completar su registro, por favor verifique su correo electrónico.
fr: Merci d'avoir créé un compte chez nous. Pour terminer votre inscription, veuillez vérifier votre adresse e-mail.
it: Grazie per aver creato un conto con noi. Per completare la registrazione, apri la mail che ti abbiamo inviato.
km: áŸá¼á˜á¢ášá‚á»áá…áŸ†á–áŸ„áŸ‡á€á¶ášá”á„áŸ’á€á¾áá‚áá“á¸á‡á¶á˜á½á™á™á¾á„ááŸ’á‰á»áŸ†áŸ” áŠá¾á˜áŸ’á”á¸á”á‰áŸ’á…á”áŸ‹á€á¶ášá…á»áŸ‡áˆáŸ’á˜áŸ„áŸ‡ášá”áŸáŸ‹á¢áŸ’á“á€ áŸá¼á˜á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á¢áŸŠá¸á˜áŸ‚á›ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 저희를 통해서 계정을 생성하신 것에 대해 감사드립니다. 가입을 완료하기 위해서 귀하의 이메일을 인증해 주시기 바랍니다.
mn: Данс нээсэнд баярлалаа. Имэйл хаягаа баталгаажуулж, бүртгэлээ дуусгана уу.
pl: Dziękujemy za założenie konta w naszym serwisie. Aby dokończyć rejestrację, proszę zweryfikować swój adres e-mail.
si: අප සමඟ ගිණුමක් නිර්මාණය කිරීම ගැන ඔබට ස්තුතියි. ඔබේ ලියාපදිංචිය සම්පූර්ණ කිරීමට, කරුණාකර ඔබේ ඊ-තැපෑල සත්‍යාපනය කරන්න.
th: ขอบคุณที่สร้างบัญชีกับเรา กรุณายืนยันอีเมล์ของคุณเพื่อดําเนินการลงทะเบียนให้เสร็จสมบูรณ์
tr: Bizimle bir hesap oluşturduğunuz için teşekkür ederiz. Kaydınızı tamamlamak için lütfen e-postanızı doğrulayın.
zh_tw: 謝謝您開立帳戶。請驗證電子郵件以完成註冊。

# Customer.io email: svg_all_transactional_account_opening_verify_email
source: Verify my email
bn_bd: আমার ইমেইল যাচাই
de: Meine E-Mail-Adresse bestätigen
es: Verificar mi correo electrónico
fr: Vérifier mon email
it: Verifica il mio indirizzo e-mail
km: á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á¢áŸŠá¸á˜áŸ‚á›ášá”áŸáŸ‹ááŸ’á‰á»áŸ†áŸ”
ko: 내 이메일 인증하기
mn: Имэйлийг баталгаажуулах
pl: Zweryfikuj mój adres e-mail
si: මගේ ඊ-තැපෑල තහවුරු කරන්න
th: ตรวจยืนยันอีเมล์ของฉัน
tr: E-postamı doğrula
zh_tw: 驗證我的電子郵件地址

# Customer.io email: svg_all_transactional_account_opening_verify_email
source: Enter the following verification token into the form to create an account:
bn_bd: একটি অ্যাকাউন্ট তৈরি করতে ফর্মটিতে নিম্নলিখিত যাচাইকরণ টোকেনটি প্রবেশ করান:
de: Geben Sie das folgende Verifizierungs-Token in das Formular ein, um ein Konto zu erstellen:
es: Ingrese el siguiente token de verificación en el formulario para crear una cuenta:
fr: Entrez le token de vérification suivant dans le formulaire pour créer un compte :
it: Inserisci il seguente token di verifica nel modulo per l'apertura di un conto:
km: á”á‰áŸ’á…á¼á›á“á·á˜á·ááŸ’ááŸá‰áŸ’á‰á¶áŸá˜áŸ’á„á¶ááŸ‹á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹áá¶á„á€áŸ’ášáŸ„á˜á‘áŸ…á€áŸ’á“á»á„á‘á˜áŸ’ášá„áŸ‹á”áŸ‚á”á”á‘áŠá¾á˜áŸ’á”á¸á”á„áŸ’á€á¾áá‚áá“á¸áŸ–
ko: 계정을 생성하기 위해 해당 양식에 다음의 인증 토큰을 입력하세요:
mn: Данс нээхийн тулд дараах баталгаажуулалтын токеныг маягт руу оруулна уу:
pl: Wprowadź token w formularzu, aby utworzyć konto:
si: ගිණුමක් සෑදීමේ පෝරමයට පහත සත්‍යාපන ටෝකනය ඇතුළත් කරන්න:
th: ใส่ข้อความโทเคนยืนยันตัวตนดังต่อไปนี้ลงไปในแบบฟอร์มเพื่อสร้างบัญชี:
tr: Hesap oluşturmak için forma aşağıdaki doğrulama tokenini girin:
zh_tw: 輸入以下驗證權杖到表格上以開立帳戶：

# Customer.io email: svg_all_transactional_account_opening_verify_email
source: Thanks for signing up.
bn_bd: সাইন আপ করার জন্য ধন্যবাদ।
de: Danke, dass Sie sich angemeldet haben.
es: Gracias por registrarse.
fr: Merci pour votre inscription.
it: Grazie per esserti registrato.
km: á¢ášá‚á»ááŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášá…á»áŸ‡áˆáŸ’á˜áŸ„áŸ‡áŸ”
ko: 가입 하신것에 감사드립니다.
mn: Бүртгүүлсэнд баярлалаа.
pl: Dziękujemy za rejestrację.
si: ලියාපදිංචි වීම ගැන ස්තුතියි.
th: ขอบคุณที่ลงทะเบียนกับเรา
tr: Kaydolduğunuz için teşekkür ederiz.
zh_tw: 謝謝您註冊帳戶。

# Customer.io email: svg_all_transactional_account_opening_verify_email
source: One more step to create your account
bn_bd: আপনার অ্যাকাউন্ট তৈরি করার জন্য আরও একটি ধাপ
de: Ein weiterer Schritt zur Erstellung Ihres Kontos
es: Un paso más para crear su cuenta
fr: Une dernière étape pour créer votre compte
it: Manca un solo passaggio per creare il conto
km: á˜á½á™á‡áŸ†á á¶á“á‘áŸ€ááŠá¾á˜áŸ’á”á¸á”á„áŸ’á€á¾áá‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 계정을 생성하기 위한 마지막 단계
mn: Данс үүсгэх дахиад нэг алхам байна
pl: Jeszcze jeden krok, aby utworzyć konto
si: ඔබේ ගිණුම සෑදීමට තවත් එක් පියවරක්
th: อีกขั้นตอนเดียวในการสร้างบัญชีของคุณ
tr: Hesabınızı oluşturmak için bir adım daha
zh_tw: 還差一步即可建立帳戶

# Customer.io email: svg_all_transactional_account_opening_existing
source: It looks like you may already have an account with us. Have you signed up for a Deriv account before? If you have, just %1log in%2 to access your account.
bn_bd: দেখে মনে হচ্ছে আপনার ইতিমধ্যেই আমাদের সাথে একটি অ্যাকাউন্ট থাকতে পারে৷ আপনি কি আগে Deriv অ্যাকাউন্টের জন্য সাইন আপ করেছেন? যদি থাকে, অ্যাকাউন্ট অ্যাক্সেস করতে %1 লগ ইন করুন%2।
fr: Il semble que vous avez déjà un compte chez nous. Avez-vous déjà ouvert un compte Deriv ? Si c'est le cas, il vous suffit de vous %1connecter%2 pour accéder à votre compte.
km: áœá¶á á¶á€áŸ‹áŠá¼á…á‡á¶á¢áŸ’á“á€á”áŸ’ášá áŸ‚á›á‡á¶á˜á¶á“á‚áá“á¸á‡á¶á˜á½á™á™á¾á„ášá½á…á á¾á™áŸ” áá¾á¢áŸ’á“á€á”á¶á“á…á»áŸ‡áˆáŸ’á˜áŸ„áŸ‡áŸá˜áŸ’ášá¶á”áŸ‹á‚áá“á¸ Deriv á–á¸á˜á»á“á‘áŸ? á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€á˜á¶á“ á‚áŸ’ášá¶á“áŸ‹ááŸ‚ %1á…á¼á›á”áŸ’ášá–áŸá“áŸ’á’%2 áŠá¾á˜áŸ’á”á¸á…á¼á›á”áŸ’ášá¾á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
mn: Та манайд данстай бололтой. Та өмнө нь Deriv-ийн данс нээлгэсэн үү? Хэрэв танд байгаа бол өөрийн данс руугаа %1нэвтрэх%2-д л болно.
si: ඔබට දැනටමත් අප සමඟ ගිණුමක් තිබෙන බව පෙනෙයි. ඔබ මීට පෙර Deriv ගිණුමක් සඳහා ලියාපදිංචි වී තිබේ ද? ඔබට ගිණුමක් තිබේ නම්, ඔබේ ගිණුමට ප්‍රවේශ වීමට %1පුරනය වන්න%2.
zh_tw: 您似乎已經有了帳戶。之前是否已經註冊了 Deriv 帳戶？如是，只需%1登入%2帳戶即可。

# Customer.io email: mf_eu_transactional_demo_welcome
source: Deriv Trader
mn: Деривийн арилжаачин

# Customer.io email: mf_eu_transactional_demo_welcome
source: Deriv MT5
mn: Дерив MT5

# Customer.io email: mf_eu_transactional_demo_welcome
source: Help centre
km: á˜á‡áŸ’áˆá˜ááŸ’áŒá›á‡áŸ†á“á½á™
mn: Тусламжийн төв
si: උදවු මධ්‍යස්ථානය
