Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: Low barrier is out of acceptable range. Please adjust the low barrier.
bn_bd: নিম্ন বাধা গ্রহণযোগ্য সীমার বাইরে। অনুগ্রহ করে নিম্ন বাধা সামঞ্জস্য করুন।
de: Die untere Schwelle liegt außerhalb des erlaubten Bereichs. Bitte passen Sie die untere Schwelle an.
es: La barrera inferior se encuentra fuera del rango aceptable. Por favor, cambie la barrera inferior.
fr: La barrière inférieure ne se situe pas dans la plage autorisée. Veuillez ajuster la barrière inférieure.
id: Batasan rendah adalah diluar rentang yang dibenarkan. Silahkan rubah batasan rendah.
it: La barriera inferiore è al di fuori del range accettabile. Si prega di regolare la barriera inferiore.
ja: この下限バリアは、許容範囲外です。下限バリアを修正して下さい。
km: á”á“áŸ’á‘á¶ááŸ‹áá˜áŸ’á›áŸƒá‚áŸ„á›áŠáŸ…áá¶á„á€áŸ’ášáŸ„á˜á‚áºá“áŸ…á€áŸ’ášáŸ…á‡á½ášáŠáŸ‚á›á¢á¶á…á‘á‘á½á›á™á€á”á¶á“áŸ” áŸá¼á˜á€áŸ‚áá˜áŸ’ášá¼áœáá˜áŸ’á›áŸƒá˜áŸ’áá„á‘áŸ€ááŸ”
ko: 낮은 장벽이 받아들여질 수 있는 범위의 밖에 있습니다. 낮은 장벽을 조정해 주시기 바랍니다.
mn: Доод барьер нь зөвшөөрөгдөх хэмжээнээс хэтэрсэн байна. Доод барьерыг тохируулна уу.
pl: Niski limit przekracza dozwolony zakres. Proszę zmienić limit odpowiednio.
pt: A barreira inferior está fora do intervalo aceitável. Por favor, ajuste a barreira inferior.
si: පහළ බාධකයක් පිළිගත හැකි පරාසයෙන් බැහැරයි. කරුණාකර පහළ බාධකය ගළපන්න.
sw: Kizuizi cha chini ni nje ya aina inayokubalika. Tafadhali rekebisha kizuizi cha chini.
th: เส้นระดับราคาเป้าหมาย (Barrier) อันล่างอยู่นอกขอบเขตที่ยอมรับได้ โปรดปรับค่า Barrier ใหม่
tr: Düşük bariyer kabul edilebilir aralığın dışında. Lütfen düşük bariyeri ayarlayın.
uz: Low barrier qabul qilinadigan diapazondan tashqarida. Iltimos, low barrier ni sozlang.
vi: Hàng rào thấp nằm bên ngoài vùng được chấp thuận. Xin vui lòng điều chỉnh hàng rào thấp.
zh_tw: 低障礙價格不在可接受的範圍內。請調整低障礙價格。

source: Lowest Spot
bn_bd: সর্বনিম্ন স্পট
de: Niedrigster Kassakurs
es: Precio más bajo
fr: Le point le plus bas
id: Spot Terendah
it: Punto più basso
km: áá˜áŸ’á›áŸƒ spot á‘á¶á”á”áŸ†á•á»á
ko: 가장 낮은 스팟
mn: Хамгийн доод цэг
pl: Najniższa cena spot
pt: Preço mínimo à vista
si: අඩුම ස්ථානය
sw: Bei ya chini
th: ราคาสปอตต่ำที่สุด
tr: En Düşük Nokta
uz: Eng past Nuqta
zh_tw: 最低現貨價格

# field for payment method M-Birr
source: M-Birr Mobile Number
km: á›áŸáá‘á¼ášáŸáŸá–áŸ’á‘ M-Birr
mn: M-Birr мобилын дугаар
pt: Número de telemóvel M-Birr
si: M-Birr ජංගම අංකය
sw: Nambari ya Simu ya M-Birr
uz: M-Birr Mobil Raqami

# field for payment method M-Lipa
source: M-Lipa account
bn_bd: এম-লিপা অ্যাকাউন্ট
de: M-Lipa-Konto
es: Cuenta M-Lipa
fr: Compte M-Lipa
it: Conto M-Lipa
km: á‚áá“á¸ M-Lipa
ko: M-Lipa 계정
mn: M-Липа данс
pl: Konto M-Lipa
pt: Conta M-Lipa
si: M-Lipa ගිණුම
sw: Akaunti ya M-Lipa
th: บัญชี M-Lipa
tr: M-Lipa hesabı
uz: M-Lipa hisob qaydnomasi
zh_tw: M-Lipa 帳戶

# field for payment method M-Pesa Tanzania
source: M-Pesa Tanzania account
bn_bd: এম-পেসা তানজানিয়া অ্যাকাউন্ট
de: M-Pesa Tansania-Konto
es: Cuenta M-Pesa Tanzania
fr: Compte M-Pesa Tanzanie
it: Conto M-Pesa Tanzania
km: á‚áá“á¸ M-Pesa Tanzania
ko: M-Pesa Tanzania 계정
mn: M-Pesa Танзани данс
pl: Konto M-Pesa Tanzania
pt: Conta M-Pesa Tanzânia
si: M-Pesa Tanzania ගිණුම
sw: M-Pesa Tanzania akaunti
th: บัญชี M-Pesa Tanzania
tr: M-Pesa Tanzanya hesabı
uz: M-Pesa Tanzania hisob qaydnomasi
zh_tw: M-Pesa Tanzania 帳戶

source: MT5 %1 account is not available in your country yet.
bn_bd: MT5 %1 অ্যাকাউন্ট এখনও আপনার দেশে উপলব্ধ নেই।
de: Das MT5 %1-Konto ist in Ihrem Land noch nicht verfügbar.
es: La cuenta MT5 %1 aún no está disponible en su país.
fr: Le compte MT5 %1 n'est pas encore disponible dans votre pays.
id: Akun MT5 %1 belum tersedia di negara Anda.
it: Il conto %1 MT5 non è ancora disponibile nel tuo paese.
km: á‚áá“á¸ MT5 %1 á˜á·á“á‘á¶á“áŸ‹á˜á¶á“á²áŸ’á™á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹á“áŸ…á€áŸ’á“á»á„á”áŸ’ášá‘áŸáŸášá”áŸáŸ‹á¢áŸ’á“á€á“áŸ…á¡á¾á™á‘áŸáŸ”
ko: 귀하의 국가에서는 MT5 %1 계좌를 아직 사용하실 수 없습니다.
mn: MT5 %1 дансыг танай улсад хараахан ашиглах боломжгүй байна.
pl: Konto MT5 %1 nie jest dostępne w Twoim kraju.
pt: A conta MT5 %1 ainda não está disponível no seu país.
si: MT5 %1 ගිණුම තවමත් ඔබේ රටෙහි ක්‍රියාත්මක නොවේ.
sw: Akaunti ya MT5 %1 haipatikani katika nchi yako bado.
th: MT5 %1 บัญชีนี้ยังไม่มีให้บริการในประเทศของคุณ
tr: MT5 %1 hesabı henüz ülkenizde mevcut değil.
uz: %1 MT5 hisobi mamlakatingizda mavjud emas.
zh_tw: 您的國家還不能使用MT5 %1帳戶。

source: MT5 Gold %1 account is not available in your country yet.
km: á‚áá“á¸ MT5 Gold %1 á˜á·á“á‘á¶á“áŸ‹á˜á¶á“á²áŸ’á™á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹á“áŸ…á€áŸ’á“á»á„á”áŸ’ášá‘áŸáŸášá”áŸáŸ‹á¢áŸ’á“á€á“áŸ…á¡á¾á™á‘áŸáŸ”
mn: MT5 Gold %1 дансыг танай улсад хараахан ашиглах боломжгүй байна.
pt: A conta MT5 Gold %1 ainda não está disponível no seu país.
si: MT5 Gold %1 ගිණුම තවමත් ඔබේ රටෙහි ක්‍රියාත්මක නොවේ.
sw: Akaunti ya MT5 Gold %1 haipatikani katika nchi yako bado.
uz: %1 MT5 Gold hisobi mamlakatingizda mavjud emas.

source: MT5 Zero Spread %1 account is not available in your country yet.
bn_bd: MT5 Zero Spread %1 অ্যাকাউন্ট এখনও আপনার দেশে উপলব্ধ নেই।
km: á‚áá“á¸ MT5 Zero Spread %1 á˜á·á“á‘á¶á“áŸ‹á˜á¶á“á²áŸ’á™á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹á“áŸ…á€áŸ’á“á»á„á”áŸ’ášá‘áŸáŸášá”áŸáŸ‹á¢áŸ’á“á€á“áŸ…á¡á¾á™á‘áŸáŸ”
mn: MT5 Zero Spread %1 дансыг танай улсад хараахан ашиглах боломжгүй байна.
pt: A conta MT5 Zero Spread %1 ainda não está disponível no seu país.
si: MT5 Zero Spread %1 ගිණුම තවමත් ඔබේ රටේ නොමැත.
sw: Akaunti ya MT5 Zero Spread %1 haipatikani katika nchi yako bado.
uz: MT5 Zero Spread %1 hisobi hali mamlakatingizda mavjud emas.

source: MT5 account management is currently suspended.
bn_bd: MT5 অ্যাকাউন্ট পরিচালনা বর্তমানে স্থগিত করা হয়েছে।
de: Die MT5-Kontoführung ist derzeit ausgesetzt.
es: La gestión de cuentas MT5 está actualmente suspendida.
fr: La gestion du compte MT5 est actuellement suspendue.
it: La gestione del conto MT5 è momentaneamente sospesa.
km: á€á¶ášá‚áŸ’ášá”áŸ‹á‚áŸ’ášá„á‚áá“á¸ MT5 ááŸ’ášá¼áœá”á¶á“á•áŸ’á¢á¶á€á“áŸ…á–áŸá›á“áŸáŸ‡áŸ”
ko: MT5 계좌 관리는 현재 정지되어 있습니다.
mn: MT5 дансны менежментийг одоогоор түр зогсоосон байна.
pl: Zarządzanie kontem MT5 jest obecnie wstrzymane.
pt: A opção para gerir a sua conta MT5 está atualmente suspensa.
si: MT5 ගිණුම් කළමනාකරණය දැනට අත්හිටුවා ඇත.
sw: Usimamizi wa akaunti ya MT5 kwa sasa umesitishwa.
th: ขณะนี้การจัดการบัญชี MT5 ถูกระงับ
tr: MT5 hesap yönetimi şu anda askıya alındı.
uz: MT5 hisobini boshqarish hozirda toʻxtatilgan.
zh_tw: MT5帳戶管理目前已停用。

source: MT5 is currently unavailable. Please try again later.
bn_bd: MT5 বর্তমানে অনুপলব্ধ। অনুগ্রহ করে একটু পরে আবার চেষ্টা করুন।
de: MT5 ist derzeit nicht verfügbar. Bitte versuchen Sie es später noch einmal.
es: MT5 no está disponible actualmente. Por favor, inténtelo de nuevo más tarde.
fr: MT5 est actuellement indisponible. Veuillez réessayer plus tard.
id: MT5 saat ini tidak tersedia. Silakan coba kembali nanti.
it: MT5 non è momentaneamente disponibile. Riprova più tardi.
km: MT5 á˜á·á“á¢á¶á…á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹á”á¶á“á‘áŸá“áŸ…á–áŸá›á“áŸáŸ‡áŸ” áŸá¼á˜â€‹á–áŸ’á™á¶á™á¶á˜â€‹á˜áŸ’áá„â€‹á‘áŸ€áâ€‹á“áŸ…â€‹á–áŸá›â€‹á€áŸ’ášáŸ„á™áŸ”
ko: MT5는 현재 사용하실 수 없습니다. 나중에 다시 시도해 주시기 바랍니다.
mn: MT5-г одоогоор ашиглах боломжгүй байна. Дараа дахин оролдоно уу.
pl: MT5 jest obecnie niedostępny. Prosimy spróbować później.
pt: A MT5 está temporariamente indisponível. Por favor, tente novamente mais tarde.
si: MT5 දැනට නොමැත. කරුණාකර පසුව නැවත උත්සාහ කරන්න.
sw: MT5 haipatikani kwa sasa. Tafadhali jaribu tena baadaye.
th: MT5 ไม่สามารถใช้งานได้ในขณะนี้ กรุณาลองใหม่อีกครั้งในภายหลัง
tr: MT5 şu anda kullanılamıyor. Lütfen daha sonra tekrar deneyiniz.
uz: MT5 hozirda mavjud emas. Keyinroq qayta urinib ko‘ring.
zh_tw: MT5目前無法使用。請稍後重試。

source: MT5 swap-free %1 account is not available in your country yet.
bn_bd: MT5 অদলবদল-মুক্ত %1 অ্যাকাউন্ট এখনও আপনার দেশে উপলব্ধ নেই।
de: MT5 swap-free %1 Konto ist in Ihrem Land noch nicht verfügbar.
es: La cuenta %1 de MT5 sin tasa swap aún no está disponible en su país.
fr: Le compte MT5 sans swap %1 n'est pas encore disponible dans votre pays.
id: Akun MT5 bebas swap %1 belum tersedia di negara Anda.
it: Il conto islamico (swap-free) MT5 %1 non è ancora disponibile nel tuo paese.
km: á‚áá“á¸ MT5 %1 á¥áá‚á·áááŸ’á›áŸƒ Swap á“áŸ„áŸ‡á˜á·á“á˜á¶á“á²áŸ’á™á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹á“áŸ…á€áŸ’á“á»á„á”áŸ’ášá‘áŸáŸášá”áŸáŸ‹á¢áŸ’á“á€á“áŸ…á¡á¾á™á‘áŸáŸ”
ko: MT5 스왑 없는 %1 계좌는 귀하의 국가에서는 아직 이용하실 수 없습니다.
mn: MT5 свопгүй %1 дансыг танай улсад хараахан ашиглах боломжгүй байна.
pl: Konto MT5 bez swapów %1 nie jest dostępne w Twoim kraju.
pt: A conta MT5 swap-free %1 ainda não está disponível no seu país.
si: MT5 හුවමාරු රහිත %1 ගිණුම තවමත් ඔබේ රටෙහි ක්‍රියාත්මක නොවේ.
sw: Akaunti ya %1 isiyo na ada za kubadilishana MT5 haipatikani katika nchi yako bado.
th: บัญชี MT5 1% แบบฟรีค่าธรมเนียมสวอปนั้นยังไม่มีให้บริการในประเทศของคุณ
tr: MT5 swapsız %1 hesabı henüz ülkenizde mevcut değil.
uz: MT5 swap-free %1 hisobi hali mamlakatingizda mavjud emas.
zh_tw: 您的國家還不能使用MT5 無掉期%1帳戶。

# Customer.io email: mt5_60days_archival
source: MT5 trading paused: Restart easily
pt: Negociação na MT5 em pausa: reinicie facilmente
sw: Biashara ya MT5 imesitishwa: Anza upya kwa urahisi
uz: MT5 savdosi to'xtatildi: Osongina qayta boshlang

# field for payment method MTN Mobile Money (MoMo)
source: MTN Mobile Money (MoMo) account
bn_bd: MTN মোবাইল মানি (MoMo) অ্যাকাউন্ট
de: MTN Mobile Money (MoMo)-Konto
es: Cuenta MTN Mobile Money (MoMo)
fr: Compte MTN Mobile Money (MoMo)
it: Conto MTN Mobile Money (MoMo)
km: á‚áá“á¸ MTN Mobile Money (MoMo)
ko: MTN Mobile Money (MoMo) 계정
mn: MTN Mobile Money (MoMo) данс
pl: Konto MTN Mobile Money (MoMo)
pt: Conta MTN Mobile Money (MoMo)
si: MTN Mobile Money (MoMo) ගිණුම
sw: Akaunti ya MTN Mobile Money (MoMo)
th: บัญชี MTN Mobile Money (MoMo)
tr: MTN Mobil Para (MoMo) hesabı
uz: MTN Mobile Money (MoMo) hisobi
zh_tw: MTN Mobile Money (MoMo) 帳戶

source: MULTUP and MULTDOWN are not supported.
bn_bd: MULTUP এবং MULTDOWN সমর্থিত নয়।
de: MULTUP und MULTDOWN werden nicht unterstützt.
es: No se admiten MULTUP y MULTDOWN.
fr: MULTUP et MULTDOWN ne sont pas supportés.
id: MULTUP dan MULTDOWN tidak tersedia.
it: MULTUP e MULTDOWN non sono supportate.
km: á˜á·á“á‚á¶áŸ†á‘áŸ’áš MULTUP á“á·á„ MULTDOWN á‘áŸáŸ”
ko: MULTUP과 MULTDOWN은 지원되지 않습니다.
mn: MULTUP болон MULTDOWN -ийг ашиглах боломжгүй байна.
pl: MULTUP i MULTDOWN nie są obsługiwane.
pt: Os tipos MULTUP e MULTDOWN não são suportados.
si: MULTUP සහ MULTDOWN සඳහා සහය නොදක්වයි.
sw: MULTUP na MULTDOWN hazikubaliwi.
th: ไม่รองรับ MULTUP และ MULTDOWN
tr: MULTUP ve MULTDOWN desteklenmez.
uz: MULTUP va MULTDOWN qo‘llab-quvvatlanmaydi.
zh_tw: 不支援MULTUP 和 MULTDOWN。

source: Macanese Pataca
bn_bd: ম্যাকানিজ পটাকা
de: Macanesisches Pataca
es: Pataca macaense
fr: Pataca macanaise
it: Pataca macanese
km: á”áŸ‰á¶áá¶á€á¶â€‹á˜áŸ‰á¶á€á¶áœ
ko: 마카오 파타카 (Macanese Pataca)
mn: Маканезийн Патака
pl: Pataca
pt: Pataca Macaense
si: මැකාවු පටකා
sw: Pataca ya Macanese
th: ปาตากามาเก๊า
tr: Macanese Patakası
zh_tw: 澳門元

source: Macedonian Denar
bn_bd: ম্যাসেডোনিয়ান ডেনার
de: Mazedonischer Denar
es: Denar macedonio
fr: Denar macédonien
it: Dinaro macedone
km: á˜áŸ‰á¶áŸáŸáŠá¼á“áŸ€ áŠáŸáá¶
ko: 마케도니아 데나르 (Macedonian Denar)
mn: Македоны денар
pl: Denar macedoński
pt: Denar Macedónio
si: මැසිඩෝනියානු ඩිනාර්
sw: Denar ya Makedonia
th: ดีนาร์มาซิโดเนีย
tr: Makedonya Dinarı
uz: Makedoniya Denari
zh_tw: 馬其頓第納爾

# Customer.io email: dummy_all_mt5_signup_real
source: Maintenance: MT5 undergoes scheduled maintenance every Sunday at 1:00 am GMT.
pt: Manutenção: A MT5 entra em manutenção programada todos os domingos, às 01:00 GMT.
sw: Matengenezo: MT5 inafanya matengenezo yaliyopangwa kila Jumapili saa 7:00 usiku GMT.
uz: Texnik xizmat ko'rsatish: MT5 har yakshanba kuni GMT bilan soat 1:00 da rejalashtirilgan texnik xizmatdan o'tadi.

source: Major Pairs
bn_bd: প্রধান জোড়া
de: Wichtigste Paare
es: Pares mayores
fr: Paires majeures
id: Pasangan Mayor
it: Coppie principali
ja: 主要ペア
km: á‚á¼ášá¼á”á·á™á”áŸááŸ’áá‚áŸ„á›
ko: 주요 쌍
mn: Томоохон хослолууд
pl: Główne pary
pt: Pares Principais
si: ප්‍රධාන යුගල
th: คู่สกุลเงินหลัก
tr: Başlıca Çiftler
uz: Asosiy juftliklar
vi: Cặp tiền tệ chính
zh_tw: 主要貨幣對

# Customer.io email: svg_indonesia_transactional_real_signup
source: Make a deposit easily in THB, IDR, and VND.
bn_bd: THB, IDR, এবং VND-এ সহজে জমা করুন।
fr: Effectuez facilement un dépôt en THB, IDR et VND.
km: áŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹á™áŸ‰á¶á„á„á¶á™áŸáŸ’ášá½á›á‡á¶á”áŸ’ášá¶á€áŸ‹ THB, IDR, á“á·á„ VND áŸ”
mn: THB, IDR, VND-д хялбараар депосит хийгээрэй.
pt: Realize depósitos de forma simples em THB, IDR e VND.
si: THB, IDR, සහ VND වලින් පහසුවෙන් තැන්පත් කරන්න.
sw: Fanya uwekaji kwa urahisi katika THB, IDR, na VND.
uz: THB, IDR va VND da osongina depozit qo`ying.
zh_tw: 以泰銖、印尼盾和越南盾輕鬆存款。

# Customer.io email: svg_indonesia_transactional_real_signup
source: Make a deposit easily with your bank account on any device. Supports major banks in China, Indonesia, South Korea, Thailand, and Vietnam.
bn_bd: যেকোন ডিভাইসে আপনার ব্যাঙ্ক অ্যাকাউন্টে সহজেই জমা করুন। চীন, ইন্দোনেশিয়া, দক্ষিণ কোরিয়া, থাইল্যান্ড এবং ভিয়েতনামের প্রধান ব্যাঙ্কগুলিকে সমর্থন করে।
fr: Effectuez facilement un dépôt à partir de votre compte bancaire sur n'importe quel appareil. Prend en charge les principales banques de Chine, d'Indonésie, de Corée du Sud, de Thaïlande et du Vietnam.
km: á’áŸ’áœá¾á€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹á™áŸ‰á¶á„á„á¶á™áŸáŸ’ášá½á›á‡á¶á˜á½á™á‚áá“á¸á’á“á¶á‚á¶ášášá”áŸáŸ‹á¢áŸ’á“á€á“áŸ…á›á¾á§á”á€ášááŸáá¶á˜á½á™áŸ” á™á¾á„á‚á¶áŸ†á‘áŸ’ášá‘á‘á½á›á’á“á¶á‚á¶ášá’áŸ†áŸ—á“áŸ…á€áŸ’á“á»á„á”áŸ’ášá‘áŸáŸá…á·á“ á¥ááŸ’áŒá¼á“áŸáŸáŸŠá¸ á€á¼ášáŸ‰áŸáá¶á„ááŸ’á”á¼á„ ááŸƒ á“á·á„áœáŸ€ááá¶á˜áŸ”
mn: Ямар ч төхөөрөмж дээр өөрийн банкны дансаа ашиглан хялбараар депосит хийгээрэй. Хятад, Индонез, Өмнөд Солонгос, Тайланд, Вьетнамын томоохон банкууд дэмжинэ.
pt: Realize depósitos de forma simples através da sua conta bancária, em qualquer dispositivo. Os principais bancos da China, Indonésia, Coreia do Sul, Tailândia e Vietname são suportados.
si: ඕනෑම උපාංගයක ඔබේ බැංකු ගිණුම සමඟ පහසුවෙන් තැන්පතුවක් සිදු කරන්න. චීනය, ඉන්දුනීසියාව, දකුණු කොරියාව, තායිලන්තය සහ වියට්නාමයේ ප්‍රධාන බැංකු සඳහා සහය දක්වයි.
sw: Fanya uwekaji kwa urahisi na akaunti yako ya benki kwenye kifaa chochote. Inakubaliwa katika benki kuu nchini China, Indonesia, Korea Kusini, Thailand, na Vietnam.
uz: Istalgan qurilmada bank hisobingiz bilan osongina depozit qiling. Xitoy, Indoneziya, Janubiy Koreya, Tailand va Vetnamdagi yirik banklarni qo`llab-quvvatlaydi.
zh_tw: 在任何裝置使用銀行帳戶輕鬆存款。支援中國、印度尼西亞、韓國、泰國和越南的主要銀行。

# Customer.io email: svg_all_transactional_real_crypto_signup
source: Make a deposit now
bn_bd: এখন জমা করুন
fr: Effectuer un dépôt maintenant
km: áŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹á¥á¡á¼áœá“áŸáŸ‡
mn: Одоо депосит хийгээрэй
pt: Efetuar depósito agora
si: දැන් තැන්පතුවක් කරන්න
sw: Fanya uwekaji sasa
uz: Hozir depozit qiling
zh_tw: 立即存款

# Customer.io email: svg_all_transactional_real_signup
source: Make a deposit using your Mastercard credit or debit card. Charges and interest rates apply.
bn_bd: আপনার মাস্টারকার্ড ক্রেডিট বা ডেবিট কার্ড ব্যবহারে জমা করুন। চার্জ এবং সুদের হার প্রযোজ্য।
fr: Effectuez un dépôt à l’aide de votre carte de crédit ou de débit Mastercard. Des frais et des taux d’intérêt s’appliquent.
km: áŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹áŠáŸ„á™á”áŸ’ášá¾á€á¶áá¥áá‘á¶á“ á¬á¥áá–á“áŸ’á’ Mastercard ášá”áŸáŸ‹á¢áŸ’á“á€áŸ” áŠáŸ„á™á˜á¶á“á€á¶ášá‚á·áááŸ’á›áŸƒáŸáŸáœá¶ á“á·á„á¢ááŸ’ášá¶á€á¶ášá”áŸ’ášá¶á€áŸ‹áŸ”
mn: Mastercard кредит эсвэл дебит картаа ашиглан депосит хийгээрэй. Хураамж, хүүгийн хэмжээ тооцогдоно.
pt: Efetue um depósito através do seu cartão de crédito ou débito Mastercard. Aplicam-se encargos e taxas de juro.
si: ඔබේ Mastercard ණය කාඩ්පත හෝ බැර කාඩ්පත භාවිත කර තැන්පතුවක් කරන්න. ගාස්තු සහ පොලී අනුපාත අදාළ වේ.
sw: Fanya uwekaji kwa kutumia kadi yako ya credit au debit Mastercard. Ada na viwango vya riba utatozwa.
uz: Mastercard kredit yoki debet kartangiz yordamida depozit qo`ying. To`lovlar va foiz stavkalari qo`llaniladi.
zh_tw: 使用萬事達信用卡或轉帳卡存款。需付費用和利息。

# Customer.io email: svg_nigeria_transactional_real_signup
source: Make a deposit using your Visa credit or debit card. Charges and interest rates apply.
bn_bd: আপনার ভিসা ক্রেডিট বা ডেবিট কার্ড ব্যবহারে জমা করুন। চার্জ এবং সুদের হার প্রযোজ্য।
fr: Effectuez un dépôt grâce à votre carte de crédit ou de débit Visa. Des frais et des taux d'intérêt s'appliquent.
km: áŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹áŠáŸ„á™á”áŸ’ášá¾á”áŸááŸ’áá¥áá‘á¶á“ á¬á¥áá–á“áŸ’á’ Visa ášá”áŸáŸ‹á¢áŸ’á“á€áŸ” á€á¶ášá‚á·áááŸ’á›áŸƒáŸáŸáœá¶ á“á·á„á¢ááŸ’ášá¶á€á¶ášá”áŸ’ášá¶á€áŸ‹ááŸ’ášá¼áœá”á¶á“á¢á“á»áœááŸ’ááŸ”
mn: Виза кредит эсвэл дебит картаа ашиглан депосит хийгээрэй. Хураамж болон хүүгийн хэмжээ тооцогдоно.
pt: Efetue um depósito através do seu cartão de crédito ou débito Visa. Aplicam-se encargos e taxas de juro.
si: ඔබේ Visa ණය කාඩ්පත හෝ බැර කාඩ්පත භාවිත කර තැන්පතුවක් කරන්න. ගාස්තු සහ පොලී අනුපාත අදාළ වේ.
sw: Fanya uwekaji kwa kutumia kadi yako yako ya benki ya Visa. Tozo na viwango vya riba vinatumika.
uz: Visa kredit yoki debet kartangizdan foydalanib depozit qo`ying. To`lovlar va foiz stavkalari qo`llaniladi.
zh_tw: 使用 Visa 信用卡或轉帳卡存款。需付費用和利息。

# Customer.io email: south-africa-zingpay-notice
source: Make a direct bank transfer via ZingPay
bn_bd: ZingPay-এর মাধ্যমে সরাসরি ব্যাঙ্ক ট্রান্সফার করুন
de: Überweisen Sie direkt über ZingPay
es: Realice una transferencia bancaria directa a través de ZingPay
fr: Effectuez un virement bancaire direct via ZingPay
it: Effettua un bonifico bancario directo tramite ZingPay
km: á’áŸ’áœá¾á€á¶ášá•áŸ’á‘áŸášá”áŸ’ášá¶á€áŸ‹áá¶á˜á’á“á¶á‚á¶ášáŠáŸ„á™á•áŸ’á‘á¶á›áŸ‹áá¶á˜ášá™áŸˆ ZingPay
ko: ZingPay를 통해 은행으로 직접 송금하세요
mn: ZingPay-ээр дамжуулан банкны шууд шилжүүлэг хийнэ үү
pl: Dokonaj bezpośredniego przelewu bankowego za pośrednictwem ZingPay
pt: Faça uma transferência bancária direta via ZingPay
si: ZingPay හරහා සෘජු බැංකු හුවමාරුවක් කරන්න
sw: Fanya uhamisho wa moja kwa moja wa benki kupitia ZingPay
th: โอนเงินจากบัญชีธนาคารโดยตรงผ่าน ZingPay
tr: ZingPay aracılığıyla doğrudan banka transferleri yapın
uz: ZingPay orqali to`g`ridan-to`g`ri bank o`tkazmasini amalga oshiring
zh_tw: 通過 ZingPay 進行直接銀行轉帳

# Customer.io email: mt5_60days_archival
source: Make a transfer to your MT5 account.
pt: Efetue uma transferência para a conta MT5.
sw: Fanya uhamisho kwenda kwenye akaunti yako ya MT5.
uz: MT5 hisobingizga pul o'tkazing.

# Customer.io email: svg_all_transactional_withdrawal_rejected
source: Make a withdrawal from your fiat account using the same method that you last used to make a deposit.
bn_bd: আপনার ফিয়াট অ্যাকাউন্ট থেকে সেই পদ্ধতিটি ব্যবহার করে উত্তোলন করুন যা আপনি শেষবার জমা করতে ব্যবহার করেছিলেন।
de: Nehmen Sie eine Abhebung von Ihrem Fiat-Konto mit der gleichen Methode vor, die Sie zuletzt für eine Einzahlung verwendet haben.
es: Retire dinero de su cuenta fiat utilizando el mismo método que utilizó por última vez para hacer un depósito.
fr: Effectuez un retrait de votre compte fiat en utilisant la même méthode que celle que vous avez utilisée pour effectuer votre dernier dépôt.
it: Effettua un prelievo dal conto fiat usando la stessa modalità di trasferimento utilizzata per i depositi.
km: á’áŸ’áœá¾á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹á–á¸á‚áá“á¸ fiat ášá”áŸáŸ‹á¢áŸ’á“á€áŠáŸ„á™á”áŸ’ášá¾áœá·á’á¸áŠá¼á…á‚áŸ’á“á¶áŠáŸ‚á›á¢áŸ’á“á€á’áŸ’á›á¶á”áŸ‹á”áŸ’ášá¾áŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹á›á¾á€á…á»á„á€áŸ’ášáŸ„á™áŠá¾á˜áŸ’á”á¸áŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹áŸ”
ko: 귀하께서 예전에 입금에 사용하신 것과 같은 동일한 수단으로 귀하의 피아트 계정으로부터 인출하세요.
mn: Сүүлд депосит хийсэн аргатайгаа ижил аргаар өөрийн fiat данснаас татгалт хийгээрэй.
pl: Dokonał wypłaty ze swojego konta fiducjarnego, korzystając z tej samej metody, której użyto do dokonania wpłaty.
pt: Efetue o levantamento a partir da sua conta fiduciária utilizando o mesmo método que utilizou para o depósito.
si: ඔබ තැන්පතුවක් කිරීමට අවසන් වරට භාවිත කළ ක්‍රමයම භාවිත කරමින් ඔබේ ෆියට් ගිණුමෙන් මුදල් ආපසු ගැනීමක් සිදු කරන්න.
sw: Fanya utoaji kutoka kwenye akaunti yako ya fedha kwa kutumia njia ile ile uliyotumia mara ya mwisho kuweka.
th: กรุณาถอนเงินจากบัญชีเงินตรารัฐบาลของคุณด้วยวิธีการเดียวกับที่คุณใช้เพื่อฝากเงินครั้งล่าสุด
tr: En son para yatırmak için kullandığınız yöntemi kullanarak fiat hesabınızdan para çekin.
uz: Oxirgi marta depozit qo`yishda foydalangan usuldan foydalanib, o`zingizning fiat hisobingizdan pul yechib oling.
zh_tw: 使用您最近存款的同一方法從法定貨幣帳戶取款。

# Customer.io email: mf_france_transactional_real_signup
source: Make deposits using your local voucher system.
bn_bd: আপনার স্থানীয় ভাউচার সিস্টেম ব্যবহারে জমা করুন।
fr: Effectuez des dépôts en utilisant votre système de bons local.
km: áŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹áŠáŸ„á™á”áŸ’ášá¾á”áŸ’ášá–áŸá“áŸ’á’á”áŸááŸ’á Voucher á€áŸ’á“á»á„áŸáŸ’ášá»á€ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
mn: Орон нутгийн эрхийн бичгийн системийг ашиглан хадгаламж хийгээрэй.
pt: Efetue depósitos através de sistemas locais de vouchers.
si: ඔබේ දේශීය වවුචර් පද්ධතිය භාවිත කර තැන්පතු සිදු කරන්න.
sw: Weka pesa kwa kutumia mfumo wa vocha wa ndani ya nchi.
uz: Mahalliy vaucher tizimidan foydalangan holda depozit qo`ying.
zh_tw: 使用當地的憑證系統存款。

# Customer.io email: south-africa-zingpay-notice
source: Make easy deposits and withdrawals on Deriv via ZingPay!
bn_bd: ZingPay-এর মাধ্যমে Deriv-এ সহজে জমা এবং উত্তোলন করুন!
de: Einfache Einzahlungen und Abhebungen auf Deriv über ZingPay!
es: ¡Realice depósitos y retiros fácilmente en Deriv a través de ZingPay!
fr: Effectuez des dépôts et des retraits faciles sur Deriv via ZingPay !
it: Effettua facilmente depositi e prelievi su Deriv tramite ZingPay!
km: á’áŸ’áœá¾á€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹ á“á·á„áŠá€á”áŸ’ášá¶á€áŸ‹á™áŸ‰á¶á„á„á¶á™áŸáŸ’ášá½á›á“áŸ…á›á¾ Deriv áá¶á˜ášá™áŸˆ ZingPay!
ko: ZingPay를 통해 Deriv에서 예금과 인출을 쉽게 진행하세요!
mn: ZingPay-ээр дамжуулан Deriv дээр депосит болон татан авалтаа хялбар хийгээрэй!
pl: Dokonuj łatwych wpłat i wypłat na Deriv za pośrednictwem ZingPay!
pt: Realize depósitos e levantamentos de forma simples na Deriv através do ZingPay!
si: ZingPay හරහා Deriv හි පහසු තැන්පතු සහ මුදල් ආපසු ගැනීම් සිදු කරන්න!
sw: Fanya uwekaji rahisi na utoaji kwenye Deriv kupitia ZingPay!
th: ฝากและถอนเงินได้ง่าย ๆ บน Deriv ผ่าน ZingPay!
tr: ZingPay ile Deriv'de kolay para yatırma ve çekme işlemleri yapın!
uz: ZingPay orqali Deriv-da oson depozit qo`ying va pul yechib oling!
zh_tw: 通過 ZingPay 在 Deriv 輕鬆存取款！

# Customer.io email: mf_france_transactional_real_signup
source: Make instant bank transfers to all the major banks in your country.
bn_bd: আপনার দেশের সব প্রধান ব্যাঙ্কে তাত্ক্ষণিক ব্যাঙ্ক ট্রান্সফার করুন।
fr: Faites des virements bancaires instantanés à toutes les grandes banques de votre pays.
km: á’áŸ’áœá¾á€á¶ášá•áŸ’á‘áŸášá”áŸ’ášá¶á€áŸ‹á—áŸ’á›á¶á˜áŸ—á‘áŸ…á€á¶á“áŸ‹á’á“á¶á‚á¶ášá’áŸ†áŸ—á‘á¶áŸ†á„á¢áŸáŸ‹á“áŸ…á€áŸ’á“á»á„á”áŸ’ášá‘áŸáŸášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
mn: Танай улсын бүх томоохон банкууд руу шуурхай банкны шилжүүлэг хийгээрэй.
pt: Transferências bancárias instantâneas estão disponíveis para os principais bancos do seu país.
si: ඔබේ රටේ සියලුම ප්‍රධාන බැංකු වෙත ක්ෂණික බැංකු හුවමාරු කරන්න.
sw: Fanya hamisho la benki papo hapo kwa benki zote kuu katika nchi yako.
uz: Mamlakatingizdagi barcha yirik banklarga tezkor bank o`tkazmalarini amalga oshiring.
zh_tw: 向所在國家/地區所有主要銀行進行即時銀行轉帳。

# Customer.io email: mf_france_transactional_real_signup
source: Make instant e-wallet deposits.
bn_bd: তাত্ক্ষণিক ই-ওয়ালেটে জমা করুন।
fr: Effectuez des dépôts instantanés par porte-monnaie électronique.
km: á’áŸ’áœá¾á€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹áá¶á˜á€á¶á”á¼á”á¢áŸá¡á·á…ááŸ’ášá¼á“á·á…á”á¶á“á—áŸ’á›á¶á˜áŸ—áŸ”
mn: Цахим түрийвчний шуурхай хадгаламж хий.
pt: Realize levantamentos instantâneos para a sua carteira digital.
si: ක්ෂණික ඉ-පසුම්බි තැන්පතු සිදු කරන්න.
sw: Weka papo hapo kwa e-wallet.
uz: Tezkor e-wallet depozitlarini amalga oshiring.
zh_tw: 進行即時電子錢包存款。
