Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

# Customer.io email: svg_all_transactional_p2p_inactive_ad_removed
source: If you have any questions, please %1contact us via live chat%2.
de: Wenn Sie Fragen haben, kontaktieren Sie uns bitte %1über den Live-Chat%2.
es: Si tiene alguna consulta, %1contáctenos a través de live chat%2.
it: Se hai domande, %1contattaci sulla chat live%2.
ko: 질문이 있으시면, %1실시간 채팅을 통해 문의하시기 바랍니다%2.
pl: Jeżeli masz pytania, %1skontaktuj się z nami przez czat na żywo%2.
th: หากคุณมีคำถามใดๆ โปรด %1ติดต่อเราผ่านแชทสด%2
tr: Herhangi bir sorunuz varsa, lütfen %1canlı sohbet aracılığıyla bizimle iletişime geçin%2.

source: If you have questions, please %1 contact us %2 via live chat.
de: Wenn Sie Fragen haben, kontaktieren Sie uns bitte %1 über den Live-Chat %2.
es: Si tiene preguntas, %1comuníquese con nosotros%2 a través del live chat.
id: Jika Anda memiliki pertanyaan, silakan %1hubungi kami%2 melalui obrolan langsung.
it: Se hai domande, %1 contattaci%2 sulla live chat.
ko: 질문이 있으시면, 라이브 챗을 통해 %1저희에게 연락 주시기 바랍니다%2.
pl: Jeżeli masz pytania, %1skontaktuj się z nami%2 przez czat na żywo.
th: หากคุณมีคำถาม กรุณา %1ติดต่อเรา%2 ผ่านแชทสด
tr: Sorularınız varsa, lütfen canlı sohbet yoluyla %1bize ulaşın%2.

source: If you have questions, please %1contact us%2 via live chat.
de: Wenn Sie Fragen haben, kontaktieren Sie uns bitte %1über den Live-Chat%2.
es: Si tiene preguntas, %1contáctenos%2 a través del live chat.
id: Jika Anda memiliki pertanyaan, silakan %1hubungi kami%2 melalui obrolan langsung.
it: Se hai domande, %1contattaci%2 sulla live chat.
ko: 질문이 있으시면, 라이브 챗을 통해 %1저희에게 연락 해 주시기 바랍니다%2.
pl: Jeżeli masz pytania, %1skontaktuj się z nami%2 przez czat na żywo.
th: หากคุณมีคำถาม กรุณา %1ติดต่อเรา%2 ผ่านแชทสด
tr: Sorularınız varsa, lütfen canlı sohbet yoluyla %1bize ulaşın%2.

source: If you have trouble sending both sides of the document via the link provided, you may reply to this email with an attachment of both the front and back sides of your document.
de: Wenn Sie Probleme haben, beide Seiten des Dokuments über den angegebenen Link zu senden, können Sie auf diese E-Mail mit einem Anhang mit der Vorder- und Rückseite Ihres Dokuments antworten.
es: Si tiene problemas para enviar ambos lados del documento a través del enlace proporcionado, puede responder a este correo electrónico adjuntando el anverso y el reverso del documento.
fr: Si vous rencontrez des difficultés pour envoyer les deux côtés du document via le lien fourni, vous pouvez répondre à cet e-mail avec une pièce jointe au recto et au verso de votre document.
id: Jika Anda mengalami kesulitan pada saat mengirim dokumen melalui tautan yang disediakan, Anda dapat membalas email ini dengan melampirkan bagian depan dan belakang dokumen Anda.
it: Se non riesci a inviare le foto del documento su entrambi i lati attraverso l'apposito link, rispondi a questa e-mail allegando il documento fronte e retro.
ko: 귀하께서 제공된 링크를 통해 해당 문서의 앞면과 뒷면 모두를 보내는 것에 문제가 발생된다면, 귀하께서는 귀하의 문서의 앞면과 뒷몬 모두를 이메일에 첨부하셔서 이 이메일로 답변하실 수 있습니다.
pl: Jeśli masz problemy z wysłaniem obu stron dokumentu za pomocą podanego linku, możesz odpowiedzieć na tą wiadomość e-mail, załączając przód i tył dokumentu.
th: หากคุณมีปัญหาในการส่งเอกสารทั้งสองด้านผ่านลิงก์ที่ให้ไว้ คุณสามารถตอบกลับอีเมล์นี้พร้อมกับแนบเอกสารทั้งด้านหน้าและด้านหลังของคุณมาด้วย
tr: Sağlanan bağlantı aracılığıyla belgenin her iki tarafını da gönderirken sorun yaşıyorsanız, bu e-postaya belgenizin hem ön hem de arka tarafının bir eki ile yanıt verebilirsiniz.

source: If you need help, please %1let us know%2.
de: Wenn Sie Hilfe benötigen, lassen Sie es uns bitte %1 wissen%2.
es: Si necesita ayuda,%1avísenos%2.
id: Jika Anda memerlukan bantuan, %1hubungi kami%2.
it: Se hai bisogno d'aiuto, %1contattaci%2 per maggiore assistenza.
ko: 귀하께서 도움이 필요하시면, %1저희에게 알려주시기 바랍니다%2.
pl: Jeśli potrzebujesz pomocy, %1skontaktuj się z nami%2.
th: หากคุณต้องการความช่วยเหลือ โปรด %1แจ้งเราทราบ%2
tr: Yardıma ihtiyacınız olursa, lütfen %1bize bildirin%2.

source: If you wish to keep your social account login, you would need to remember your (Google/Facebook/Apple) account password.
de: Wenn Sie die Anmeldung für Ihr soziales Konto beibehalten möchten, müssen Sie sich das Passwort Ihres (Google/Facebook/Apple-)Kontos merken.
es: Si desea mantener el inicio de sesión de su cuenta social, deberá recordar la contraseña de su cuenta (Google/Facebook/Apple).
it: Se vuoi usare le credenziali di accesso del tuo conto social, salva la password del conto (Google/Facebook/Apple).
ko: 귀하께서 귀하의 소셜 계정이 로그인되어 있는 상태로 유지되는 것을 희망하시면, 귀하께서는 귀하의 (구글/페이스북/애플) 계정의 비밀번호를 기억하셔야 합니다.
pl: Jeśli dalej chcesz się logować przy użyciu loginu do mediów społecznościowych, musisz zapamiętać swoje hasło do konta (Google/Facebook/Apple).
th: หากคุณต้องการใช้บัญชีโซเชียลในการเข้าสู่ระบบ คุณจำเป็นต้องจํารหัสผ่านบัญชี (Google/Facebook/Apple) ของคุณ
tr: Sosyal hesap giriş bilgilerinizi korumak istiyorsanız, (Google/Facebook/Apple) hesap şifrenizi hatırlamanız gerekir.

source: If you're a %1 user, log in with your %2 username and password
de: Wenn Sie ein %1-Benutzer sind, melden Sie sich mit Ihrem %2-Benutzernamen und Passwort an
es: Si es un usuario %1, inicie sesión con su nombre de usuario y contraseña %2
id: Jika Anda adalah pengguna %1, masuk menggunakan nama pengguna dan kata sandi %2 Anda
it: Se sei un utente %1, accedi con nome utente e password di %2
ko: 만약 귀하께서 %1의 사용자이시면, 귀하의 %2 사용자명과 비밀번호로 로그인하세요
pl: Jeśli jesteś użytkownikiem %1, możesz zalogować się przy użyciu swojej nazwy użytkownika %2 i hasła
th: หากคุณเป็นผู้ใช้ %1 โปรดเข้าสู่ระบบด้วย %2 ชื่อผู้ใช้และรหัสผ่านของคุณ
tr: Eğer bir %1 kullanıcısıysanız %2 kullanıcı adınız ve şifrenizle giriş yapın

source: If you're ready, %1reset your password now.%2
de: Wenn Sie bereit sind, %1setzen Sie Ihr Passwort jetzt zurück.%2
es: Si está listo, %1restablezca su contraseña ahora.%2
id: Jika Anda sudah bersedia, %1reset ulang kata sandi Anda sekarang.%2
it: Se sei pronto, %1reimposta ora la password.%2
ko: 귀하께서 준비되셨으면, %1귀하의 비밀번호를 지금 재설정하세요.%2
pl: Jeśli jesteś gotowy/-a, %1zresetuj swoje hasło teraz.%2
th: หากคุณพร้อม %1รีเซ็ตรหัสผ่าน%2 ได้ตอนนี้
tr: Hazırsanız, %1şifrenizi şimdi sıfırlayın.%2

source: If you’re having trouble with the button, copy and paste this link into your browser:
de: Wenn Sie Probleme mit der Schaltfläche haben, kopieren Sie diesen Link und fügen Sie ihn in Ihren Browser ein:
es: Si tiene problemas con el botón, copie y pegue este enlace en su navegador:
id: Jika Anda mengalami kesulitan dengan tombol, copas tautan berikut ke browser Anda:
it: Se hai problemi con il pulsante, copia e incolla questo link nel tuo browser:
ko: 만약 귀하께서 해당 버튼에 대하여 오류를 겪고 계신다면, 이 링크를 귀하의 브라우저로 복사 및 붙여넣기 하세요:
pl: Jeśli przycisk nie działa, skopiuj link i wklej go w swoją przeglądarkę:
th: หากคุณมีปัญหาการใช้งานปุ่ม ให้คุณทำการคัดลอกและวางลิงก์นี้ลงในเบราว์เซอร์ของคุณ:
tr: Düğmeyle ilgili sorun yaşıyorsanız, bu bağlantıyı kopyalayıp tarayıcınıza yapıştırın:

source: Invalid session.
de: Ungültige Sitzung.
es: Sesión inválida.
id: Sesi tidak berlaku.
it: Sessione non valida.
ko: 유효하지 않은 세션입니다.
pl: Nieprawidłowa sesja.
th: เซสชั่นไม่ถูกต้อง
tr: Geçersiz oturum.
vi: Phiên không hợp lệ.

# Customer.io email: svg_all_transactional_crypto_withdrawal_declined
source: It looks like you are using a different payment method than the one you used to deposit.
de: Es sieht so aus, als ob Sie eine andere Zahlungsmethode verwenden als die, die Sie für die Einzahlung benutzt haben.
es: Al parecer, está utilizando un método de pago distinto del que utilizó para depositar.
fr: Il semble que votre mode de paiement est différent de celui utilisé pour le dépôt.
it: Sembra che tu stia utilizzando un metodo di pagamento diverso da quello utilizzato per il deposito.
ko: 입금에 사용하신 것과 다른 결제 수단을 사용하신 것으로 보입니다.
pl: Wygląda na to, że używasz innej metody płatności niż ta użyta do wpłaty.
th: ดูเหมือนว่าคุณกำลังใช้วิธีการชำระเงินที่แตกต่างจากวิธีที่คุณเคยใช้ในการฝากเงิน
tr: Görünüşe göre para yatırmak için kullandığınızdan farklı bir ödeme yöntemi kullanıyorsunuz.

# Customer.io email: svg_all_transactional_crypto_withdrawal_declined
source: It looks like you are using a different payment method than the one you usually use to make deposits and withdrawals.
de: Es sieht so aus, als würden Sie eine andere Zahlungsmethode verwenden als die, die Sie normalerweise für Ein- und Auszahlungen nutzen.
es: Parece que está utilizando un método de pago distinto del que utiliza habitualmente para realizar depósitos y retiros.
fr: Il semble que vous utilisez un mode de paiement différent de celui que vous utilisez habituellement pour vos dépôts et retraits.
it: Sembra che tu stia utilizzando un metodo di pagamento diverso da quello utilizzato normalmente per i depositi e prelievi.
ko: 귀하께서 일반적으로 입금과 인출에 이용하는 것과는 다른 결제 수단을 사용하시는 것으로 보입니다.
pl: Wygląda na to, że używasz innej metody płatności niż ta zazwyczaj używana do wpłat i wypłat.
th: ดูเหมือนว่าคุณกำลังใช้วิธีการชำระเงินที่แตกต่างจากวิธีที่คุณใช้ในการฝากเงินและถอนเงินตามปกติ
tr: Para yatırmak ve çekmek için genellikle kullandığınızdan farklı bir ödeme yöntemi kullanıyorsunuz gibi görünüyor.

# Customer.io email: svg_all_transactional_crypto_withdrawal_declined
source: It looks like you are using a different payment method than the one you usually use to make deposits.
de: Es sieht so aus, als würden Sie eine andere Zahlungsmethode verwenden als die, die Sie normalerweise für Einzahlungen nutzen.
es: Al parecer, está utilizando un método de pago distinto del que utiliza habitualmente para realizar depósitos.
fr: Il semble que vous utilisez un mode de paiement différent de celui que vous utilisez habituellement pour vos dépôts.
it: Sembra che tu stia utilizzando un metodo di pagamento diverso da quello utilizzato normalmente per i depositi.
ko: 귀하께서 입금에 일반적으로 사용하시는 것과 다른 결제 수단을 사용하시는 것으로 보입니다.
pl: Wygląda na to, że używasz innej metody płatności niż ta zazwyczaj używana do wpłaty.
th: ดูเหมือนว่าคุณกำลังใช้วิธีการชำระเงินที่แตกต่างจากวิธีที่คุณใช้ในการฝากเงินตามปกติ
tr: Görünüşe göre para yatırmak için genellikle kullandığınızdan farklı bir ödeme yöntemi kullanıyorsunuz.

# Customer.io email: svg_all_transactional_account_opening_existing
source: It looks like you may already have an account with us. Have you signed up for a Binary.com or Deriv account before? If you have, just %1log in%2 to access your account.
de: Es sieht so aus, als ob Sie bereits ein Konto bei uns haben. Haben Sie sich schon einmal für ein Binary.com- oder Deriv-Konto angemeldet? Wenn ja, %1melden Sie sich%2 einfach an, um auf Ihr Konto zuzugreifen.
es: Parece que ya tiene una cuenta con nosotros. ¿Ha registrado antes una cuenta en Binary.com o Deriv? En ese caso, %1inicie sesión%2 para acceder a su cuenta.
it: Sembra che tu abbia già un conto con noi. Ti sei già registrato su Binary.com o Deriv? In questo caso, semplicemente %fai il login%2 per accedere al tuo conto.
ko: 귀하께서 저희를 통한 계정이 이미 있는 것으로 보입니다. 이전에 Binary.com 또는 Deriv 계정으로 가입한 적이 있으신가요? 만약 그러시다면, %1로그인%2하셔서 귀하의 계정에 접근하실 수 있습니다.
pl: Wygląda na to, że masz już u nas konto. Rejestrowałeś/-aś się wcześniej, aby utworzyć konto Binary.com lub Deriv? Jeśli tak, %1zaloguj się%2 do swojego konta.
th: ดูเหมือนว่าคุณอาจมีบัญชีกับเราอยู่แล้ว คุณเคยสมัครบัญชี Binary.com หรือ Deriv มาก่อนหรือไม่? หากคุณเคยสมัครแล้ว คุณเพียงแค่ %1เข้าสู่ระบบ%2 ก็จะเข้าถึงบัญชีของคุณได้เลย
tr: Görünüşe göre zaten bizimle bir hesabınız var gibi görünüyor. Daha önce Binary.com veya Deriv hesabına kayıt oldunuz mu? Eğer olduysanız, hesabınıza erişmek için sadece %1oturum açın%2.

source: It's good to see you again. Log in to start trading.
de: Es ist gut, Sie wieder zu sehen. Melden Sie sich an, um mit dem Handel zu beginnen.
es: Es bueno verle otra vez. Inicie sesión para comenzar a operar.
id: Senang bertemu dengan Anda lagi. Masuk untuk memulai trading.
it: Bentornato. Accedi per iniziare a fare trading.
ko: 귀하를 다시 만나게 되어 기쁩니다. 트레이딩을 시작하기 위해 로그인하세요.
pl: Miło Cię znowu widzieć. Zaloguj się, aby rozpocząć inwestowanie.
th: ยินดีที่ได้พบคุณอีกครั้ง โปรดเข้าสู่ระบบเพื่อเริ่มทำการซื้อขาย
tr: Seni tekrar görmek güzel. İşlem yapmaya başlamak için giriş yapın.

source: Learn More
de: Mehr erfahren
es: Conozca más
id: Belajar Lebih Lanjut
it: Per saperne di più
ko: 더 배워보세요
pl: Dowiedz się więcej
th: เรียนรู้เพิ่มเติม
tr: Daha fazla bilgi edin

source: Let’s get you a new one.
de: Lassen Sie uns Ihnen ein neues besorgen.
es: Vamos a conseguirle uno nuevo.
id: Dapatkan kata sandi baru.
it: Puoi averne uno nuovo.
ko: 새로 하나를 받읍시다.
pl: Wygenerujmy nowe.
th: เรามาทำอันใหม่ให้คุณกันเถอะ
tr: Size yeni bir tane alalım.

# Customer.io email: svg_all_transactional_p2p_inactive_ad_removed
source: Limits:
de: Grenzwerte:
es: Límites:
it: Limiti:
ko: 제한:
pl: Limity:
th: วงเงิน:
tr: Sınırlar:

source: Lost Password?
de: Passwort vergessen?
es: ¿Olvidó su Contraseña?
id: Lupa Kata Sandi?
it: Password dimenticata?
ja: パスワードをお忘れの場合
ko: 비밀번호를 잊으셨나요?
pl: Nie pamiętasz hasła?
th: ลืมรหัสผ่านใช่ไหม?
tr: Kayıp Şifre mi?
vi: Bạn đã mất mật khẩu?

# Customer.io email: mf_eu_transactional_demo_welcome
source: Make sure to read our Terms and conditions, Risk disclosure, and Secure and responsible trading to fully understand the risks involved before using our services. Please also note that the information on this website does not constitute investment advice.
de: Lesen Sie unbedingt unsere Allgemeinen Geschäftsbedingungen, die Risikohinweise und den Abschnitt "Sicherer und verantwortungsvoller Handel", um die damit verbundenen Risiken vollständig zu verstehen, bevor Sie unsere Dienste nutzen. Bitte beachten Sie auch, dass die Informationen auf dieser Website keine Anlageberatung darstellen.
es: Asegúrese de leer nuestras Condiciones generales, Declaración de riesgos y Trading seguro y responsable para comprender plenamente los riesgos que conlleva antes de utilizar nuestros servicios. Tenga en cuenta también que la información de este sitio web no constituye asesoramiento en materia de inversión.
fr: Veuillez lire nos Conditions générales sur la divulgation des risques, ainsi que le trading sécurisé et responsable pour bien comprendre les risques liés à l'utilisation de nos services. Notez également que les informations figurant sur ce site Web ne constituent en aucun cas des conseils d'investissement.
it: Prima di utilizzare i nostri servizi, assicurati di leggere i nostri Termini e condizioni e i documenti sulla divulgazione dei rischi e sul trading sicuro e responsabile per comprendere a piano i rischi correlati. Tieni inoltre presente che le informazioni su questo sito web non sono consigli in materia di investimento.
ko: 당사의 이용 약관, 위험 공시, 보안 및 책임감 있는 거래를 읽으시고 당사의 서비스를 이용하기 이전에 관련된 위험에 대해 완전히 이해하시기 바랍니다. 본 웹사이트에서 제공되는 정보는 투자적 조언을 구성하지 않습니다.
pl: Przed skorzystaniem z naszych usług należy zapoznać się z naszym Regulaminem oraz sekcją: Informacje o ryzyku oraz Bezpieczny i odpowiedzialny handel, aby w pełni zrozumieć powiązane ryzyko. Należy również pamiętać, że informacje zawarte na tej stronie nie stanowią porady inwestycyjnej.
th: โปรดทำให้แน่ใจว่าคุณได้อ่านข้อกำหนดและเงื่อนไขของเรารวมถึงการเปิดเผยความเสี่ยงและการซื้อขายอย่างปลอดภัยและมีความรับผิดชอบ เพื่อที่จะเข้าใจอย่างถ่องแท้ถึงความเสี่ยงที่เกี่ยวข้องก่อนที่จะใช้บริการต่างๆ ของเรา โปรดรับทราบว่าข้อมูลในเว็บไซต์นี้ไม่ได้เป็นการให้คำแนะนำการลงทุน
tr: Hizmetlerimizi kullanmadan önce ilgili riskleri tam olarak anlamak için Hüküm ve koşullarımızı, Risk açıklamamızı ve Güvenli ve sorumlu ticareti okuduğunuzdan emin olun. Bu web sitesindeki bilgilerin yatırım tavsiyesi niteliği taşımadığını da lütfen unutmayın.

source: Minimum amount is %1 with no decimal places.
de: Der Mindestbetrag ist %1 ohne Dezimalstellen.
es: La cantidad mínima es %1 sin decimales.
id: Jumlah minimum adalah %1 tanpa angka desimal.
it: Importo minimo di %1, senza decimali.
ko: 최소 금액은 소수 자리 없이 %1 입니다.
pl: Minimalna kwota to %1, bez miejsc po przecinku.
th: จำนวนเงินขั้นต่ำคือ %1 โดยไม่มีตำแหน่งทศนิยม
tr: Minimum miktar, ondalık basamak olmadan %1'dir.

source: Minimum amount is %1, up to %2 decimal places, using a decimal point.
de: Der Mindestbetrag ist %1, bis zu %2 Dezimalstellen, unter Verwendung eines Dezimalpunktes.
es: La cantidad mínima es %1, hasta %2 lugares decimales, usando un punto decimal.
id: Jumlah minimum adalah %1, hingga %2 desimal, menggunakan titik desimal.
it: Importo minimo di %1, fino a %2 decimali, usando la virgola prima di questi.
ko: 최소 금액은 %1이고, 소수점을 사용하여 최대 %2 소수자리까지 일 수 있습니다.
pl: Minimalna kwota to %1, do %2 miejsc(a) po przecinku.
th: จำนวนเงินขั้นต่ำคือ %1 ไปจนถึงขั้นสูงสุด 2% โดยสามารถให้มีการใช้จุดทศนิยม
tr: Ondalık nokta kullanılarak en az tutar %1, en fazla %2 ondalık basamak.

source: Multiply Down
de: Nach unten multiplizieren
es: Multiplicar Abajo
it: Moltiplica discendente
ko: 멀티플라이 다운
pl: Wielokrotność w dół
th: ทวีคูณลง
tr: Aşağı Çarp

source: Multiply Up
de: Nach oben multiplizieren
es: Multiplicar Arriba
it: Moltiplica ascendente
ko: 멀티플라이 업
pl: Wielokrotność w górę
th: ทวีคูณขึ้น
tr: Çarp Yukarı

# IDV document type
source: National ID
de: Personalausweis
es: DNI
it: Carta d'identità
ko: 주민등록증
pl: Krajowy dowód tożsamości
th: รหัสประจำตัวประชาชน
tr: Ulusal Kimlik

# IDV document type
source: National ID no photo
de: Nationaler Ausweis ohne Foto
es: DNI sin foto
it: Carta d'identità no foto
ko: 주민등록증 사진 없음
pl: Dowód osobisty bez zdjęcia
th: บัตรประจําตัวประชาชนไม่มีรูปถ่าย
tr: Ulusal kimlik fotoğraf yok

source: Not you? Unsure?
de: Nicht Sie? Unsicher?
es: ¿No fue usted? ¿No está seguro?
id: Bukan Anda? Tidak yakin?
it: Non sei tu? Non sei sicuro?
ko: 귀하가 아니십니까? 확신이 가지 않으신가요?
pl: To nie Ty? Nie jesteś pewny/pewna?
th: ไม่ใช่คุณ? ไม่แน่ใจ?
tr: Sen değil misin? Kararsız?

source: Note:
de: Anmerkung:
es: Nota:
id: Catatan:
it: Nota:
ko: 알림:
pl: Uwaga:
th: หมายเหตุ:
tr: Not:

source: Note: This maybe different from your Binary.com login password.
de: Hinweis: Dies kann sich von Ihrem Binary.com Login-Passwort unterscheiden.
es: Nota: Esto puede ser diferente de su contraseña de inicio de sesión de Binary.com.
it: Attenzione: potrebbe non coincidere con la password di accesso a Binary.com.
ko: 알림: 이는 귀하의 Binary.com 로그인 비밀번호와는 다를 수 있습니다.
pl: Uwaga: To hasło może być inne niż hasło logowania Binary.com.
th: หมายเหตุ: นี่อาจแตกต่างจากรหัสผ่าน Binary.com ของคุณ
tr: Not: Bu, Binary.com oturum açma parolanızdan farklı olabilir.

source: OTP Verification
de: OTP Prüfung
es: Autenticación con contraseña OTP
id: Verifikasi OTP
it: Verifica OTP
ko: OTP 인증
pl: Weryfikacja OTP
th: การตรวจสอบยืนยัน OTP
tr: OTP Doğrulaması

source: Open an Account
de: Ein Konto eröffnen
es: Abrir una cuenta
id: Daftar Akun
it: Apri un conto
ja: 口座開設
ko: 계좌 개설하기
pl: Otwórz konto
th: เปิดบัญชี
tr: Bir Hesap Açın
vi: Mở Tài khoản

source: Or log in with
de: Oder melden Sie sich an mit
es: O inicie sesión con
fr: Ou connectez-vous avec
id: Atau masuk dengan
it: Oppure accedi con
ko: 또는 다음을 통해 로그인하기
pl: Lub zaloguj się przez
th: หรือเข้าสู่ระบบด้วย
tr: Veya ile giriş yapın

source: Pending Transactions
de: Ausstehende Transaktionen
es: Transacciones pendientes
id: Transaksi Tertunda
it: Transazioni in sospeso
ko: 대기중인 송금
pl: Oczekujące transakcje
th: ธุรกรรมที่อยู่ระหว่างการดำเนินการ
tr: Bekleyen İşlemler
vi: Các giao dịch đang chờ xử lý

source: Pending transactions
de: Ausstehende Transaktionen
es: Transacciones pendientes
id: Transaksi tertunda
it: Transazioni in sospeso
ko: 대기중인 송금
pl: Oczekujące transakcje
th: ธุรกรรมที่อยู่ระหว่างการดำเนินการ
tr: Bekleyen işlemler

# Customer.io email: svg_all_transactional_crypto_withdrawal_declined
source: Perform more trades on your account before making a withdrawal.
de: Führen Sie mehrere Transaktionen auf Ihrem Konto durch, bevor Sie eine Abhebung vornehmen.
es: Realice más operaciones en su cuenta antes de retirar dinero.
fr: Réalisez davantage de transactions sur ce compte pour y effectuer un retrait.
it: Realizza più trade sul tuo conto prima di effettuare un prelievo.
ko: 인출을 진행하기 이전에 귀하의 계정에서 더 많은 거래를 진행하시기 바랍니다.
pl: Zanim dokonasz wypłaty zrealizuj więcej zakładów.
th: โปรดทำการเทรดผ่านบัญชีของคุณเพิ่มเติม ก่อนที่จะดำเนินการถอนเงิน
tr: Para çekmeden önce hesabınızda daha fazla işlem gerçekleştirin.

source: Please enter a valid %1 address. It should contain %2 to %3 characters only.
de: Bitte geben Sie eine gültige %1-Adresse ein. Sie sollte nur %2 bis %3 Zeichen enthalten.
es: Introduzca una dirección %1 válida. Debe contener de %2 a %3 caracteres.
it: Inserisci un indirizzo %1 valido con un numero di caratteri compreso tra %2 e %3.
ko: 유효한 %1 주소를 입력해 주시기 바랍니다. 이는 오직 %2에서 %3의 숫자수만 포함할 수 있습니다.
pl: Wprowadź prawidłowy adres %1 zawierający od %2 do %3 znaków.
th: โปรดป้อนที่อยู่ %1 ที่ถูกต้องโดยควรจะมีอักขระ %2 ถึง %3 ตัวเท่านั้น
tr: Lütfen geçerli bir %1 adresi girin. Yalnızca %2 ila %3 karakter içermelidir.

source: Please go to your profile and ensure your details are accurate. Then, verify/authenticate your account by submitting a proof of identity, such as a passport, driving licence, or national identity card, with the following requirements:
de: Bitte gehen Sie zu Ihrem Profil und stellen Sie sicher, dass Ihre Angaben korrekt sind. Dann verifizieren/authentifizieren Sie Ihr Konto, indem Sie einen Identitätsnachweis, z. B. einen Reisepass, Führerschein oder Personalausweis, mit den folgenden Anforderungen einreichen:
es: Diríjase a su perfil y asegúrese de que sus datos sean correctos. Luego, verifique / autentique su cuenta presentando una prueba de identidad, como un pasaporte, licencia de conducir o cédula de identidad nacional, con los siguientes requisitos:
fr: Veuillez accéder à votre profil et vous assurer que vos coordonnées sont exactes. Ensuite, vérifiez/authentifiez votre compte en soumettant une preuve d'identité, telle qu'un passeport, un permis de conduire ou une carte d'identité nationale, avec les exigences suivantes :
id: Silakan buka profil Anda dan pastikan detail Anda akurat. Kemudian, verifikasi/otentikasi akun Anda dengan mengirimkan bukti identitas, seperti paspor, SIM, atau KTP, dengan persyaratan sebagai berikut:
it: Vai nella sezione profilo e controlla l'esattezza delle informazioni. Poi autentica il tuo conto inviando un documento di verifica dell'identità, come passaporto, patente o carta di identità, che presenti i seguenti requisiti:
ko: 귀하의 프로필로 가셔서 귀하의 세부 정보가 정확한지 검토해 주시기 바랍니다. 그리고는 다음의 요구사항들과 함께 여권, 운전면허증 또는 주민등록증 같은 신분증명을 제출하심으로써 귀하의 계좌를 검증/인증하시기 바랍니다:
pl: Przejdź do swojego profilu i upewnij się, że twoje dane są prawidłowe. Następnie zweryfikuj/uwierzytelnij swoje konto, przesyłając potwierdzenie tożsamości, takie jak paszport, prawo jazdy lub krajowy dowód osobisty, spełniając następujące wymagania:
th: โปรดไปที่โปรไฟล์ของคุณและตรวจสอบให้แน่ใจว่ารายละเอียดของคุณถูกต้อง จากนั้น ตรวจสอบ/ยืนยันความถูกต้องของบัญชีของคุณโดยการส่งหลักฐานการยืนยันตัวตน เช่น หนังสือเดินทาง ใบขับขี่ หรือบัตรประจําตัวประชาชน โดยมีข้อกำหนดดังต่อไปนี้:
tr: Lütfen profilinize gidin ve bilgilerinizin doğru olduğundan emin olun. Ardından, aşağıdaki gereksinimlerle pasaport, ehliyet veya ulusal kimlik kartı gibi bir kimlik belgesi göndererek hesabınızı doğrulayın/onaylayın:
