Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: Maximum ad order amount is %1 %2. Please adjust the value.
bn_bd: সর্বাধিক বিজ্ঞাপন আদেশের পরিমাণ হল %1 %2৷ দয়া করে মান সমন্বয় করুন।
de: Der maximale Anzeigenauftragswert beträgt %1 %2. Bitte passen Sie den Wert an.
es: El importe máximo del pedido de anuncio es %1%2. Por favor, ajuste el valor.
fr: Le montant maximal de la transaction d'annonces est de %1 %2. Veuillez ajuster la valeur.
id: Jumlah order iklan maksimum adalah %1 %2. Silakan ubah nilai.
it: L'importo massimo di ordini per annuncio è %1 %2. Correggi il valore selezionato.
km: á…áŸ†á“á½á“á‘á¹á€á”áŸ’ášá¶á€áŸ‹á”á‰áŸ’á‡á¶á‘á·á‰á¢áá·á”ášá˜á¶á‚áº %1 %2 áŸ” áŸá¼á˜á€áŸ‚áá˜áŸ’ášá¼áœáá˜áŸ’á›áŸƒáŸ”
ko: 최대 광고 주문량은 %1 %2입니다. 값을 조정해 주시기 바랍니다.
mn: Зар сурталчилгааны захиалгын дээд хэмжээ %1 %2 байна. Утгыг тохируулна уу.
pl: Maksymalna kwota zlecenia reklamy to %2 %1. Popraw kwotę.
pt: O montante máximo da ordem do anúncio é de %1 %2. Por favor, ajuste o valor.
si: උපරිම දැන්වීම් ඇණවුම් මුදල %1 %2 වේ. කරුණාකර අගය ගළපන්න.
sw: Kiwango cha juu cha agizo la tangazo ni %1 %2. Tafadhali rekebisha thamani.
th: จำนวนออเดอร์โฆษณาสูงสุดคือ %1 %2 โปรดปรับค่า
tr: Maksimum ilan emir miktarı %1 %2'dir. Lütfen değeri ayarlayın.
uz: Maksimal reklama buyurtma miqdori %1 %2. Qiymatni sozlang.
zh_tw: 最大廣告訂單金額為%1 %2。請更改數值。

source: Maximum allowed cTrader %1 accounts per client exceeded. You can have up to %2 cTrader accounts.
bn_bd: ক্লায়েন্ট প্রতি সর্বাধিক অনুমোদিত cTrader %1 অ্যাকাউন্ট অতিক্রম করেছে। আপনার %2 পর্যন্ত cTrader অ্যাকাউন্ট থাকতে পারে।
km: á›á¾áŸá…áŸ†á“á½á“á‚áá“á¸ cTrader %1 áŠáŸ‚á›á¢á“á»á‰áŸ’á‰á¶áá¢áá·á”ášá˜á¶áŠá›áŸ‹á¢áá·áá·á‡á“á€áŸ’á“á»á„á˜áŸ’á“á¶á€áŸ‹á á¾á™áŸ” á¢áŸ’á“á€á¢á¶á…á˜á¶á“á‚áá“á¸ cTrader á…áŸ’ášá¾á“á…áŸ’ášá¾á“á”áŸ†á•á»á %2 á‚áá“á¸áŸ”
mn: Үйлчлүүлэгчид ногдох зөвшөөрөгдсөн %1 cTrader дансны дээд хязгаараас хэтэрсэн байна. Та %2 хүртэл cTrader данстай байж болно.
pt: O número máximo permitido de contas na cTrader por cliente, %1, foi excedido. Pode ter até %2 contas na cTrader.
si: එක් සේවාදායකයෙකුට අවසර දී ඇති උපරිම cTrader ගිණුම් ගණන %1 ඉක්මවයි. ඔබට cTrader ගිණුම් %2ක් දක්වා තිබිය හැක.
sw: Akaunti za kiwango cha juu zinazoruhusiwa za cTrader %1 kwa kila mteja zimezidi. Unaweza kuwa na hadi akaunti %2 za cTrader.
uz: Bir mijoz uchun cTrader hisoblarining maksimal soni (%1) oshib ketdi. cTrader hisoblarining ruxsat etilgan soni: %2.
zh_tw: 超出每個客戶允許的最大 cTrader %1 帳戶數。 最多可以擁有 %2 個 cTrader 帳戶。

source: Maximum daily profit limit exceeded for this contract.
bn_bd: এই চুক্তিতে সর্বাধিক দৈনিক লাভের সীমা অতিক্রম করেছে।
de: Maximale tägliche Gewinngrenze für diesen Kontrakt überschritten.
es: Límite máximo de beneficio diario superado para este contrato.
fr: La limite maximale de profit journalier de ce contrat a été dépassée.
it: Limite massimo di profitto giornaliero superato per questo contratto.
km: á€á·á…áŸ’á…áŸá“áŸ’á™á¶á“áŸáŸ‡á›á¾áŸá–á¸áŠáŸ‚á“á€áŸ†áááŸ‹á”áŸ’ášá¶á€áŸ‹á…áŸ†ááŸá‰á”áŸ’ášá…á¶áŸ†ááŸ’á„áŸƒá¢áá·á”ášá˜á¶á á¾á™áŸ”
ko: 이 계약에 대한 일일 최대 수익 한도를 초과했습니다.
mn: Энэхүү гэрээний өдөр тутмын ашгийн дээд хязгаар хэтэрсэн байна.
pl: Przekroczono limit maksymalnego dziennego zysku dla tego kontraktu.
pt: O limite máximo de lucro diário foi excedido para este contrato.
si: මෙම ගිවිසුම සඳහා උපරිම දෛනික ලාභ සීමාව ඉක්මවා ඇත.
sw: Kiwango cha juu cha faida cha kila siku kilizidi kwa mkataba huu.
th: สัญญานี้ได้เกินขีดจํากัดกําไรสูงสุดต่อวันแล้ว
tr: Bu sözleşme için maksimum günlük kâr limiti aşıldı.
uz: Ushbu shartnoma uchun maksimal kunlik foyda limiti oshib ketdi.
zh_tw: 此合約已超出每日最大收益限額。

source: Maximum file size reached. Maximum allowed is %1
bn_bd: সর্বাধিক ফাইল আকারে পৌঁছেছে৷ সর্বাধিক অনুমোদিত হল %1
de: Die maximale Dateigröße ist erreicht. Erlaubtes Maximum ist %1
es: El tamaño del archivo es muy grande. El máximo permitido es %1
fr: Taille de fichier maximale atteinte. Le maximum autorisé est de %1
id: Ukuran file maksimum tercapai. Maksimum %1
it: Dimensione massima del file raggiunta. Il massimo consentito è %1
km: á‘áŸ†á áŸ†á¯á€áŸá¶ášá’áŸ†á–áŸá€áŸ” á‘áŸ†á áŸ†á¯á€áŸá¶ášáŠáŸ‚á›á¢á“á»á‰áŸ’á‰á¶áá¢áá·á”ášá˜á¶á‚áº %1áŸ”
ko: 최대 파일 크기에 도달했습니다. 허용되는 최대 사이즈는 %1입니다
mn: Файлын хэмжээ дээд хэмжээнд хүрсэн. Зөвшөөрөгдсөн дээд хэмжээ нь %1
pl: Osiągnięto maksymalny rozmiar pliku. Maksymalny dozwolony rozmiar to %1
pt: O ficheiro excede o tamanho máximo permitido. O limite permitido é %1
si: උපරිම ගොනු විශාලත්වයට ළඟා විය. අවසර ලත් උපරිම ප්‍රමාණය %1 වේ
sw: Ukubwa wa juu wa faili umefikiwa. Kiwango cha juu kuruhusiwa ni %1
th: ขนาดของไฟล์ใหญ่เกินไป ขนาดไฟล์ที่รองรับได้สูงสุด คือ %1
tr: Maksimum dosya boyutuna ulaşıldı. İzin verilen maksimum değer %1
uz: Maksimal fayl hajmiga erishildi. Maksimal ruxsat etilgan miqdor %1
zh_tw: 文件大小已達最大限額。允許最大限額為%1

source: Maximum order amount at this time is %1 %2. Please adjust the value or try after 00:00 GMT.
bn_bd: এই সময়ে সর্বোচ্চ অর্ডারের পরিমাণ হল %1 %2। অনুগ্রহ করে মান সামঞ্জস্য করুন বা 00:00 GMT পরে চেষ্টা করুন।
de: Der maximale Bestellwert beträgt im Moment %1 %2. Bitte passen Sie den Wert an oder versuchen Sie es nach 00:00 GMT.
es: La cantidad máxima de pedidos en este momento es %1%2. Ajuste el valor o inténtelo después de las 00:00 GMT.
fr: Le montant maximal de la transaction à ce moment est de %1 %2. Veuillez ajuster la valeur ou essayer après 00 h 00 GMT.
id: Jumlah order maksimum saat ini adalah %1 %2. Silakan sesuaikan nilai atau coba setelah pukul 00:00 GMT.
it: L'importo massimo per l'ordine è %1 %2 per questo orario. Correggi il valore selezionato o riprova dopo le 00:00 GMT.
km: á…áŸ†á“á½á“á”á‰áŸ’á‡á¶á‘á·á‰á¢áá·á”ášá˜á¶á“áŸ…á–áŸá›á“áŸáŸ‡á‚áº %1 %2 áŸ” áŸá¼á˜á€áŸ‚áá˜áŸ’ášá¼áœáá˜áŸ’á›áŸƒ á¬á–áŸ’á™á¶á™á¶á˜á”á“áŸ’á‘á¶á”áŸ‹á–á¸á˜áŸ‰áŸ„á„ 00:00 GMT áŸ”
ko: 현재 최대 주문량은 %1 %2입니다. 값을 조정해 주시거나 또는 00:00 GMT 이후에 시도해 주시기 바랍니다.
mn: Энэ үеийн захиалгын дээд хэмжээ нь %1 %2 байна. Утгыг тохируулах эсвэл GMT 00:00 цагаас хойш оролдоно уу.
pl: Obecnie maksymalna kwota zlecenia to %2 %1. Popraw kwotę lub spróbuj po godzinie 00:00 GMT.
pt: O montante máximo permitido para ordens neste momento é %1 %2. Por favor, ajuste o valor ou tente depois das 00:00 GMT.
si: මෙම අවස්ථාවේදී උපරිම ඇණවුම් මුදල %1 %2 වේ. කරුණාකර අගය ගළපන්න නැතහොත් GMT 00:00 ට පසුව උත්සාහ කරන්න.
sw: Kiwango cha juu cha oda kwa wakati huu ni %1 %2. Tafadhali rekebisha thamani au jaribu baada ya saa 6:00 usiku GMT.
th: ยอดเออร์เดอร์สูงสุดในเวลานี้คือ %1 %2 กรุณาปรับค่าหรือลองหลังเวลา 00:00 GMT
tr: Şu anda maksimum emir miktarı %1 %2'dir. Lütfen değeri ayarlayın veya 00:00 GMT'den sonra deneyin.
uz: Bu vaqtda maksimal buyurtma miqdori %1 %2. Qiymatni sozlang yoki GMT 00:00 dan keyin urinib koʻring.
zh_tw: 目前最大訂單金額為%1 %2。請更改數值或00:00 GMT後重試。

source: Maximum payout allowed is %1.
bn_bd: অনুমোদিত সর্বোচ্চ পেআউট হল %1।
de: Die maximale erlaubte Auszahlung ist %1.
es: El pago máximo permitido es %1.
fr: Le montant de retrait maximal autorisé est %1.
id: Hasil maksimum yang dibolehkan adalah %1.
it: Il massimo payout consentito è %1.
km: á”áŸ’ášá¶á€áŸ‹áŸáŸ†áá„á¢áá·á”ášá˜á¶áŠáŸ‚á›á¢á“á»á‰áŸ’á‰á¶áá‚áº %1áŸ”
ko: 허용되는 최대 지불금은 %1입니다.
mn: Зөвшөөрөгдсөн payout дээд хэмжээ нь %1 байна.
pl: Maksymalna dozwolona wypłata wynosi %1.
pt: O pagamento máximo permitido é %1.
si: අවසර දී ඇති උපරිම ගෙවීම %1 කි.
sw: Malipo ya juu yanayoruhusiwa ni %1.
th: มูลค่าเงินผลตอบแทนสูงสุดที่ถอนได้ คือ %1
tr: İzin verilen en fazla ödeme: %1.
uz: Ruxsat etilgan maksimal to'lov - %1.
zh_tw: 最高允許賠付額是%1。

source: Maximum stake allowed is %1.
bn_bd: অনুমোদিত সর্বাধিক স্টেক হল %1।
de: Der maximal zulässige Einsatz beträgt %1.
es: La entrada máxima permitida es %1.
fr: La mise maximale autorisée est %1.
id: Maksimum modal yang diperbolehkan adalah %1.
it: La puntata massima consentita è %1.
km: á›á»á™áŠá¾á˜á‘á»á“á¢áá·á”ášá˜á¶áŠáŸ‚á›á¢á“á»á‰áŸ’á‰á¶áá‚áº %1áŸ”
ko: 허용되는 최대 지분은 %1입니다.
mn: Payout-ийн зөвшөөрөгдсөн хамгийн дээд хэмжээ %1 байна.
pl: Maksymalna dozwolona stawka to %1.
pt: O montante máximo de entrada permitido é de %1.
si: අවසර දී ඇති උපරිම කොටස් ප්‍රමාණය %1 කි.
sw: Dau kubwa linaloruhusiwa ni %1.
th: เงินทุนทรัพย์สูงสุดที่อนุญาตคือ %1
tr: İzin verilen maksimum bahis oranı: %1.
uz: Ruxsat etilgan maksimal stavka miqdori %1.
zh_tw: 最高允許投注額是%1。

source: Maximum upload attempts per day reached. Maximum allowed is %1
bn_bd: প্রতিদিন সর্বাধিক ফাইল আকারে পৌঁছেছে। সর্বাধিক অনুমোদিত হল %1
de: Maximale Upload-Versuche pro Tag erreicht. Maximal erlaubt ist %1
es: Se ha alcanzado el máximo de intentos de carga por día. El máximo permitido es %1
fr: Le nombre maximum de tentatives de téléchargement par jour a été atteint. Le maximum autorisé est %1
it: Numero massimo di tentativi giornalieri raggiunto. Il massimo consentito è %1
km: áˆá¶á“áŠá›áŸ‹á…áŸ†á“á½á“á¢á·áá”á·á˜á¶á“áŸƒá€á¶ášá–áŸ’á™á¶á™á¶á˜á”á„áŸ’á áŸ„áŸ‡á”áŸ’ášá…á¶áŸ†ááŸ’á„áŸƒá á¾á™áŸ” á…áŸ†á“á½á“áŠáŸ‚á›á¢á“á»á‰áŸ’á‰á¶áá‚áº %1áŸ”
ko: 최대 일일 업로드 한도에 도달했습니다. 최대 업로드 시도 한도는 %1입니다
mn: Өдөрт байршуулах оролдлогын дээд хязгаарт хүрсэн байна. Зөвшөөрөгдсөн дээд хэмжээ нь %1 байна
pl: Osiągnięto maksymalną liczbę prób przesłania pliku na dzień. Maksymalny dozwolony rozmiar to %1
pt: Atingiu o número máximo de tentativas de carregamento diário. O limite é %1.
si: දිනකට උපරිම උඩුගත කිරීමේ උත්සාහ ගණනට ළඟා විය. උපරිම අවසරය % 1 වේ
sw: Majaribio ya juu ya kupakia kwa siku yalifikia. Kiwango cha juu kuruhusiwa ni %1
th: ถึงจำนวนครั้งต่อวันสำหรับความพยายามอัปโหลดแล้ว จำนวนครั้งที่อนุญาตคือ %1
tr: Maksimum dosya boyutuna ulaşıldı. Maksimum izin verilen sayı %1
uz: Kuniga maksimal yuklash urinishlariga erishildi. Maksimal ruxsat etilgan miqdor %1
zh_tw: 已達到每天最大上傳嘗試次數。 允許的最大限額為 %1

source: Message
bn_bd: বার্তা
km: áŸá¶áš
mn: Мессеж
pt: Mensagem
si: පණිවිඩය
sw: Ujumbe
uz: Xabar

source: Metals
bn_bd: মেটালস
de: Metalle
es: Metales
id: Logam
it: Metalli
ja: 金属関連
km: á›áŸ„á áŸˆ
ko: 금속
mn: Металл
pl: Metale
pt: Metais
si: ලෝහ
sw: Metali
th: โลหะ
tr: Metaller
uz: Metallar
vi: Kim loại
zh_tw: 金屬

source: Mexican Peso
bn_bd: মেক্সিকান পেসো
de: Mexikanischer Peso
es: Peso mexicano
fr: Peso mexicain
it: Peso messicano
km: á”áŸ‰áŸáŸá¼á˜áŸ‰á·á€áŸáŸŠá·á€
ko: 멕시코 페소 (Mexican Peso)
mn: Мексикийн песо
pl: Peso meksykańskie
pt: Peso Mexicano
si: මෙක්සිකානු පෙසෝ
sw: Peso ya Meksiko
th: เปโซเม็กซิโก
tr: Meksika Pezosu
uz: Meksika pezosu
zh_tw: 墨西哥披索

source: Micron Technology, Inc. - Common Stock
mn: Micron Technology, Inc. - Энгийн хувьцаа
pt: Ações Ordinárias da Micron Technology, Inc.
si: Micron Technology, Inc. - සාමාන්‍ය කොටස
sw: Hisa za Micron Technology, Inc.
uz: Micron Technology, Inc. - Oddiy Aktsiya

source: Middle East
bn_bd: মধ্যপ্রাচ্য
de: Mittlerer Osten
es: Medio Oriente
fr: Moyen-Orient
id: Timur Tengah
it: Medio Oriente
ja: 中東
km: á˜á‡áŸ’áˆá·á˜á”á¼á–áŸŒá¶
ko: 중동
mn: Ойрхи Дорнод
pl: Środkowy Wschód
pt: Médio Oriente
si: මැද පෙරදිග
sw: Mashariki ya kati
th: ตะวันออกกลาง
tr: Orta Doğu
uz: Yaqin Sharq
vi: Trung Đông
zh_tw: 中東

source: Migration is not in failed state.
bn_bd: মাইগ্রেশন ব্যর্থ স্টেটে নেই।
fr: La migration n'a pas échoué.
km: á€á¶ášá•áŸ’á‘áŸášá˜á·á“á”á¶á“áŸáŸ’áá·áá€áŸ’á“á»á„áŸáŸ’áá¶á“á—á¶á–á”ášá¶á‡áŸá™á‘áŸáŸ”
mn: Шилжилт хөдөлгөөн амжилтгүй байдалд бус байна.
pt: A migração não se encontra em estado de erro.
si: සංක්‍රමණය අසාර්ථක තත්ත්වයක නැත.
sw: Uhamiaji haukuwa katika hali iliyofanikiwa.
uz: Migratsiya muvaffaqiyatsiz holatda emas.
zh_tw: 遷移非處於失敗狀態。

source: Min trade stake should be lower than max trade stake.
bn_bd: ন্যূনতম ট্রেড স্টেক সর্বোচ্চ ট্রেড স্টেক থেকে কম হওয়া উচিত।
de: Der minimale Handelseinsatz muss weniger als der maximale Handelseinsatz betragen.
es: La apuesta mínima de negociación debe ser inferior a la apuesta máxima.
fr: Le montant minimal de la mise du contrat doit être inférieur au montant maximal de la mise du contrat.
id: Minimal modal harus lebih rendah dari modal maksimal.
it: La puntata minima del trade deve essere inferiore alla puntata massima.
ja: 最小購入金額は最大購入金額よりも低い値でご入力ください。
km: á…áŸ†á“á½á“á›á»á™áŠá¾á˜á‘á»á“á¢á”áŸ’á”á”ášá˜á¶á‚á½ášááŸ‚á‘á¶á”á‡á¶á„á›á»á™áŠá¾á˜á‘á»á“á¢áá·á”ášá˜á¶áŸ”
ko: 최소 거래 지분은 최대 거래 지분보다 낮아야 합니다.
mn: Арилжааны хамгийн бага stake нь арилжааны дээд stake хэмжээнээс бага байх ёстой.
pl: Minimalna stawka zakładu powinna być niższa niż maksymalna stawka zakładu.
pt: O valor mínimo da entrada na posição deve ser inferior ao valor máximo.
si: අවම ගනුදෙනු කොටස් උපරිම ගනුදෙනු කොටස්වලට වඩා අඩු විය යුතුය.
sw: Dau la chini la biashara linapaswa kuwa ya chini kuliko dau kubwa la biashara.
th: เงินทุนทรัพย์ขั้นต่ำควรจะมีค่าต่ำกว่าเงินทุนทรัพย์ขั้นสูงสุด
tr: Minimum işlem bahisi, maksimum işlem bahisinden düşük olmalıdır.
uz: Minimal savdo skavkasi maksimal savdo stavkasidan past bo'lishi kerak.
vi: cổ phần thương mại tối thiểu phải thấp hơn cổ phần thương mại tối đa.
zh_tw: 最小交易投注額必須低於最大交易投注額。

# Customer.io email: mf_france_transactional_real_signup
source: Min-max deposit: 10-10,000 (in USD, GBP, or EUR)%1Processing time: Instant
bn_bd: সর্বনিম্ন-সর্বোচ্চ জমা: 10-10,000 (USD, GBP, বা EUR-এ)%1প্রক্রিয়াকরণের সময়: তাত্ক্ষণিক
fr: Dépôt min-max : 10 à 10 000 (en USD, GBP ou EUR)%1Temps de traitement : Instantané
km: á€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹á¢á”áŸ’á”á”ášá˜á¶-á¢áá·á”ášá˜á¶áŸ– 10-10,000 (á‚á·áá‡á¶ USD, GBP, á¬ EUR)%1á–áŸá›áœáŸá›á¶áŠáŸ†áá¾ášá€á¶ášáŸ– á—áŸ’á›á¶á˜áŸ—
mn: Min-max хадгаламж: 10-10,000 (USD, GBP, эсвэл еврогоор)%1Processing цаг: Шуурхай
pt: Limite mín-máx de depósito: 10-10.000 (USD, GBP ou EUR)%1Processamento: Imediato.
si: අවම උපරිම තැන්පතුව: 10-10,000 (USD, GBP, හෝ EUR වලින්)%1සැකසුම් කාලය: ක්ෂණික
sw: Min-max kuweka: 10-10,000 (katika USD, GBP, au EUR)%1Muda wa kushughulikia: Papo hapo
uz: Min-max depozit: 10-10,000 (USD, GBP yoki EUR)%1Ishlov berish vaqti: Darhol
zh_tw: 最低-最高存款：10-10,000（美元、英鎊或歐元）%1處理時間：即時

# Customer.io email: svg_nigeria_transactional_real_signup
source: Min-max deposit: 10-10,000 | Processing time: Instant
bn_bd: সর্বনিম্ন-সর্বোচ্চ জমা: 10-10,000 | প্রক্রিয়াকরণের সময়: তাত্ক্ষণিক
fr: Dépôt min-max : 10 à 10 000 | Temps de traitement : Instantané
mn: Хамгийн багаас хамгийн дээд депоситын хэмжээ: 10-10,000 | Боловсруулах хугацаа: Шуурхай
pt: Depósito mín-máx: 10-10.000 | Tempo de processamento: Imediato
si: අවම උපරිම තැන්පතුව: 10-10,000 | සැකසුම් කාලය: ක්ෂණික
sw: Min-max kuweka: 10-10,000 | Muda wa ushughulikiaji: Papo hapo
uz: Min-max depozit: 10-10,000 | Ishlov berish vaqti: Darhol
zh_tw: 最低-最高存款: 10-10,000 | 處理時間：即時

# Customer.io email: svg_indonesia_transactional_real_signup
source: Min-max deposit: 25-10,000 | Processing time: Instant
bn_bd: সর্বনিম্ন-সর্বোচ্চ জমা: 25-10,000 | প্রক্রিয়াকরণের সময়: তাত্ক্ষণিক
fr: Dépôt min-max : 25-10 000 | Délai de traitement : Instantantané
mn: Хамгийн багаас хамгийн дээд депосит хийх хэмжээ: 25-10,000 | Боловсруулах хугацаа: Шуурхай
pt: Depósito mín-máx: 25-10.000 | Tempo de processamento: Imediato
si: අවම උපරිම තැන්පතු: 25-10,000 | සැකසුම් කාලය: ක්ෂණික
sw: Min-max kuweka: 25-10,000 | Muda wa ushughulikiaji: Papo hapo
uz: Min-max depozit: 25-10,000 | Ishlov berish vaqti: Darhol
zh_tw: 最低-最高存款: 25-10,000 | 處理時間：即時

# Customer.io email: mf_france_transactional_real_signup
source: Min-max deposit: 25-100 (in USD, GBP, or EUR)%1Processing time: Instant
bn_bd: সর্বনিম্ন-সর্বোচ্চ জমা: 25-100 (USD, GBP, বা EUR-এ)%1প্রক্রিয়াকরণের সময়: তাত্ক্ষণিক
fr: Dépôt min-max : 25-100 (en USD, GBP ou EUR)%1Délai de traitement : Instantané
km: á€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹á¢á”áŸ’á”á”ášá˜á¶-á¢áá·á”ášá˜á¶áŸ– 25-100 (á‚á·áá‡á¶ USD, GBP, á¬ EUR)%1á–áŸá›áœáŸá›á¶áŠáŸ†áá¾ášá€á¶ášáŸ– á—áŸ’á›á¶á˜áŸ—
mn: Min-max хадгаламж: 25-100 (USD, GBP, эсвэл еврогоор)%1Processing цаг: Шуурхай
pt: Limite mín-máx de depósito: 25-100 (USD, GBP ou EUR)%1Processamento: Imediato.
si: අවම උපරිම තැන්පතුව: 25-100 (USD, GBP, හෝ EUR වලින්)%1සැකසුම් කාලය: ක්ෂණික
sw: Min-max kuweka: 25-100 (katika USD, GBP, au EUR)%1Muda wa kushughulikia: Papo hapo
uz: Min-max depozit: 25-100 (USD, GBP yoki EUR)%1Ishlov berish vaqti: Darhol
zh_tw: 最低-最高存款：25-100（美元、英鎊或歐元）%1處理時間：即時

# Customer.io email: mf_france_transactional_real_signup
source: Min-max deposit: 5-1,000 (in USD, GBP, or EUR)%1Processing time: Instant
bn_bd: সর্বনিম্ন-সর্বোচ্চ জমা: 5-1,000 (USD, GBP, বা EUR-এ)%1প্রক্রিয়াকরণের সময়: তাত্ক্ষণিক
fr: Dépôt min-max : 5-1 000 (en USD, GBP ou EUR)%1Délai de traitement : Instantané
km: á€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹á¢á”áŸ’á”á”ášá˜á¶-á¢áá·á”ášá˜á¶áŸ– 5-1,000 (á‚á·áá‡á¶ USD, GBP, á¬ EUR)%1á–áŸá›áœáŸá›á¶áŠáŸ†áá¾ášá€á¶ášáŸ– á—áŸ’á›á¶á˜áŸ—
mn: Min-max хадгаламж: 5-1,000 (USD, GBP, эсвэл еврогоор)%1Processing цаг: Шуурхай
pt: Limite mín-máx de depósito: 5-1.000 (USD, GBP ou EUR)%1Processamento: Imediato.
si: අවම උපරිම තැන්පතු: 5-1,000 (USD, GBP, හෝ EUR වලින්)%1සැකසුම් කාලය: ක්ෂණික
sw: Min-max kuweka: 5-1,000 (katika USD, GBP, au EUR)%1Muda wa kushughulikia: Papo hapo
uz: Min-max depozit: 5-1,000 (USD, GBP yoki EUR)%1Ishlov berish vaqti: Darhol
zh_tw: 最低-最高存款：5-1,000（美元、英鎊或歐元）%1處理時間：即時

# Customer.io email: svg_nigeria_transactional_real_signup
source: Min-max deposit: 5-10,000 | Processing time: Instant
bn_bd: সর্বনিম্ন-সর্বোচ্চ জমা: 5-10,000 | প্রক্রিয়াকরণের সময়: তাত্ক্ষণিক
fr: Dépôt min-max : 5 à 10 000 | Temps de traitement : Instantané
mn: Хамгийн багаас хамгийн дээд депоситын хэмжээ: 5-10,000 | Боловсруулах хугацаа: Шуурхай
pt: Depósito mín-máx: 5-10.000 | Tempo de processamento: Imediato
si: අවම උපරිම තැන්පතු: 5-10,000 | සැකසුම් කාලය: ක්ෂණික
sw: Min-max kuweka: 5-10,000 | Muda wa ushughulikiaji: Papo hapo
uz: Min-max depozit: 5-10,000 | Ishlov berish vaqti: Darhol
zh_tw: 最低-最高存款: 5-10,000 | 處理時間：即時

# Customer.io email: svg_india_transactional_real_signup
source: Min-max deposit: 5-2,000 | Processing time: Instant
bn_bd: সর্বনিম্ন-সর্বোচ্চ জমা: 5-2,000 | প্রক্রিয়াকরণের সময়: তাত্ক্ষণিক
fr: Dépôt min-max : 5-2 000 | Délai de traitement : Instantané
mn: Хамгийн багаас хамгийн дээд депоситын хэмжээ: 5-2,000 | Боловсруулах хугацаа: Шуурхай
pt: Depósito mín-máx 5-2.000 | Tempo de processamento: Imediato
si: අවම උපරිම තැන්පතු: 5-2,000 | සැකසුම් කාලය: ක්ෂණික
sw: Min-max kuweka: 5-2,000 | Muda wa ushughulikiaji: Papo hapo
uz: Min-max depozit: 5-2,000 | Ishlov berish muddati: Darhol
zh_tw: 最低-最高存款: 5-2,000 | 處理時間：即時

# Customer.io email: svg_india_transactional_real_signup
source: Min-max deposit: 5-2,500 | Processing time: Instant
bn_bd: সর্বনিম্ন-সর্বোচ্চ জমা: 5-2,500 | প্রক্রিয়াকরণের সময়: তাত্ক্ষণিক
fr: Dépôt min-max : 5-2 500 | Délai de traitement : Instantané
mn: Хамгийн багаас хамгийн дээд депосит хийх хэмжээ: 5-2,500 | Боловсруулах хугацаа: Шуурхай
pt: Depósito mín-máx: 5-2.500 | Tempo de processamento: Imediato
si: අවම උපරිම තැන්පතු: 5-2,500 | සැකසුම් කාලය: ක්ෂණික
sw: Min-max kuweka: 5-2,500 | Muda wa ushughulikiaji: Papo hapo
uz: Min-max depozit: 5-2,500 | Ishlov berish vaqti: Darhol
zh_tw: 最低-最高存款: 5-2,500 | 處理時間：即時

source: Minimum ad amount is %1 %2. Please adjust the value.
bn_bd: ন্যূনতম বিজ্ঞাপনের পরিমাণ হল %1 %2। দয়া করে মান সমন্বয় করুন।
de: Der Mindestbetrag für eine Anzeige beträgt %1 %2. Bitte passen Sie den Wert an.
es: El importe mínimo del anuncio es %1 %2. Por favor, ajuste el valor.
fr: Le montant minimum de l'annonce est de %1 %2. Veuillez ajuster la valeur.
id: Jumlah minimum iklan adalah %1 %2. Silakan ubah nilai.
it: L'importo minimo per gli annunci è %1 %2. Correggi il valore selezionato.
km: á”ášá·á˜á¶áá•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜á¢á”áŸ’á”á”ášá˜á¶á‚áº %1 %2 áŸ” áŸá¼á˜á€áŸ‚áá˜áŸ’ášá¼áœáá˜áŸ’á›áŸƒáŸ”
ko: 최소 광고 금액은 %1 %2입니다. 해당 값을 조정해 주시기 바랍니다.
mn: Зар сурталчилгааны дээд хэмжээ %1 %2 байна. Утгыг тохируулна уу.
pl: Minimalna kwota reklamy to: %2 %1. Popraw kwotę.
pt: O montante mínimo do anúncio é de %1 %2. Por favor, ajuste o valor.
si: අවම දැන්වීම් මුදල %1 %2 වේ. කරුණාකර අගය ගළපන්න.
sw: Kiwango cha chini cha tangazo ni %1 %2. Tafadhali rekebisha thamani.
th: จำนวนโฆษณาขั้นต่ำคือ %1 %2 โปรดปรับค่า
tr: Minimum ilan miktarı %1 %2'dir. Lütfen değeri ayarlayın.
uz: Minimal reklama miqdori %1 %2. Qiymatni sozlang.
zh_tw: 最小廣告金額為%1 %2。請更改數值。

source: Minimum ad order amount is %1 %2. Please adjust the value.
bn_bd: ন্যূনতম বিজ্ঞাপন অর্ডারের পরিমাণ হল %1 %2। দয়া করে মান সমন্বয় করুন।
de: Der Mindestbetrag für einen Anzeigenauftrag beträgt %1 %2. Bitte passen Sie den Wert an.
es: El importe mínimo del pedido de anuncio es %1%2. Por favor, ajuste el valor.
fr: Le montant minimum de l'ordre de l'annonce est de %1 %2. Veuillez ajuster la valeur.
it: L'importo minimo di ordini per annuncio è %1 %2. Correggi il valore selezionato.
km: á…áŸ†á“á½á“á‘á¹á€á”áŸ’ášá¶á€áŸ‹á”á‰áŸ’á‡á¶á‘á·á‰á¢á”áŸ’á”á”ášá˜á¶á‚áº %1 %2 áŸ” áŸá¼á˜á€áŸ‚áá˜áŸ’ášá¼áœáá˜áŸ’á›áŸƒáŸ”
ko: 최소 광고 주문 금액은 %1 %2입니다. 해당 값을 조정해 주시기 바랍니다.
mn: Зар сурталчилгааны захиалгын дээд хэмжээ %1 %2 байна. Утгыг тохируулна уу.
pl: Minimalna kwota zlecenia reklamy to %2 %1. Popraw kwotę.
pt: O montante mínimo da ordem do anúncio é de %1 %2. Por favor, ajuste o valor.
si: අවම දැන්වීම් ඇණවුම් මුදල %1 %2 වේ. කරුණාකර අගය ගළපන්න.
sw: Kiwango cha chini cha agizo la tangazo ni %1 %2. Tafadhali rekebisha thamani.
th: จำนวนคำสั่งโฆษณาขั้นต่ำคือ %1 %2 โปรดปรับค่า
tr: Minimum ilan emir miktarı %1 %2'dir. Lütfen değeri ayarlayın.
uz: Minimal reklama buyurtma miqdori %1 %2. Qiymatni sozlang.
zh_tw: 最小廣告訂單金額為%1 %2。請更改數值。

source: Minimum multiplier of %1.
bn_bd: %1 এর সর্বনিম্ন গুণক।
de: Minimaler Multiplikator von %1.
es: Multiplicador mínimo de %1.
fr: Multiplier minimal de %1.
id: Minimum multiplier dari %1.
it: Moltiplicatore minimo di %1.
km: Multiplier á¢á”áŸ’á”á”ášá˜á¶á“áŸƒ %1áŸ”
ko: %1의 최소 승수.
mn: %1-ийн хамгийн бага үржүүлэгч.
pl: Minimalny mnożnik %1.
pt: Multiplicador mínimo de %1.
si: %1 හි අවම multiplier.
sw: Multiplier ya chini ya %1.
th: ตัวคูณที่น้อยที่สุดของ %1
tr: %1'in Minimum çarpanı.
uz: %1ning minimal multiplikatori.
zh_tw: %1的最小 multiplier 值。

source: Minimum order amount is %1. Please adjust the value.
bn_bd: সর্বনিম্ন অর্ডার পরিমাণ হল %1। দয়া করে মান সমন্বয় করুন।
de: Mindestauftrag beträgt %1. Bitte anpassen Sie den Wert.
es: El importe mínimo del pedido es %1. Por favor, ajuste el valor.
fr: Le montant minimal de l'ordre est de %1. Veuillez ajuster la valeur.
id: Jumlah minimum order adalah %1. Silakan ubah nilai.
it: L'importo minimo per gli ordini è %1: modifica il valore di conseguenza.
km: á…áŸ†á“á½á“á”á‰áŸ’á‡á¶á‘á·á‰á¢á”áŸ’á”á”ášá˜á¶á‚áº %1áŸ” áŸá¼á˜á€áŸ‚áá˜áŸ’ášá¼áœáá˜áŸ’á›áŸƒáŸ”
ko: 최소 주문량은 %1입니다. 값을 조정해 주시기 바랍니다.
mn: Захиалгын доод хэмжээ %1 байна. Утгыг тохируулна уу.
pl: Minimalna kwota zlecenia to %1. Popraw wartość.
pt: O montante mínimo da ordem é %1. Por favor, ajuste o valor.
si: අවම ඇණවුම් මුදල %1 %2 වේ. කරුණාකර අගය ගළපන්න.
sw: Kiwango cha chini cha agizo ni %1. Tafadhali rekebisha thamani.
th: ยอดออร์เดอร์ขั้นต่ำคือ %1 โปรดปรับค่า
tr: Minimum emir miktarı %1'dir. Lütfen değeri ayarlayın.
uz: Minimal buyurtma miqdori %1. Qiymatni sozlang.
zh_tw: 最小訂單金額為 %1。請更改數值。

source: Minimum stake allowed is %1.
bn_bd: অনুমোদিত সর্বনিম্ন স্টেক হল %1।
de: Der minimum zulässige Einsatz beträgt %1.
es: La entrada máxima permitida es %1.
fr: La mise maximale autorisée est de %1.
it: La puntata minima consentita è %1.
km: á”áŸ’ášá¶á€áŸ‹áŠá¾á˜á¢á”áŸ’á”á”ášá˜á¶áŠáŸ‚á›ááŸ’ášá¼áœá”á¶á“á¢á“á»á‰áŸ’á‰á¶áá‚áº %1áŸ”
ko: 허용되는 최소 지분은 %1입니다.
mn: Зөвшөөрөгдсөн хамгийн бага stake нь %1 байна.
pl: Minimalna dozwolona stawka to %1.
pt: A entrada máxima permitida é %1.
si: අවසර දී ඇති අවම කොටස් ප්‍රමාණය %1 කි.
sw: Hisa ya chini kuruhusiwa ni %1.
th: เงินทุนทรัพย์จำนวนต่ำสุดที่อนุญาตคือ %1
tr: İzin verilen minimum bahis oranı: %1.
uz: Ruxsat etilgan minimal ulush %1.
zh_tw: 最小允許投注額是%1。
