Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: Please use an e-wallet that you have used for deposits previously or create a new e-wallet if you don't have one. Ensure the e-wallet supports withdrawal. See the list of e-wallets that support withdrawals here: https://deriv.com/payment-methods
bn_bd: অনুগ্রহ করে একটি ই-ওয়ালেট ব্যবহার করুন যা পূর্বে জমার জন্য ব্যবহার করেছেন বা এটি না থাকলে একটি নতুন ই-ওয়ালেট তৈরি করুন৷ ই-ওয়ালেট উত্তোলনে সমর্থন করে তা নিশ্চিত করুন। ই-ওয়ালেটের তালিকা দেখুন যা উত্তোলনে সমর্থন করে: https://deriv.com/payment-methods
de: Bitte verwenden Sie ein E-Wallet, das Sie bereits für Anzahlungen verwendet haben, oder erstellen Sie ein neues E-Wallet, wenn Sie noch keines haben. Vergewissern Sie sich, dass die e-Wallet Abhebungen unterstützt. Hier finden Sie eine Liste der E-Wallets, die Abhebungen unterstützen: https://deriv.com/payment-methods
es: Por favor, utilice un billetero electrónico que ya ha utilizado previamente para depósitos, o cree uno nuevo si no tiene ninguno. Asegúrese de que su billetero electrónico admite retiros. Puede ver una lista de los billeteros electrónicos que admiten retiros aquí: https://deriv.com/es/payment-methods
fr: Veuillez utiliser un portefeuille électronique que vous avez déjà utilisé pour vos dépôts ou créer un nouveau portefeuille électronique si vous n'en avez pas. Assurez-vous que le portefeuille électronique permet les retraits. Consultez la liste des portefeuilles électroniques qui acceptent les retraits ici : https://deriv.com/payment-methods
it: Utilizza un portafoglio elettronico che hai già utilizzato per depositi oppure crea uno nuovo se non ne hai uno. Assicurati che il portafoglio elettronico supporta i prelievi. Puoi vedere una lista dei portafogli elettronici che supportano prelievi qui: https://deriv.com/it/payment-methods
km: áŸá¼á˜á”áŸ’ášá¾á€á¶á”á¼á”á¢áŸá¡á·á…ááŸ’ášá¼á“á·á… (e-wallet) áŠáŸ‚á›á¢áŸ’á“á€á”á¶á“á”áŸ’ášá¾áŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹á–á¸á˜á»á“á˜á€á á¾á™ á¬á”á„áŸ’á€á¾áá€á¶á”á¼á”á¢áŸá¡á·á…ááŸ’ášá¼á“á·á… (e-wallet) ááŸ’á˜á¸ á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€á˜á·á“á‘á¶á“áŸ‹á˜á¶á“áŸ” ááŸ’ášá¼áœá”áŸ’ášá¶á€áŠáá¶á€á¶á”á¼á”á¢áŸá¡á·á…ááŸ’ášá¼á“á·á…á‚á¶áŸ†á‘áŸ’ášá€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹á”á¶á“áŸ” áŸá¼á˜á˜á¾á›á”á‰áŸ’á‡á¸á€á¶á”á¼á”á¢áŸá¡á·á…ááŸ’ášá¼á“á·á…á•áŸ’áŸáŸá„áŸ—áŠáŸ‚á›á‚á¶áŸ†á‘áŸ’ášá€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹á”á¶á“á“áŸ…á‘á¸á“áŸáŸ‡áŸ– https://deriv.com/payment-methods
ko: 귀하께서 예전에 예금을 하시면서 이용하신 전자지갑을 사용해 주시거나 또는 전자지갑이 없으시면 새로운 전자지갑을 생성하시기 바랍니다. 해당 전자지갑이 인출을 지원하도록 꼭 확인하시기 바랍니다. 다음의 링크에서 인출을 지원하는 전자지갑들의 목록을 확인하세요: https://deriv.com/payment-methods
mn: Өмнө нь мөнгө байршуулахдаа ашиглаж байсан цахим хэтэвчээ ашиглана уу, хэрэв байхгүй бол шинээр цахим хэтэвч үүсгэнэ үү. Цахим хэтэвч нь мөнгө татах үйлчилгээг дэмждэг эсэхийг шалгаарай. Татан авалтыг дэмждэг цахим түрийвчнүүдийн жагсаалтыг эндээс үзнэ үү: https://deriv.com/payment-methods
pl: Użyj e-portfela, którego używałeś już wcześniej do wpłat lub utwórz nowy e-portfel, jeśli go nie posiadasz. Upewnij się, że e-portfel obsługuje wypłaty. Zobacz listę e-portfeli, które oferują opcję wypłat: https://deriv.com/payment-methods
pt: Por favor, utilize uma carteira digital que já tenha utilizado para depósitos anteriormente ou crie uma nova, se ainda não tiver uma. Certifique-se de que a carteira permite levantamentos. Consulte a lista de carteiras digitais que permitem levantamentos aqui: https://deriv.com/payment-methods
si: කරුණාකර ඔබ කලින් තැන්පතු සඳහා භාවිත කර ඇති ඊ-පසුම්බියක් භාවිත කරන්න හෝ ඔබට ඊ-පසුම්බියක් නොමැති නම් නව ඊ-පසුම්බියක් සාදන්න. ඊ-පසුම්බිය මුදල් ආපසු ගැනීම සඳහා සහාය දක්වන බවට සහතික වන්න. මුදල් ආපසු ගැනීම සඳහා සහය දක්වන ඊ-පසුම්බි ලැයිස්තුව මෙතැනින් බලන්න: https://deriv.com/payment-methods
sw: Tafadhali tumia e-wallet ambayo umetumia kwa uwekaji hapo awali au unda e-wallet mpya ikiwa hauna. Hakikisha e-wallet inakubali utoaji. Tazama orodha ya e-wallet zinazokubali utoaji hapa: https://deriv.com/payment-methods
th: โปรดใช้อีวอลเล็ทที่คุณเคยใช้ฝากเงินมาก่อนแล้วหรือสร้างอันใหม่ขึ้นมาหากว่าคุณยังไม่มีเลย ทั้งนี้ โปรดตรวจสอบให้แน่ใจว่า อีวอลเล็ทนั้นจะรองรับการถอนเงินได้ โดยคุณสามารถเข้าดูรายชื่ออีวอลเล็ทที่รองรับการถอนเงินได้จากที่นี่: https://deriv.com/payment-methods
tr: Lütfen daha önce para yatırmak için kullandığınız bir e-cüzdan kullanın veya e-cüzdanınız yoksa yeni bir e-cüzdan oluşturun. E-cüzdanın para çekme işlemini desteklediğinden emin olun. Para çekme işlemlerini destekleyen e-cüzdanların listesine buradan bakın: https://deriv.com/payment-methods
uz: Iltimos, ilgari omonatlar uchun foydalangan elektron hamyondan foydalaning yoki agar sizda bo'lmasa, yangi elektron hamyon yarating. Elektron hamyon qaytarib olishni qo'llab-quvvatlashiga ishonch hosil qiling. Bu yerda pul yechib olishni qo'llab-quvvatlaydigan elektron hamyonlar ro'yxatiga qarang: https://deriv.com/payment-methods
zh_tw: 請使用您之前用於存款的電子錢包。如果沒有，請建立新的電子錢包。確保電子錢包支持提款。在此處查看支持提款的電子錢包清單表：https://deriv.com/payment-methods

source: Please use different passwords for your investor and main accounts.
bn_bd: আপনার বিনিয়োগকারী এবং প্রধান অ্যাকাউন্টের জন্য অনুগ্রহ করে ভিন্ন পাসওয়ার্ড ব্যবহার করুন।
de: Bitte verwenden Sie unterschiedliche Passwörter für Ihr Investoren- und Ihr Hauptkonto.
es: Por favor, utilice diferentes contraseñas para su cuenta de inversor y la cuenta principal.
fr: Veuillez utiliser des mots de passe différents pour vos comptes d'investisseur et vos comptes principaux.
id: Silakan gunakan kata sandi yang berbeda untuk investor dan akun utama Anda.
it: Utilizza una password diversa per conto principale e conto per investimenti.
km: áŸá¼á˜á”áŸ’ášá¾á–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹á•áŸ’áŸáŸá„á‚áŸ’á“á¶áŸá˜áŸ’ášá¶á”áŸ‹á‚áá“á¸áœá·á“á·á™áŸ„á‚á·á“ á“á·á„á‚áá“á¸á…á˜áŸ’á”á„ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 귀하의 투자자 및 주 계좌들에 대하여 비밀번호를 다르게 이용해 주시기 바랍니다.
mn: Хөрөнгө оруулагчийн болон үндсэн дансууддаа өөр өөр нууц үг ашиглана уу.
pl: Proszę użyć innego hasła do konta inwestorskiego i konta głównego.
pt: Por favor, use palavras-passe diferentes para a conta de investidor e conta principal.
si: කරුණාකර ඔබේ ආයෝජක සහ ප්‍රධාන ගිණුම් සඳහා විවිධ මුරපද භාවිත කරන්න.
sw: Tafadhali tumia nenosiri tofauti kwa akaunti yako ya mwekezaji na akaunti kuu.
th: โปรดใช้รหัสผ่านที่แตกต่างกันสำหรับบัญชีนักลงทุนและบัญชีหลักของคุณ
tr: Lütfen yatırımcı ve ana hesaplarınız için farklı şifreler kullanınız.
uz: Iltimos, investor va asosiy hisoblaringiz uchun turli xil parollardan foydalaning.
zh_tw: 您的投資者和主帳戶請使用不同的密碼。

source: Please use the token below to create your new password.
bn_bd: আপনার নতুন পাসওয়ার্ড তৈরি করতে দয়া করে নীচের টোকেন ব্যবহার করুন।
de: Bitte verwenden Sie den unten stehenden Token, um Ihr neues Passwort zu erstellen.
es: Por favor, utilice el token de abajo para crear su nueva contraseña.
fr: Veuillez utiliser le token ci-dessous pour créer votre nouveau mot de passe.
id: Mohon gunakan token di bawah ini untuk membuat kata sandi baru Anda.
it: Utilizza il token seguente per creare una nuova password.
km: áŸá¼á˜á”áŸ’ášá¾áŸá‰áŸ’á‰á¶áŸá˜áŸ’á„á¶ááŸ‹ (Token) áá¶á„á€áŸ’ášáŸ„á˜áŠá¾á˜áŸ’á”á¸á”á„áŸ’á€á¾áá–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹ááŸ’á˜á¸ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 귀하의 새 비밀번호를 생성하기 위해 아래의 토큰을 이용하시기 바랍니다.
mn: Шинэ нууц үгээ үүсгэхийн тулд доорх токеныг ашиглана уу.
pl: Użyj poniższego tokenu do utworzenia nowego hasła.
pt: Por favor, use o token abaixo para criar a sua nova palavra-passe.
si: ඔබේ නව මුරපදය සෑදීමට කරුණාකර පහත ටෝකනය භාවිත කරන්න.
sw: Tafadhali tumia tokeni hapa chini kuunda nenosiri lako jipya.
th: โปรดใช้โทเคนด้านล่างเพื่อสร้างรหัสผ่านใหม่ของคุณ
tr: Yeni parolanızı oluşturmak için lütfen aşağıdaki token'ı kullanın.
uz: Iltimos, yangi parolingizni yaratish uchun quyidagi tokendan foydalaning.
zh_tw: 請用以下權杖建立新密碼。

source: Please verify your %1 account to proceed with account creation.
bn_bd: অ্যাকাউন্ট তৈরির সাথে এগিয়ে যেতে অনুগ্রহ করে আপনার %1 অ্যাকাউন্ট যাচাই করুন।
de: Bitte verifizieren Sie Ihr %1-Konto, um mit der Kontoerstellung fortzufahren.
es: Verifique su cuenta %1 para continuar con la creación de cuenta.
fr: Veuillez vérifier votre compte %1 pour procéder à la création du compte.
it: Verifica il conto %1 per procedere con la creazione del conto.
km: áŸá¼á˜á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á‚áá“á¸ %1 ášá”áŸáŸ‹á¢áŸ’á“á€ áŠá¾á˜áŸ’á”á¸á”á“áŸ’ááŠáŸ†áá¾ášá€á¶ášá”á„áŸ’á€á¾áá‚áá“á¸áŸ”
ko: 계정 생성을 진행하기 위해 귀하의 %1 계정을 인증해 주시기 바랍니다.
mn: Данс үүсгэх ажлыг үргэлжлүүлэхийн тулд %1 дансаа баталгаажуулна уу.
pl: Zweryfikuj swoje konto %1, aby przejść do Tworzenia konta.
pt: Por favor, verifique a sua palavra-passe %1 para prosseguir com a criação da conta.
si: ගිණුම සෑදීම ඉදිරියට කර ගෙන යාමට කරුණාකර ඔබේ %1 ගිණුම සත්‍යාපනය කරන්න.
sw: Tafadhali thibitisha akaunti yako ya %1 ili kuendelea na kuunda akaunti.
th: โปรดตรวจสอบยืนยันบัญชี %1 ของคุณเพื่อดำเนินการสร้างบัญชี
tr: Hesap oluşturma işlemine devam etmek için lütfen %1 hesabınızı doğrulayın.
uz: Iltimos, hisob yaratishni davom ettirish uchun %1 hisobingizni tasdiqlang.
zh_tw: 請驗證%1帳戶，以繼續開立帳戶。

source: Please verify your identity.
bn_bd: দয়া করে আপনার পরিচয় যাচাই করুন।
de: Bitte verifizieren Sie Ihre Identität.
es: Verifique su identidad.
fr: Veuillez vérifier votre identité.
it: Verifica la tua identità.
km: áŸá¼á˜á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á¢ááŸ’ááŸá‰áŸ’á‰á¶áášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 귀하의 신원을 주시기 바랍니다.
mn: Таних баталгаажуулалт хийлгэнэ үү.
pl: Zweryfikuj swoją tożsamość.
pt: Por favor, confirme a sua identidade.
si: කරුණාකර ඔබේ අනන්‍යතාවය සත්‍යාපනය කරන්න.
sw: Tafadhali thibitisha utambulisho wako
th: โปรดยืนยันตัวตนของคุณ
tr: Lütfen kimliğinizi doğrulayın.
uz: Iltimos, shaxsingizni tasdiqlang.
zh_tw: 請驗證身份證明。

source: Please visit your profile to verify/authenticate your account. Submit a clear and readable document, such as a bank statement, utility bill, or affidavit, with the following requirements:
de: Bitte besuchen Sie Ihr Profil, um Ihr Konto zu verifizieren/authentifizieren. Reichen Sie ein klares und lesbares Dokument ein, z. B. einen Kontoauszug, eine Rechnung eines Versorgungsunternehmens oder eine eidesstattliche Erklärung, die die folgenden Anforderungen erfüllt:
es: Visite su perfil para verificar / autenticar su cuenta. Envíe un documento claro y legible, como un extracto bancario, una factura de servicios públicos o una declaración jurada, con los siguientes requisitos:
fr: Veuillez visiter votre profil pour vérifier/authentifier votre compte. Soumettez un document clair et lisible, tel qu'un relevé bancaire, une facture de services publics ou un affidavit, avec les exigences suivantes :
id: Silakan buka profil Anda untuk memperbarui alamat tempat tinggal Anda. Kemudian, verifikasi/otentikasi akun Anda dengan mengirimkan dokumen yang jelas dan dapat dibaca, seperti rekening koran, tagihan, atau surat pernyataan, dengan persyaratan berikut:
it: Vai sul tuo profilo per autenticare il conto. Invia un documento chiaro e leggibile (es. estratto conto bancario, bolletta o dichiarazione scritta) che presenti i seguenti requisiti:
ko: 귀하의 계좌를 검증/인증하기 위해 귀하의 프로필을 방문하시기 바랍니다. 다음의 요구사항들과 함께 은행 내역서, 관리비, 또는 진술서같은 명확하고 읽을 수 있는 서류를 제출해 주시기 바랍니다:
pl: Odwiedź swój profil, aby zweryfikować/uwierzytelnić swoje konto. Prześlij czytelny dokument, taki jak wyciąg bankowy, rachunek za media lub pisemne oświadczenie złożone pod przysięgą, spełniając następujące wymagania:
pt: Visite seu perfil para verificar/autenticar sua conta. Envie um documento claro e legível, como um extrato bancário, conta de serviços públicos ou declaração assinada em cartório, com os seguintes requisitos:
sw: Tafadhali tembelea wasifu wako kuthibitisha/kuhakiki akaunti yako. Wasilisha hati ambayo ni wazi na inasomeka, kama taarifa ya benki, bili ya huduma, au hati ya kiapo, ikiwa na mahitaji yafuatayo:
th: โปรดไปที่โปรไฟล์ของคุณเพื่อตรวจสอบ/ยืนยันความถูกต้องของบัญชีของคุณ ส่งเอกสารที่อ่านได้ชัดเจนเช่น ใบแจ้งยอดบัญชีธนาคาร ใบเรียกเก็บค่าสาธารณูปโภค หรือหนังสือรับรองโดยมีข้อกำหนดดังต่อไปนี้:
tr: Hesabınızı onaylamak/doğrulamak için lütfen profilinizi ziyaret edin. Banka ekstresi, fatura veya beyanname gibi açık ve okunabilir bir belgeyi aşağıdaki gereksinimlerle birlikte gönderin:
uz: Hisobingizni tasdiqlash/autentifikatsiya qilish uchun profilingizga tashrif buyuring. Aniq va o`qilishi mumkin bo`lgan hujjatni, masalan, bank ko`chirmasi, kommunal to`lov yoki tasdiqnomani quyidagi talablar bilan taqdim eting:

# KYC email subtitle
source: Please visit your profile to verify/authenticate your account. Submit a different proof of identity, such as a passport, driving licence, or national identity card, with the following requirements:
pt: Por favor, aceda ao seu perfil para verificar/autenticar a sua conta. Envie um comprovativo de identificação diferente, como um passaporte, carta de condução ou bilhete de identidade, com os seguintes requisitos:
si: ඔබේ ගිණුම සත්‍යාපනය/සහතික කිරීමට කරුණාකර ඔබේ පැතිකඩ වෙත පිවිසෙන්න. පහත අවශ්‍යතා සමඟ ගමන් බලපත්‍රයක්, රියදුරු බලපත්‍රයක් හෝ ජාතික හැඳුනුම්පතක් වැනි වෙනත් අනන්‍යතා සාක්ෂියක් ඉදිරිපත් කරන්න:
sw: Tafadhali tembelea wasifu wako ili kuangalia / kuithibitisha akaunti yako. Wasilisha uthibitisho tofauti wa utambulisho, kama pasipoti, leseni ya kuendesha, au kitambulisho cha kitaifa, ikiwa na mahitaji yafuatayo:
uz: Iltimos, hisobingizni tasdiqlash/autentifikatsiya qilish uchun profilingizga tashrif buyuring. Pasport, haydovchilik guvohnomasi yoki milliy guvohnoma kabi shaxsni tasdiqlovchi boshqa hujjatni quyidagi talablar bilan taqdim eting:

# KYC email subtitle
source: Please visit your profile to verify/authenticate your account. Submit a document, such as a passport, driving licence, or national identity card, with the following requirements:
pt: Por favor, aceda ao seu perfil para verificar/autenticar a sua conta. Submeta um documento, como o passaporte, a carta de condução ou o documento de identidade, que cumpra os seguintes requisitos:
si: ඔබේ ගිණුම සත්‍යාපනය/සහතික කිරීමට කරුණාකර ඔබේ පැතිකඩ වෙත පිවිසෙන්න. පහත අවශ්‍යතා සහිත ගමන් බලපත්‍රයක්, රියදුරු බලපත්‍රයක් හෝ ජාතික හැඳුනුම්පතක් වැනි ලේඛනයක් ඉදිරිපත් කරන්න:
sw: Tafadhali tembelea wasifu wako ili kuangalia / kuithibitisha akaunti yako. Wasilisha hati, kama pasipoti, leseni ya kuendesha, au kitambulisho cha kitaifa, ikiwa na mahitaji yafuatayo:
uz: Hisobingizni tasdiqlash/autentifikatsiya qilish uchun profilingizga tashrif buyuring. Pasport, haydovchilik guvohnomasi yoki milliy guvohnoma kabi hujjatni quyidagi talablar bilan taqdim eting:

source: Please visit your profile to verify/authenticate your account. Submit a full document, such as a bank statement, utility bill, or affidavit, with the following requirements:
de: Bitte besuchen Sie Ihr Profil, um Ihr Konto zu verifizieren/authentifizieren. Reichen Sie ein vollständiges Dokument ein, z. B. einen Kontoauszug, eine Rechnung eines Versorgungsunternehmens oder eine eidesstattliche Erklärung, das die folgenden Anforderungen erfüllt:
es: Visite su perfil para verificar / autenticar su cuenta. Envíe un documento completo, así como un extracto bancario, una factura de servicios públicos o una declaración jurada, con los siguientes requisitos:
fr: Veuillez visiter votre profil pour vérifier/authentifier votre compte. Soumettez un document complet, tel qu'un relevé bancaire, une facture de services publics ou un affidavit, avec les exigences suivantes :
id: Kunjungi profil Anda untuk memverifikasi/mengotentikasi akun Anda. Kirimkan dokumen lengkap, seperti rekening koran, tagihan utilitas, atau pernyataan tertulis, dengan persyaratan sebagai berikut:
it: Vai sul tuo profilo per autenticare il conto. Invia un documento completo (es. estratto conto bancario, bolletta o dichiarazione scritta) che presenti i seguenti requisiti:
ko: 귀하의 계좌를 검증/인증하기 위해 귀하의 프로필을 방문하시기 바랍니다. 다음의 요구사항들과 함께 은행내역서, 관리비 또는 진술서와 같은 완전한 문서를 제출하세요:
pl: Odwiedź swój profil, aby zweryfikować/uwierzytelnić swoje konto. Prześlij pełny dokument, taki jak wyciąg bankowy, rachunek za media lub pisemne oświadczenie pod przysięgą, spełniając następujące wymagania:
pt: Visite seu perfil para verificar/autenticar sua conta. Envie um documento completo, como extrato bancário, fatura de serviços públicos ou declaração assinada em cartório, com os seguintes requisitos:
sw: Tafadhali tembelea wasifu wako kuthibitisha/kuhakiki akaunti yako. Wasilisha hati kamili, kama taarifa ya benki, bili ya huduma, au hati ya kiapo, ikiwa na mahitaji yafuatayo:
th: โปรดไปที่โปรไฟล์ของคุณเพื่อตรวจสอบ/ยืนยันความถูกต้องของบัญชีของคุณ และส่งเอกสารฉบับเต็ม เช่น ใบแจ้งยอดธนาคาร ใบเรียกเก็บค่าสาธารณูปโภค หรือหนังสือรับรอง โดยมีข้อกำหนดดังต่อไปนี้:
tr: Hesabınızı onaylamak/doğrulamak için lütfen profilinizi ziyaret edin. Banka ekstresi, fatura veya beyanname gibi tam bir belgeyi aşağıdaki gereksinimlerle birlikte gönderin:
uz: Hisobingizni tasdiqlash/autentifikatsiya qilish uchun profilingizga tashrif buyuring. Bankdan ko`chirma, kommunal to`lov yoki tasdiqnoma kabi to`liq hujjatni quyidagi talablar bilan taqdim eting:

# KYC email subtitle
source: Please visit your profile to verify/authenticate your account. Submit a full document, such as a passport, driving licence, or national identity card, with the following requirements:
pt: Por favor, aceda ao seu perfil para verificar/autenticar a sua conta. Submeta um documento completo, como o passaporte, a carta de condução ou o documento de identidade, que cumpra os seguintes requisitos:
si: ඔබේ ගිණුම සත්‍යාපනය/සහතික කිරීමට කරුණාකර ඔබේ පැතිකඩ වෙත පිවිසෙන්න. පහත අවශ්‍යතා සහිත ගමන් බලපත්‍රයක්, රියදුරු බලපත්‍රයක් හෝ ජාතික හැඳුනුම්පතක් වැනි සම්පූර්ණ ලේඛනයක් ඉදිරිපත් කරන්න:
sw: Tafadhali tembelea wasifu wako ili kuangalia / kuithibitisha akaunti yako. Wasilisha nyaraka kamili, kama pasipoti, leseni ya kuendesha, au kitambulisho cha kitaifa, ikiwa na mahitaji yafuatayo:
uz: Hisobingizni tasdiqlash/autentifikatsiya qilish uchun profilingizga tashrif buyuring. Pasport, haydovchilik guvohnomasi yoki milliy guvohnoma kabi to`liq hujjatni quyidagi talablar bilan taqdim eting:

# KYC email subtitle
source: Please visit your profile to verify/authenticate your account. Submit a high-resolution, clear, and readable document, such as a passport, driving licence, or national identity card, with the following requirements:
pt: Por favor, aceda ao seu perfil para verificar/autenticar a sua conta. Submeta um documento com alta resolução, claro e legível, como o passaporte, a carta de condução ou o bilhete de identidade, com os seguintes requisitos:
si: ඔබේ ගිණුම සත්‍යාපනය/සහතික කිරීමට කරුණාකර ඔබේ පැතිකඩ වෙත පිවිසෙන්න. පහත අවශ්‍යතා සහිතව ගමන් බලපත්‍රයක්, රියදුරු බලපත්‍රයක් හෝ ජාතික හැඳුනුම්පතක් වැනි ඉහළ විභේදනයකින් යුත්, පැහැදිලි සහ කියවිය හැකි ලේඛනයක් ඉදිරිපත් කරන්න:
sw: Tafadhali tembelea wasifu wako ili kuangalia / kuithibitisha akaunti yako. Wasilisha nyaraka zenye ubora wa juu, wazi, na zinazoweza kusomeka, kama pasipoti, leseni ya kuendesha, au kitambulisho cha kitaifa, ikiwa na mahitaji yafuatayo:
uz: Hisobingizni tasdiqlash/autentifikatsiya qilish uchun profilingizga tashrif buyuring. Pasport, haydovchilik guvohnomasi yoki milliy guvohnoma kabi yuqori aniqlikdagi, tushunarli va oʻqilishi mumkin bo`lgan hujjatni quyidagi talablar bilan taqdim eting:

# KYC email subtitle
source: Please visit your profile to verify/authenticate your account. Submit a selfie with a clear image of your face which we can verify against the picture in your proof of identity.
pt: Por favor, aceda ao seu perfil para verificar/autenticar a sua conta. Submeta uma selfie com uma imagem nítida do seu rosto que possamos verificar, comparando com a fotografia do seu comprovativo de identificação.
si: ඔබේ ගිණුම සත්‍යාපනය/සහතික කිරීමට කරුණාකර ඔබේ පැතිකඩ වෙත පිවිසෙන්න. අපට ඔබේ අනන්‍යතා සාක්ෂියේ ඇති පින්තූරයට එරෙහිව සත්‍යාපනය කළ හැකි ඔබේ මුහුණේ පැහැදිලි රූපයක් සහිත සෙල්ෆිය ඡායාරූපයක් ඉදිරිපත් කරන්න.
sw: Tafadhali tembelea wasifu wako ili kuangalia / kuithibitisha akaunti yako. Wasilisha selfie iliyo na picha wazi ya uso wako ambayo tunaweza kuithibitisha dhidi ya picha kwenye uthibitisho wako wa utambulisho.
uz: Iltimos, hisobingizni tasdiqlash/autentifikatsiya qilish uchun profilingizga tashrif buyuring. Yuzingizning aniq tasviri bilan selfi yuboring, biz buni shaxsingizni tasdiqlovchi hujjatdagi rasm bilan taqqoslaymiz.

# KYC email subtitle
source: Please visit your profile to verify/authenticate your account. Submit a signed and stamped bank statement which clearly shows the account number you used to fund your Deriv account.
pt: Por favor, aceda ao seu perfil para validar/autenticar a sua conta. Envie um extrato bancário assinado e carimbado que mostre claramente o número da conta que utilizou para adicionar fundos à sua conta Deriv.
si: ඔබේ ගිණුම සත්‍යාපනය/සහතික කිරීමට කරුණාකර ඔබේ පැතිකඩ වෙත පිවිසෙන්න. ඔබේ Deriv ගිණුමට අරමුදල් සැපයීමට ඔබ භාවිත කළ ගිණුම් අංකය පැහැදිලිව පෙන්වන මුද්දර සහිත අත්සන් කරන ලද බැංකු ප්‍රකාශයක් ඉදිරිපත් කරන්න.
sw: Tafadhali tembelea wasifu wako ili kuangalia / kuithibitisha akaunti yako. Wasilisha taarifa ya benki iliyosainiwa na kutolewa muhuri ambayo inaonyesha kwa uwazi nambari ya akaunti uliyotumia kufadhili akaunti yako ya Deriv.
uz: Hisobingizni tasdiqlash/autentifikatsiya qilish uchun profilingizga tashrif buyuring. Imzolangan va muhrlangan bank ko`chirmasini yuboring, unda Deriv hisobingizni moliyalashda foydalangan hisob raqamingiz aniq ko`rsatilgan.

source: Please visit your profile to verify/authenticate your account. Submit a signed and stamped bank statement which clearly shows the account number you used to fund your Deriv/Binary account.
de: Bitte besuchen Sie Ihr Profil, um Ihr Konto zu verifizieren/authentifizieren. Reichen Sie einen unterschriebenen und abgestempelten Kontoauszug ein, aus dem die Kontonummer hervorgeht, die Sie für die Einzahlung auf Ihr Deriv-/Binarykonto verwendet haben.
es: Visite su perfil para verificar/autentificar su cuenta. Envíe un extracto bancario firmado y sellado que muestre claramente el número de cuenta que utilizó para financiar su cuenta de Deriv/Binary.
id: Kunjungi profil Anda untuk memverifikasi/mengotentikasi akun Anda. Kirimkan rekening koran yang dilegalisir dan menunjukkan nomor rekening yang Anda gunakan untuk mendanai akun Deriv/Binary Anda.
it: Vai sul tuo profilo per autenticare il conto. Invia un estratto conto bancario firmato e timbrato che indichi chiaramente il numero del conto da cui hai prelevato fondi per trasferirli sul conto Binary/Deriv.
ko: 귀하의 계좌를 검증/인증하기 위해 귀하의 프로필에 방문하시기 바랍니다. 귀하의 Deriv/Binary 계좌로 자금을 넣는데에 사용하신 계좌번호가 명확히 나와 있으며 사인되고 도장이 있는 은행 내역서를 제출하세요.
pl: Odwiedź swój profil, aby zweryfikować/uwierzytelnić swoje konto. Prześlij podpisany i ostemplowany wyciąg bankowy, który wyraźnie pokazuje numer konta użytego do zasilenia konta Deriv/Binary.
pt: Visite o seu perfil para verificar/autenticar a sua conta. Envie um extrato bancário assinado e carimbado que mostre claramente o número da conta que usou para depositar na sua conta Deriv/Binary.
sw: Tafadhali tembelea wasifu wako kuthibitisha/kuhakiki akaunti yako. Wasilisha taarifa ya benki iliyosainiwa na kuchapishwa ambayo inaonyesha vizuri nambari ya akaunti uliyotumia kufadhili akaunti yako ya Deriv/Binary.
th: โปรดไปที่โปรไฟล์ของคุณเพื่อตรวจสอบ/ยืนยันความถูกต้องของบัญชีของคุณ และส่งใบแจ้งยอดบัญชีธนาคารที่ลงนามและประทับตราแล้วและแสดงหมายเลขบัญชีที่คุณใช้ในการฝากเงินเข้าบัญชี Deriv/Binary ของคุณไว้อย่างชัดเจน
tr: Hesabınızı onaylamak/doğrulamak için lütfen profilinizi ziyaret edin. Deriv/Binary hesabınızı finanse etmek için kullandığınız hesap numarasını açıkça gösteren imzalı ve damgalı bir banka ekstresi gönderin.
uz: Hisobingizni tasdiqlash/autentifikatsiya qilish uchun profilingizga tashrif buyuring. Imzolangan va muhrlangan bank ko'chirmasini yuboring, unda Deriv hisobingizni moliyalashda foydalangan hisob raqamingiz aniq ko'rsatilgan.
