Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: You are already subscribed to p2p order list
bn_bd: আপনি ইতিমধ্যেই p2p অর্ডার তালিকার সদস্যতা নিয়েছেন
de: Sie sind bereits bei der p2p-Bestellliste angemeldet
es: Ya está suscrito a la lista de orden p2p
fr: Vous êtes déjà abonné à l'ordre de liste p2p
id: Anda sudah berlangganan pada daftar order p2p
it: Sei già iscritto alla lista di ordini p2p
km: á¢áŸ’á“á€á”á¶á“á…á»áŸ‡áˆáŸ’á˜áŸ„áŸ‡á€áŸ’á“á»á„á”á‰áŸ’á‡á¸á”á‰áŸ’á‡á¶á‘á·á‰ p2p ášá½á…á á¾á™áŸ”
ko: 귀하께서는 p2p 주문 목록에 이미 구독하셨습니다
mn: Та p2p захиалгын жагсаалтын мэдээлэл авахаар аль хэдийн бүртгүүлсэн байна
pl: Korzystasz już z subskrypcji listy zleceń p2p
pt: Você já está inscrito na lista de pedidos p2p
si: ඔබ දැනටමත් p2p ඇණවුම් ලැයිස්තුවට දායක වී ඇත
sw: Tayari umejisajili kwenye orodha ya agizo la p2p
th: คุณได้สมัคร p2p แล้ว
tr: Zaten p2p sipariş listesine üyesiniz
uz: Siz allaqachon p2p buyurtmalar ro'yxatiga obuna bo'lgansiz
zh_tw: 您已訂閱p2p 訂購清單

source: You are already subscribed to this P2P advertiser.
bn_bd: আপনি ইতিমধ্যে এই P2P বিজ্ঞাপনদাতার সদস্যতা নিয়েছেন।
de: Sie sind bereits bei diesem P2P-Anbieter angemeldet.
es: Ya está suscrito a este anunciante P2P.
fr: Vous êtes déjà abonné à cet annonceur P2P.
it: Sei già iscritto a questo inserzionista P2P.
km: á¢áŸ’á“á€á”á¶á“á…á»áŸ‡áˆáŸ’á˜áŸ„áŸ‡á‡á¶á¢áŸ’á“á€á•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜ P2P á“áŸáŸ‡ášá½á…á á¾á™áŸ”
ko: 귀하께서는 이 P2P 광고주에 이미 구독하셨습니다.
mn: Та энэ P2P сурталчлагчийн мэдээлэл авахаар аль хэдийн бүртгүүлсэн байна.
pl: Korzystasz już z subskrypcji tego ogłoszeniodawcy P2P.
pt: Você já está inscrito neste anunciante P2P.
si: ඔබ දැනටමත් මෙම P2P ප්‍රචාරකයාට දායක වී ඇත.
sw: Tayari umejisajili kwa mtangazaji huyu wa P2P.
th: คุณได้ลงชื่อเป็นสมัครกับผู้โฆษณา P2P รายนี้แล้ว
tr: Bu P2P ilanverene zaten abone oldunuz.
uz: Siz allaqachon bu P2P reklama beruvchiga obuna bo'lgansiz.
zh_tw: 已訂閱 此 P2P 廣告商。

source: You are not allowed to transfer from this account.
bn_bd: আপনার এই অ্যাকাউন্ট থেকে স্থানান্তর করার অনুমতি নেই।
de: Sie dürfen keine Überweisungen von diesem Konto vornehmen.
es: No se le permite realizar transferencias desde esta cuenta.
fr: Vous n'êtes pas autorisé à effectuer un transfert depuis ce compte.
it: I trasferimenti non sono consentiti per questo conto.
km: á¢áŸ’á“á€á˜á·á“ááŸ’ášá¼áœá”á¶á“á¢á“á»á‰áŸ’á‰á¶áá±áŸ’á™á•áŸ’á‘áŸášá–á¸á‚áá“á¸á“áŸáŸ‡á‘áŸáŸ”
ko: 귀하께서는 이 계좌로부터 송금하시는 것이 허용되지 않습니다.
mn: Энэ данснаас шилжүүлэг хийхийг зөвшөөрөхгүй.
pl: Nie możesz dokonywać przelewów z tego konta.
pt: Não tem permissão para transferir a partir desta conta.
si: ඔබට මෙම ගිණුමෙන් මාරු කිරීමට අවසර නැත.
sw: Hauruhusiwi kuhamisha kutoka kwa akaunti hii.
th: คุณไม่ได้รับอนุญาตให้โอนจากบัญชีนี้
tr: Bu hesaptan transfer yapmanıza izin verilmiyor.
uz: Bu hisobdan pul transfer qilishga ruxsat berilmaydi.
zh_tw: 不允許從此帳戶轉帳。

source: You are not allowed to transfer to other payment agents.
bn_bd: আপনাকে অন্যান্য পেমেন্ট এজেন্টগুলিতে স্থানান্তর করার অনুমতি নেই।
de: Sie dürfen nicht auf anderen Zahlungsagenten übertragen.
es: No se le permite realizar transferencias a otros agentes de pago.
fr: Vous n'êtes pas autorisé à effectuer des transferts vers d'autres agents de paiement.
it: Non è possibile trasferire ad altri agenti di pagamento.
km: á¢áŸ’á“á€á˜á·á“ááŸ’ášá¼áœá”á¶á“á¢á“á»á‰áŸ’á‰á¶áá²áŸ’á™á•áŸ’á‘áŸášá‘áŸ…á€á¶á“áŸ‹á—áŸ’á“á¶á€áŸ‹á„á¶ášá‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹á•áŸ’áŸáŸá„á‘áŸ€áá‘áŸáŸ”
ko: 귀하께서는 다른 지불 에이전트로 송금하실 수 없습니다.
mn: Бусад төлбөрийн агентууд руу шилжүүлэг хийхийг зөвшөөрөхгүй.
pl: Nie możesz dokonywać przelewów na rzecz innych pośredników płatności.
pt: Não tem permissão para transferir para outros agentes de pagamento.
si: වෙනත් ගෙවීම් නියෝජිතයින් වෙත මාරු කිරීමට ඔබට අවසර නැත.
sw: Hauruhusiwi kuhamisha kwa mawakala wengine wa malipo.
th: คุณไม่ได้รับอนุญาตให้โอนไปยังตัวแทนการชำระเงินอื่น ๆ
tr: Diğer ödeme aracılarına transfer yapmanıza izin verilmez.
uz: Sizga boshqa to'lov agentlariga o'tkazishga ruxsat berilmaydi.
zh_tw: 不可轉帳給其他支付代理。

source: You are not allowed to transfer to this account.
bn_bd: আপনার এই অ্যাকাউন্ট স্থানান্তর করার অনুমতি নেই।
de: Sie dürfen keine Überweisungen auf dieses Konto vornehmen.
es: No se le permite realizar transferencias a esta cuenta.
fr: Vous n'êtes pas autorisé à effectuer un transfert vers ce compte.
it: Non è possibile trasferire fondi su questo conto bancario.
km: á¢áŸ’á“á€á˜á·á“ááŸ’ášá¼áœá”á¶á“á¢á“á»á‰áŸ’á‰á¶áá²áŸ’á™á•áŸ’á‘áŸášá‘áŸ…á€á¶á“áŸ‹á‚áá“á¸á“áŸáŸ‡á‘áŸáŸ”
ko: 귀하께서는 이 계좌로 송금하실 수 없습니다.
mn: Энэ данс руу шилжүүлэг хийхийг зөвшөөрөхгүй.
pl: Nie możesz dokonywać przelewów na to konto.
pt: Não tem permissão para transferir para esta conta.
si: ඔබට මෙම ගිණුමට මාරු කිරීමට අවසර නැත.
sw: Hauruhusiwi kuhamisha kwenye akaunti hii.
th: คุณไม่ได้รับอนุญาตให้โอนไปยังบัญชีนี้
tr: Bu hesaba transfer yapmanıza izin verilmiyor.
uz: Sizga ushbu hisobga transferga ruxsat berilmaydi.
zh_tw: 不可轉帳到此帳戶。

source: You are not authorized for transfers via payment agents.
bn_bd: আপনি পেমেন্ট এজেন্টদের মাধ্যমে স্থানান্তরের অনুমোদিত নন।
de: Sie sind nicht befugt, Überweisungen über Zahlungsagenten zu tätigen.
es: Usted no está autorizado para realizar transferencias a través de agentes de pago.
fr: Vous n'êtes pas autorisé pour les transferts via des agents de paiement.
id: Anda tidak diizinkan untuk melakukan transfer melalui agen pembayaran.
it: Non sei autorizzato a trasferire tramite gli agenti di pagamento.
km: á¢áŸ’á“á€á˜á·á“ááŸ’ášá¼áœá”á¶á“á¢á“á»á‰áŸ’á‰á¶áá±áŸ’á™á•áŸ’á‘áŸášáá¶á˜ášá™áŸˆá—áŸ’á“á¶á€áŸ‹á„á¶ášá”á„áŸ‹á”áŸ’ášá¶á€áŸ‹á‘áŸáŸ”
ko: 귀하께서는 결제 에이전트를 통한 송금을 하시는 것이 인가되어 있지 않습니다.
mn: Та төлбөрийн агентаар дамжуулан шилжүүлэг хийх эрхгүй байна.
pl: Nie jesteś upoważniony do dokonywania przelewów przez pośredników płatności.
pt: Não está autorizado a fazer transferências por meio de agentes de pagamento.
si: ගෙවීම් නියෝජිතයින් හරහා මාරු කිරීමට ඔබට අවසර නැත.
sw: Hauidhinishwa kwa uhamisho kupitia mawakala wa malipo.
th: ท่านไม่ได้รับอนุญาตให้โอนเงินผ่านตัวแทนรับชำระเงิน
tr: Ödeme aracıları aracılığıyla yapılan transferler için yetkiniz yok.
uz: Toʻlov agentlari orqali pul transferlari uchun ruxsatingiz yoʻq.
zh_tw: 您未經授權通過付款代理轉帳。

source: You are not authorized for withdrawals via payment agents.
bn_bd: আপনি পেমেন্ট এজেন্টদের মাধ্যমে উত্তোলনের জন্য অনুমোদিত নন।
de: Sie sind nicht befugt, Abhebungen über Zahlungsagenten zu tätigen.
es: Usted no está autorizado para retirar dinero a través de agentes de pago.
fr: Vous n'êtes pas autorisé pour les retraits via les agents de paiement.
id: Anda tidak dibenarkan untuk menarik dana menggunakan agen pembayaran.
it: Non sei autorizzato a prelevare tramite gli agenti di pagamento.
km: á¢áŸ’á“á€á˜á·á“ááŸ’ášá¼áœá”á¶á“á¢á“á»á‰áŸ’á‰á¶áá±áŸ’á™áŠá€á”áŸ’ášá¶á€áŸ‹áá¶á˜ášá™áŸˆá—áŸ’á“á¶á€áŸ‹á„á¶ášá‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹á‘áŸáŸ”
ko: 귀하께서는 지불 에이전트를 통한 인출을 진행하실 수 있는 권한이 없습니다.
mn: Та төлбөрийн агентаар дамжуулан татан авалт хийх эрхгүй байна.
pl: Nie jesteś upoważniony do dokonywania wypłat przez pośredników płatności.
pt: Não está autorizado a fazer retiradas por meio de agentes de pagamento.
si: ගෙවීම් නියෝජිතයින් හරහා මුදල් ආපසු ගැනීමට ඔබට අවසර නැත.
sw: Hauidhinishwa kwa utoaji kupitia mawakala wa malipo.
th: ท่านไม่ได้รับอนุญาตในการถอนเงินผ่านตัวแทนรับชำระเงิน
tr: Ödeme aracıları aracılığıyla para çekme yetkiniz yok.
uz: Siz to'lov agentlari orqali pul yechib olish uchun vakolatga ega emassiz.
zh_tw: 您未經授權通過付款代理取款。

source: You are not eligible for P2P buy and sell limit upgrade. Please contact our Customer Support team for more information.
bn_bd: আপনি P2P ক্রয়-বিক্রয় সীমা আপগ্রেডের জন্য যোগ্য নন। দয়া করে আরো তথ্যের জন্য আমাদের গ্রাহক সমর্থন দলের সাথে যোগাযোগ করুন.
de: Sie haben keinen Anspruch auf ein P2P-Kauf- und Verkaufslimit-Upgrade. Bitte kontaktieren Sie unseren Kundenservice für weitere Informationen.
es: No puede optar a la ampliación del límite de compra y venta P2P. Contacte con nuestro equipo de atención al cliente para más información.
fr: Vous n'êtes pas éligible à la mise à niveau des limites d'achat et de vente P2P. Veuillez contacter notre Service client pour plus d'informations.
it: Non sei idoneo per l'aggiornamento del limite di acquisto e vendita P2P. Per ulteriori informazioni, contatta il nostro team di assistenza clienti.
km: á¢áŸ’á“á€á˜á·á“á˜á¶á“áŸá·á‘áŸ’á’á·áŠáŸ†á¡á¾á„á€á˜áŸ’ášá·áá“áŸƒá€á¶ášá‘á·á‰ á“á·á„á›á€áŸ‹á”áŸ‚á” P2P ášá”áŸáŸ‹á¢áŸ’á“á€á‘áŸáŸ” áŸá¼á˜á‘á¶á€áŸ‹á‘á„á€áŸ’ášá»á˜á‡áŸ†á“á½á™á¢áá·áá·á‡á“ášá”áŸáŸ‹á™á¾á„áŸá˜áŸ’ášá¶á”áŸ‹á–áŸááŸŒá˜á¶á“á”á“áŸ’ááŸ‚á˜áŸ”
ko: 귀하께서는 P2P 구매 및 판매에 대한 한도 업그레이드를 적용할 수 없습니다. 고객 지원 팀에 문의하셔서 자세한 정보를 확인하시기 바랍니다.
mn: Та P2P худалдан авалт хийх, худалдах лимит шинэчлэх эрхгүй байна. Дэлгэрэнгүй мэдээлэл авахыг хүсвэл манай Хэрэглэгчийн тусламжийн багтай холбогдоно уу.
pl: Nie dokonałeś/-aś jeszcze weryfikacji swojego wieku. Skontaktuj się z nami, aby uzyskać więcej informacji.
pt: Não está elegível para a atualização do limite de compra e venda P2P. Entre em contacto com a nossa equipa de Apoio ao Cliente para obter mais informações.
si: P2P මිලදී ගැනීමේ සහ විකිණීමේ සීමාව උත්ශ්‍රේණි කිරීම සඳහා ඔබ සුදුසුකම් නොලබයි. වැඩි විස්තර සඳහා කරුණාකර අපගේ පාරිභෝගික සහය කණ්ඩායම අමතන්න.
sw: Haustahiki kuboresha kikomo cha kununua na kuuza P2P. Tafadhali wasiliana na timu yetu ya Msaada wa Wateja kwa taarifa zaidi.
th: คุณไม่มีสิทธิ์อัปเกรดขีดจํากัดการซื้อและขายแบบ P2P กรุณาติดต่อทีมสนับสนุนลูกค้าของเราสําหรับข้อมูลเพิ่มเติม
tr: Yaşınızı doğrulamadınız. Daha fazla bilgi için lütfen bizimle iletişime geçin.
uz: Siz P2P sotib olish va sotish chegarasini yangilash huquqiga ega emassiz. Qo'shimcha ma'lumot olish uchun mijozlarni qo'llab-quvvatlash jamoamiz bilan bog'laning.
zh_tw: 您不符合 P2P 買賣限額升級的資格。 請聯繫客戶支援團隊了解更多資訊。

source: You are not eligible to apply to be a payment agent.
bn_bd: আপনি পেমেন্ট এজেন্ট হওয়ার আবেদন করার যোগ্য নন।
de: Sie sind nicht berechtigt, sich als Zahlungsagent zu bewerben.
es: No puede solicitar ser agente de pagos.
fr: Vous ne pouvez pas demander à devenir un agent de paiement.
it: Non sei idoneo a candidarti come agente di pagamento.
km: á¢áŸ’á“á€á˜á·á“á˜á¶á“áŸá·á‘áŸ’á’á·áŠá¶á€áŸ‹á–á¶á€áŸ’á™áŸáŸ’á“á¾ášá’áŸ’áœá¾á‡á¶á—áŸ’á“á¶á€áŸ‹á„á¶ášá‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹á‘áŸáŸ”
ko: 귀하께서는 결제 에이전트로 지원하실 수 없습니다.
mn: Та төлбөрийн агент болох өргөдөл гаргах эрхгүй байна.
pl: Nie kwalifikujesz się do złożenia wniosku o zostanie pośrednikiem płatności.
pt: Não está apto(a) para se candidatar a agente de pagamentos.
si: ගෙවීම් නියෝජිතයෙකු වීමට අයදුම් කිරීමට ඔබ සුදුසුකම් නොලබයි.
sw: Haustahiki kuomba kuwa wakala wa malipo.
th: คุณไม่เข้าเกณฑ์คุณสมบัติที่จะสมัครเป็นตัวแทนการชำระเงิน
tr: Ödeme aracısı olmak için başvuruda bulunmaya uygun değilsiniz.
uz: Siz toʻlov agenti boʻlish uchun ariza berish huquqiga ega emassiz.
zh_tw: 您不合格申請為付款代理。

source: You are on a virtual account. To open a %1 account, please upgrade to a real account.
bn_bd: আপনি ভার্চুয়াল অ্যাকাউন্টে আছেন। %1 অ্যাকাউন্ট খুলতে, দয়া করে একটি বাস্তব অ্যাকাউন্টে আপগ্রেড করুন।
de: Sie haben ein virtuelles Konto. Um ein %1-Konto zu eröffnen, wechseln Sie bitte zu einem realen Konto.
es: Está en una cuenta virtual. Para abrir una cuenta %1, abra primero una cuenta real.
fr: Vous êtes sur un compte virtuel. Pour ouvrir un compte %1, veuillez passer à un compte réel.
it: Stai usando un conto virtuale. Per aprire un conto %1, passa a un conto reale.
km: á¢áŸ’á“á€á€áŸ†á–á»á„á”áŸ’ášá¾á‚áá“á¸á“á·á˜áŸ’á˜á·ááŸ” áŠá¾á˜áŸ’á”á¸á”á¾á€á‚áá“á¸ %1 áŸá¼á˜á”áŸ’áá¼ášá‘áŸ…á‡á¶á‚áá“á¸á–á·ááŠá¾á˜áŸ’á”á¸á…á»áŸ‡áˆáŸ’á˜áŸ„áŸ‡áŸ”
ko: 귀하께서는 가상계좌에 계십니다. %1 계좌를 개설하시기 위해서는, 실제 계좌로 업그레이드 하시기 바랍니다.
mn: Та виртуаль данс ашиглаж байна. %1 данс нээхийн тулд жинхэнэ данс болгон шинэчлэнэ үү.
pl: Jesteś na swoim koncie wirtualnym. Aby otworzyć konto %1, zmień konto na prawdziwe konto.
pt: Está numa conta virtual. Para abrir uma conta %1, por favor, atualize para uma conta real.
si: ඔබ සිටින්නේ අතථ්‍ය ගිණුමක ය. %1 ගිණුමක් විවෘත කිරීමට කරුණාකර සැබෑ ගිණුමකට උත්ශ්‍රේණි කරන්න.
sw: Uko kwenye akaunti halisi. Ili kufungua akaunti ya %1 , tafadhali boresha kuwa akaunti halisi.
th: คุณกำลังใช้งานบัญชีเสมือน หากต้องการเปิดบัญชี %1 โปรดใช้บัญชีจริงในการสมัคร
tr: Sanal bir hesap üzerindesiniz. %1 hesabı açmak için lütfen gerçek bir hesaba yükseltin.
uz: Siz virtual hisobdasiz. %1 hisobini ochish uchun haqiqiy hisob qaydnomasiga yangilang.
zh_tw: 您用的是虛擬帳戶。要開立%1 帳戶，請先升級為真實帳戶。

source: You are on a virtual account. To open an MT5 account, please upgrade to a real account.
bn_bd: আপনি ভার্চুয়াল অ্যাকাউন্টে আছেন। একটি MT5 অ্যাকাউন্ট খুলতে, দয়া করে একটি বাস্তব অ্যাকাউন্টে আপগ্রেড করুন।
de: Sie befinden sich auf einem virtuellen Konto. Um ein MT5-Konto zu eröffnen, wechseln Sie bitte zu einem realen Konto.
es: Está en una cuenta virtual. Para abrir una cuenta MT5, abra primero una cuenta real.
fr: Vous êtes sur un compte virtuel. Pour ouvrir un compte MT5, veuillez passer à un compte réel.
id: Anda menggunakan akun virtual. Untuk mendaftar akun MT5, mohon upgrade ke akun riil.
it: Stai usando un conto virtuale. Per aprire un conto MT5, passa a un conto reale.
km: á¢áŸ’á“á€á€áŸ†á–á»á„á”áŸ’ášá¾á‚áá“á¸á“á·á˜áŸ’á˜á·ááŸ” áŠá¾á˜áŸ’á”á¸á”á¾á€á‚áá“á¸ MT5 áŸá¼á˜á”áŸ’áá¼ášá‘áŸ…á‡á¶á‚áá“á¸á–á·ááŠá¾á˜áŸ’á”á¸á…á»áŸ‡áˆáŸ’á˜áŸ„áŸ‡áŸ”
ko: 귀하께서는 가상 계정으로 있으십니다. MT5 계정을 개설하시기 위해서, 실제 계정으로 업그레이드 하시기 바랍니다.
mn: Та виртуаль данс ашиглаж байна. MT5 данс нээхийн тулд жинхэнэ данс болгон шинэчлэнэ үү.
pl: Jesteś na swoim koncie wirtualnym. Aby otworzyć konto MT5, zmień konto na prawdziwe konto.
pt: Está numa conta virtual. Para abrir uma conta MT5, abra primeiro uma conta real.
si: ඔබ සිටින්නේ අතථ්‍ය ගිණුමක ය. MT5 ගිණුමක් විවෘත කිරීමට කරුණාකර සැබෑ ගිණුමකට උත්ශ්‍රේණි කරන්න.
sw: Uko kwenye akaunti ya mtandao. Ili kufungua akaunti ya MT5, tafadhali boresha kuwa akaunti halisi.
th: คุณกำลังใช้งานบัญชีเสมือน หากต้องการเปิดบัญชี MT5 โปรดใช้บัญชีจริงในการสมัคร
tr: Sanal bir hesap üzerindesiniz. Bir MT5 hesabı açmak için lütfen gerçek bir hesaba yükseltin.
uz: Siz virtual hisobdasiz. MT5 hisobini ochish uchun haqiqiy hisob qaydnomasini yangilang.
zh_tw: 您用的是虛擬帳戶。要開立MT5帳戶，請先升級為真實帳戶。

source: You are receiving this email because there was a password change request made for the %1 account associated with this email address. If you wish to get a new %1 account password, please click the button below:
bn_bd: আপনি এই ইমেইলটি গ্রহণ করছেন কারণ এই ইমেইল ঠিকানার সাথে সম্পর্কিত %1 অ্যাকাউন্টের জন্য পাসওয়ার্ড পরিবর্তন অনুরোধ করা হয়েছিল। আপনি যদি একটি নতুন %1 অ্যাকাউন্টের পাসওয়ার্ড পেতে চান তবে দয়া করে নীচের বোতামটি ক্লিক করুন:
de: Sie erhalten diese E-Mail, weil für das Konto %1, das mit dieser E-Mail-Adresse verknüpft ist, eine Passwortänderung angefordert wurde. Wenn Sie ein neues Passwort für das Konto %1 erhalten möchten, klicken Sie bitte auf die Schaltfläche unten:
es: Está recibiendo este correo electrónico porque se ha solicitado un cambio de contraseña para la cuenta %1 asociada a esta dirección de correo electrónico. Si desea obtener una nueva contraseña de la cuenta %1, haga clic en el botón siguiente:
fr: Vous recevez cet e-mail car une demande de changement de mot de passe a été faite pour le compte %1 associé à cette adresse e-mail. Si vous souhaitez obtenir un nouveau mot de passe pour le compte %1, veuillez cliquer sur le bouton ci-dessous :
it: Hai ricevuto questa e-mail perché abbiamo ricevuto la richiesta di modifica della password per il conto %1 associato a questo indirizzo. Se desideri ricevere una nuova password per il conto %1, fai click sul pulsante qui sotto:
km: á¢áŸ’á“á€â€‹á”á¶á“â€‹á‘á‘á½á›â€‹á¢áŸŠá¸á˜áŸ‚á›â€‹á“áŸáŸ‡ áŠáŸ„á™áŸá¶ášâ€‹á˜á¶á“â€‹áŸáŸ†áá¾â€‹áŸá»áŸ†â€‹á”áŸ’áŠá¼ášâ€‹á–á¶á€áŸ’á™â€‹áŸá˜áŸ’á„á¶ááŸ‹â€‹áŸá˜áŸ’ášá¶á”áŸ‹â€‹á‚áá“á¸ %1 áŠáŸ‚á›â€‹á‘á¶á€áŸ‹á‘á„â€‹á“á¹á„â€‹á¢á¶áŸá™áŠáŸ’á‹á¶á“â€‹á¢áŸŠá¸á˜áŸ‚á›â€‹á“áŸáŸ‡áŸ” á”áŸ’ášáŸá·á“â€‹á”á¾â€‹á¢áŸ’á“á€â€‹á…á„áŸ‹â€‹á‘á‘á½á›â€‹á”á¶á“â€‹á–á¶á€áŸ’á™â€‹áŸá˜áŸ’á„á¶ááŸ‹â€‹á‚áá“á¸ %1 ááŸ’á˜á¸ áŸá¼á˜â€‹á…á»á…â€‹á”áŸŠá¼áá»á„â€‹áá¶á„á€áŸ’ášáŸ„á˜áŸ–
ko: 이 이메일 주소와 연동되어 있는 %1 계정에 대하여 비밀번호 변경 요청이 있었기 때문에 귀하께서 이 이메일을 받으시는 것입니다. 만약 귀하께서 새로운 %1 계정 비밀번호를 원하신다면, 아래의 버튼을 클릭해주시기 바랍니다:
mn: Энэ имэйл хаягтай холбогдсон %1 дансны нууц үг солих хүсэлт ирсэн байна. Хэрэв та шинэ %1 дансны нууц үг авахыг хүсвэл доорх товчийг дарна уу:
pl: Otrzymujesz tę wiadomość e-mail, ponieważ zgłoszono prośbę o zmianę hasła dla konta %1 powiązanego z tym adresem e-mail. Jeśli chcesz otrzymać nowe hasło do konta %1, kliknij poniższy przycisk:
pt: Está a receber este e-mail porque houve uma solicitação de alteração de palavra-passe para a conta %1 associada a este endereço de e-mail. Se deseja obter uma nova palavra-passe de conta %1, clique no botão abaixo:
si: ඔබට මෙම ඊ-තැපෑල ලැබෙන්නේ මෙම ඊ-තැපැල් ලිපිනය හා සම්බන්ධ %1 ගිණුම සඳහා මුරපද වෙනස් කිරීමේ ඉල්ලීමක් සිදු කර ඇති බැවිනි. ඔබට නව %1 ගිණුම් මුරපදයක් ලබා ගැනීමට අවශ්‍ය නම්, කරුණාකර පහත බොත්තම ක්ලික් කරන්න:
sw: Unapokea barua pepe hii kwa sababu kulikuwa na ombi la kubadilisha nenosiri lililofanywa kwa akaunti ya %1 inayohusishwa na anwani hii ya barua pepe. Ikiwa unataka kupata nenosiri mpya la akaunti ya %1 , tafadhali bonyeza kitufe hapa chini:
th: คุณได้รับอีเมล์นี้เนื่องจากมีคำขอเปลี่ยนรหัสผ่านสำหรับบัญชี %1 ที่เชื่อมโยงกับที่อยู่อีเมล์นี้ หากคุณต้องการรับรหัสผ่านบัญชี %1 อันใหม่ โปรดคลิกปุ่มด้านล่าง:
tr: Bu e-postayı, bu e-posta adresiyle ilişkili %1 hesabı için bir şifre değişikliği talebi yapıldığı için alıyorsunuz. Yeni bir %1 hesap şifresi almak istiyorsanız, lütfen aşağıdaki düğmeyi tıklayın:
uz: Bu e-pochta manzili bilan bog‘langan %1 hisobi uchun parolni o‘zgartirish so‘rovi bo‘lgani uchun siz ushbu xatni oldingiz. Agar siz yangi %1 hisob parolini olishni istasangiz, quyidagi tugmani bosing:
zh_tw: 您收到此郵件是因爲有人請求更改與此電子郵件地址有關聯的 %1 帳戶密碼。如您想獲取新的%1帳戶密碼，請點選以下按鈕：

source: You are receiving this email there was a request to change the %1 investor password for the %1 account associated with this email address. If you wish to get a new %1 investor password, please click the button below:
bn_bd: আপনি এই ইমেইলটি গ্রহণ করছেন এই ইমেইল ঠিকানার সাথে সম্পর্কিত %1 অ্যাকাউন্টের জন্য %1 বিনিয়োগকারী পাসওয়ার্ড পরিবর্তন করার জন্য অনুরোধ করা হয়েছিল। আপনি যদি নতুন %1 বিনিয়োগকারীদের পাসওয়ার্ড পেতে চান তবে দয়া করে নীচের বোতামটি ক্লিক করুন:
de: Sie erhalten diese E-Mail, weil Sie aufgefordert wurden, das %1-Anlegerpasswort für das mit dieser E-Mail-Adresse verknüpfte %1-Konto zu ändern. Wenn Sie ein neues %1-Anlegerpasswort erhalten möchten, klicken Sie bitte auf die Schaltfläche unten:
es: Está recibiendo este correo electrónico porque se ha solicitado el cambio de su contraseña de inversor %1 para la cuenta %1 asociada a esta dirección de correo electrónico. Si desea obtener una nueva contraseña de inversor %1, haga clic en el botón siguiente:
fr: Vous recevez cet e-mail suite à une demande de modification du mot de passe investisseur %1 pour le compte %1 associé à cette adresse e-mail. Si vous souhaitez obtenir un nouveau mot de passe investisseur %1, veuillez cliquer sur le bouton ci-dessous :
it: Se ricevi questa e-mail significa che abbiamo ricevuto la richiesta di modificare la password per investitori %1 per il conto %1, associato a questo indirizzo e-mail. Se desideri ottenere una nuova password per investitori, fai clic sul pulsante sottostante:
km: á¢áŸ’á“á€â€‹á€áŸ†á–á»á„â€‹á‘á‘á½á›â€‹á”á¶á“â€‹á¢áŸŠá¸á˜áŸ‚á›â€‹á“áŸáŸ‡ á˜á¶á“â€‹áŸáŸ†áá¾â€‹á˜á½á™â€‹áŠá¾á˜áŸ’á”á¸â€‹á•áŸ’á›á¶áŸáŸ‹á”áŸ’áŠá¼ášâ€‹á–á¶á€áŸ’á™â€‹áŸá˜áŸ’á„á¶ááŸ‹â€‹á¢áŸ’á“á€â€‹áœá·á“á·á™áŸ„á‚ %1 áŸá˜áŸ’ášá¶á”áŸ‹â€‹á‚áá“á¸ %1 áŠáŸ‚á›â€‹á—áŸ’á‡á¶á”áŸ‹â€‹á‡á¶á˜á½á™â€‹á¢á¶áŸá™áŠáŸ’á‹á¶á“â€‹á¢áŸŠá¸á˜áŸ‚á›â€‹á“áŸáŸ‡áŸ” á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€á…á„áŸ‹á‘á‘á½á›á”á¶á“á–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹áœá·á“á·á™áŸ„á‚á·á“ %1 ááŸ’á˜á¸ áŸá¼á˜á…á»á…á”áŸŠá¼áá»á„áá¶á„á€áŸ’ášáŸ„á˜áŸ–
ko: 귀하께서는 이 이메일 주소와 연동되어 있는 %1 계좌에 대한 %1 투자자 비밀번호 변경 신청이 있었기 때문에 이 이메일을 받는것입니다. 만약 귀하께서 새 %1 투자자 비밀번호를 받기를 원하시면, 아래의 버튼을 클릭하시기 바랍니다:
mn: Энэ имэйл хаягтай холбогдсон %1 дансны хөрөнгө оруулагчийн нууц үг солих хүсэлт ирсэн байна. Хэрэв та шинэ %1 дансны хөрөнгө оруулагчийн нууц үг авахыг хүсвэл доорх товчийг дарна уу:
pl: Otrzymujesz tę wiadomość e-mail, ponieważ zgłoszono prośbę o zmianę hasła dla konta inwestora %1 powiązanego z tym adresem e-mail. Jeśli chcesz otrzymać nowe hasło do konta inwestora %1, kliknij poniższy przycisk:
pt: Está a receber este e-mail pois houve uma solicitação para alterar a palavra-passe do investidor %1 para a conta %1 associada a este endereço de e-mail. Se deseja obter uma nova palavra-passa de investidor %1, clique no botão abaixo:
si: මෙම ඊ-තැපැල් ලිපිනය හා සම්බන්ධ %1 ගිණුම සඳහා %1 ආයෝජක මුරපදය වෙනස් කිරීමට ඉල්ලීමක් තිබූ බැවින් ඔබට මෙම ඊ-තැපෑල ලැබේ. ඔබට නව %1 ආයෝජක මුරපදයක් ලබා ගැනීමට අවශ්‍ය නම්, කරුණාකර පහත බොත්තම ක්ලික් කරන්න:
sw: Unapokea barua pepe hii kulikuwa na ombi la kubadilisha nenosiri la mwekezaji wa %1 kwa akaunti ya %1 inayohusishwa na anwani hii ya barua pepe. Ikiwa unataka kupata nenosiri mpya la mwekezaji wa %1 , tafadhali bonyeza kitufe hapa chini:
th: คุณได้รับอีเมล์นี้มีคำขอให้เปลี่ยนรหัสผ่านของนักลงทุน %1 สำหรับบัญชี %1 ที่เชื่อมโยงกับที่อยู่อีเมล์นี้ หากคุณต้องการรับรหัสผ่านนักลงทุน %1 อันใหม่ โปรดคลิกปุ่มด้านล่าง:
tr: Bu e-postayı, bu e-posta adresiyle ilişkili %1 hesabı için %1 yatırımcı parolasını değiştirme isteği olduğu için alıyorsunuz. Yeni bir %1 yatırımcı şifresi almak istiyorsanız lütfen aşağıdaki düğmeye tıklayın:
uz: Siz ushbu xatni olmoqdasiz, bu e-pochta manzili bilan bog‘langan %1 hisobi uchun %1 investor parolini o‘zgartirish so‘rovi bor edi. Agar siz yangi %1 investor parolini olishni istasangiz, quyidagi tugmani bosing:
zh_tw: 您收到此郵件是因爲有人請求更改與此電子郵件地址有關聯的 %1 帳戶的 %1投資者密碼。如您想獲取新的%1投資者密碼，請點選以下按鈕：
