Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: Silver RSI Trend Down Index
pt: Índice Silver RSI Trend Down
sw: Indeksi ya Silver RSI Trend Down
uz: Silver RSI Trend Down Indeksi

source: Silver RSI Trend Up Index
pt: Índice Silver RSI Trend Up
sw: Indeksi ya Silver RSI Trend Up
uz: Silver RSI Trend Up Indeksi

# field for payment method SimplePay
source: SimplePay account
bn_bd: সিম্পলপে অ্যাকাউন্ট
de: SimplePay-Konto
es: Cuenta SimplePay
fr: Compte SimplePay
it: Conto SimplePay
km: á‚áá“á¸ SimplePay
ko: 심플페이 (SimplePay) 계정
mn: SimplePay данс
pl: Konto SimplePay
pt: Conta SimplePay
si: SimplePay ගිණුම
sw: Akaunti ya SimplePay
th: บัญชี SimplePay
tr: SimplePay hesabı
uz: SimplePay hisob qaydnomasi
zh_tw: SimplePay 帳戶

# Customer.io email: svg_all_marketing_live_passkey
source: Simplify your login now
km: á²áŸ’á™á€á¶ášá–á·á…á¶ášáá¶á›á¾á€á¶ášá…á¼á›á”áŸ’ášá¾ášá”áŸáŸ‹á¢áŸ’á“á€á²áŸ’á™áŸáŸ’ášá½á›á¡á¾á„
mn: Логиноо одоо хялбарчилаарай
pt: Simplifique o seu acesso agora
si: ඔබේ ලොග් සිත් සැලසුම දැන් සරල කරන්න
sw: Rahisisha kuingia kwako sasa
uz: Endi tizimga kirishni soddalashtiring

# Customer.io email: svg_all_transactional_p2p_underpayment_followup_toseller
source: Since partial payment has been made, please contact the buyer directly to settle the remaining balance.
bn_bd: যেহেতু আংশিক অর্থ প্রদান করা হয়েছে, অনুগ্রহ করে বাকী ব্যালেন্স নিষ্পত্তি করতে সরাসরি ক্রেতার সাথে যোগাযোগ করুন।
km: áŠáŸ„á™áŸá¶ášá€á¶ášá‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹á˜á½á™á•áŸ’á“áŸ‚á€ááŸ’ášá¼áœá”á¶á“á’áŸ’áœá¾á¡á¾á„ áŸá¼á˜á‘á¶á€áŸ‹á‘á„á¢áŸ’á“á€á‘á·á‰áŠáŸ„á™á•áŸ’á‘á¶á›áŸ‹áŠá¾á˜áŸ’á”á¸á‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹áŠáŸ‚á›á“áŸ…áŸá›áŸ‹áŸ”
mn: Хэсэгчилсэн төлбөр хийгдсэн тул худалдан авагчтай шууд холбоо барин үлдсэн төлбөрийг барагдуулна уу.
pt: Dado que foi efetuado apenas um pagamento parcial, por favor, entre em contacto diretamente com o comprador para regularizar o saldo em falta.
si: අර්ධ ගෙවීම් සිදු කර ඇති බැවින්, ඉතිරි ශේෂය පියවීම සඳහා කරුණාකර ගැනුම්කරු කෙලින්ම අමතන්න.
sw: Kwa kuwa sehemu ya malipo yamefanywa, tafadhali wasiliana na mnunuzi moja kwa moja ili kusuluhisha salio lililobaki.
uz: Qisman to`lov amalga oshirilganligi sababli, qolgan qoldiqni to`lash uchun to`g`ridan-to`g`ri xaridor bilan bog`laning.

source: Singapore Dollar
bn_bd: সিঙ্গাপুর ডলার
de: Singapur-Dollar
es: Dólar de Singapur
fr: Dollar de Singapour
it: Dollaro di Singapore
km: áŠá»á›áŸ’á›á¶ášáŸá·á„áŸ’á á”á»ášá¸
ko: 싱가포르 달러
mn: Сингапур доллар
pl: Dolar singapurski
pt: Dólar Singapurense
si: සිංගප්පූරු ඩොලරය
sw: Dola ya Singapore
th: ดอลลาร์สิงคโปร์
tr: Singapur Doları
uz: Singapur dollari
zh_tw: 新加坡元

source: Singapore Index
bn_bd: সিঙ্গাপুর সূচক
de: Singapur Index
es: Índice Singapur
fr: Indice Singapour
id: Indeks Singapura
it: Indice Singapore
ja: シンガポール インデックス
km: áŸá“áŸ’á‘áŸáŸ’áŸá“áŸáŸá·á„áŸ’á á”á»ášá¸
ko: 싱가폴 지수
pl: Indeks singapurski
pt: Índice Singapore
si: සිංගප්පූරු දර්ශකය
sw: Dira ya Singapore
th: ดัชนีสิงคโปร์
tr: Singapur Endeksi
uz: Singapur Indeksi
vi: Chỉ số chứng khoán Singapore
zh_tw: 新加坡指數

source: Skew Step Index 4 Down
km: áŸá“áŸ’á‘áŸáŸ’áŸá“áŸ Skew Step Index 4 Down
pt: Índice Skew Step 4 Down
si: ස්කව් ස්ටෙප් දර්ශකය 4 පහළට
sw: Fahirisi ya Hatua ya Skew 4 Down

source: Skew Step Index 4 Up
km: áŸá“áŸ’á‘áŸáŸ’áŸá“áŸ Skew Step Index 4 Up
pt: Índice Skew Step 4 Up
si: ස්කව් ස්ටෙප් දර්ශකය 4 ඉහළට
sw: Fahirisi ya Hatua ya Skew 4 Up

source: Skew Step Index 5 Down
km: áŸá“áŸ’á‘áŸáŸ’áŸá“áŸ Skew Step Index 5 Down
pt: Índice Skew Step 5 Down
si: ස්කව් ස්ටෙප් දර්ශකය 5 පහළට
sw: Fahirisi ya Hatua ya Skew 5 Down

source: Skew Step Index 5 Up
km: áŸá“áŸ’á‘áŸáŸ’áŸá“áŸ Skew Step Index 5 Up
pt: Índice Skew Step 5 Up
si: ස්කව් ස්ටෙප් දර්ශකය 5 ඉහළට
sw: Fahirisi ya Hatua ya Skew 5 Up

# Customer.io email: south-africa-zingpay-notice
source: So get your documents ready, verify your identity, and start using ZingPay on Deriv now!
bn_bd: তাই নথি প্রস্তুত করে আপনার পরিচয় যাচাই করুন এবং এখনই Deriv-এ ZingPay ব্যবহার শুরু করুন!
de: Halten Sie also Ihre Dokumente bereit, verifizieren Sie Ihre Identität und fangen Sie an, ZingPay auf Deriv sofort zu nutzen!
es: Así que prepare sus documentos, verifique su identidad ¡y empiece a usar ZingPay en Deriv ahora!
fr: Préparez vos documents, vérifiez votre identité et commencez à utiliser ZingPay sur Deriv dès maintenant !
it: Quindi prepara i documenti, verifica la tua identità e inizia subito ad usare ZingPay su Deriv!
km: áŠá¼á…áŸ’á“áŸáŸ‡ášáŸ€á”á…áŸ†á¯á€áŸá¶ášášá”áŸáŸ‹á¢áŸ’á“á€ á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á¢ááŸ’ááŸá‰áŸ’á‰á¶áášá”áŸáŸ‹á¢áŸ’á“á€ á á¾á™á…á¶á”áŸ‹á•áŸ’áá¾á˜á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹ ZingPay á“áŸ…á›á¾ Deriv á¥á¡á¼áœá“áŸáŸ‡!
ko: 귀하의 문서들을 준비하시고, 신분을 인증하세요, 그리고 Deriv에서 ZingPay 사용하기 시작하세요!
mn: Тиймээс бичиг баримтаа бэлдэж, үнэмлэхээ баталгаажуулж, Deriv дээр ZingPay-г ашиглаж эхлээрэй!
pl: Przygotuj więc dokumenty, zweryfikuj swoją tożsamość i zacznij korzystać z ZingPay na Derivie już teraz!
pt: Prepare os seus documentos, verifique a sua identidade e comece a utilizar o ZingPay na Deriv hoje mesmo!
si: එබැවින් ඔබේ ලේඛන සූදානම් කර, ඔබේ අනන්‍යතාවය තහවුරු කර, දැන්ම Deriv හි ZingPay භාවිත කිරීම ආරම්භ කරන්න!
sw: Kwa hivyo weka nyaraka zako tayari, thibitisha utambulisho wako, na anza kutumia ZingPay kwenye Deriv sasa!
th: เตรียมเอกสารของคุณให้พร้อม ทำการยืนยันตัวตนของคุณ และเริ่มใช้ ZingPay บน Deriv ได้ตอนนี้เลย!
tr: Belgelerinizi hazırlayın, kimliğinizi doğrulayın, ve Deriv'de ZingPay'i hemen kullanmaya başlayın!
uz: Shunday qilib, hujjatlaringizni tayyorlang, shaxsingizni tasdiqlang va Deriv-da ZingPay-dan foydalanishni boshlang!
zh_tw: 所以準備好文件，驗證身份，現在就開始在 Deriv 使用 ZingPay！

# IDV document type
source: Social Security and National Insurance Trust (SSNIT)
bn_bd: সামাজিক নিরাপত্তা এবং জাতীয় বীমা ট্রাস্ট (SSNIT)
km: á”áŸááŸ’áá’á¶á“á¶ášáŸ‰á¶á”áŸ‹ášá„á–á¸ Social Security and National Insurance Trust (SSNIT)
mn: Нийгмийн хамгаалал ба Үндэсний даатгалын итгэлцэл (SSNIT)
pt: Instituto de Segurança Social e Seguro Nacional (SSNIT)
si: සමාජ ආරක්ෂණ සහ ජාතික රක්ෂණ භාරය (SSNIT)
sw: Hifadhi ya Jamii na Bima ya Taifa (SSNIT)
zh_tw: 社會保障和國民保險信託 (SSNIT)

source: Social login is not enabled for this account. Please log in with your email and password instead.
bn_bd: এই অ্যাকাউন্টে সামাজিক লগইন সক্ষম করা নেই। পরিবর্তে আপনার ইমেইল এবং পাসওয়ার্ড দিয়ে লগ ইন করুন।
de: Social Login ist für dieses Konto nicht aktiviert. Bitte melden Sie sich stattdessen mit Ihrer E-Mail und Ihrem Passwort an.
es: El inicio de sesión social no está habilitado para esta cuenta. Por favor, inicie sesión con su correo electrónico y contraseña.
fr: La connexion par réseaux sociaux n'est pas activée pour ce compte. Veuillez vous connecter avec votre e-mail et votre mot de passe à la place.
id: Akses menggunakan media sosial tidak diaktifkan pada akun ini. Coba akses menggunakan alamat email dan kata sandi.
it: L'accesso tramite social non è disponibile per il conto. Accedere invece con la tua email e password.
km: á€á¶ášá…á¼á›á”áŸ’ášá–áŸá“áŸ’á’á”ááŸ’áá¶á‰áŸá„áŸ’á‚á˜áŸá˜áŸ’ášá¶á”áŸ‹á‚áá“á¸á“áŸáŸ‡á˜á·á“á”á¶á“á”á¾á€á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹á‘áŸáŸ” áŸá¼á˜á…á¼á›áŠáŸ„á™á”áŸ’ášá¾á¢áŸŠá¸á˜áŸ‚á› á“á·á„á–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€á‡áŸ†á“á½áŸáœá·á‰áŸ”
ko: 이 계좌에 대해서 소셜 계정으로의 로그인은 활성화되어 있지 않습니다. 대신에 귀하의 이메일과 비밀번호로 로그인 해주시기 바랍니다.
mn: Энэхүү данс руу сошиал бүртгэлээр нэвтрэх боломжгүй байна. Харин имэйл хаяг болон нууц үгээ оруулан нэвтрэх боломжтой.
pl: Logowanie przez media społecznościowe nie jest włączone dla tego konta. Zaloguj się za pomocą swojego adresu e-mail i hasła.
pt: O início de sessão através de uma conta de rede social não está ativado para esta conta. Por favor, inicie sessão com o seu e-mail e palavra-passe.
si: මෙම ගිණුම සඳහා සමාජ පිවිසුම සබල කර නැත. කරුණාකර ඒ වෙනුවට ඔබේ විද්‍යුත් තැපෑල සහ මුරපදය සමඟ පුරනය වන්න.
sw: Kuingia kwa njia ya kijamii haijawezeshwa kwa akaunti hii. Tafadhali ingia na barua pepe yako na nenosiri badala yake.
th: การเข้าสู่ระบบโซเชียลสำหรับบัญชีนี้ไม่ได้ถูกเปิดใช้งาน โปรดเข้าสู่ระบบด้วยอีเมล์และรหัสผ่านของคุณแทน
tr: Bu hesap için sosyal giriş etkin değil. Lütfen bunun yerine e-postanız ve şifrenizle giriş yapın.
zh_tw: 此帳戶不允許社群登入。請嘗試輸入電子郵件和密碼登入。

source: Soft Commodities
pt: Produtos Agrícolas
uz: Yumshoq Tovarlar

source: Solomon Islands Dollar
bn_bd: সলোমন দ্বীপপুঞ্জ ডলার
de: Salomonen-Dollar
es: Dólar de las Islas Salomón
fr: Dollar des Îles Salomon
it: Dollaro delle Salomone
km: áŠá»á›áŸ’á›á¶ášá€áŸ„áŸ‡áŸá¼á¡á¼á˜áŸ‰á»á“
ko: 솔로몬 제도 달러
mn: Соломоны арлуудын доллар
pl: Dolar Wysp Salomona
pt: Dólar Salomonense
si: සොලමන් දූපත් ඩොලරය
sw: Dola ya Visiwa vya Solomon
th: ดอลลาร์หมู่เกาะโซโลมอน
tr: Solomon Adaları Doları
uz: Solomon orollari dollari
zh_tw: 索羅門群島元

source: Somali Shilling
bn_bd: সোমালি শিলিং
de: Somalia-Schilling
es: Chelín somalí
fr: Shilling somalien
it: Scellino somalo
km: áŸáŸŠá¸á›á›á¸á„áŸá¼á˜áŸ‰á¶á›á¸
ko: 소말리아 실링
mn: Сомалийн шиллинг
pl: Szyling somalijski
pt: Xelim Somali
si: සෝමාලි සිලිං
sw: Shilingi ya Somalia
th: ชิลลิงโซมาเลีย
tr: Somali Şilini
zh_tw: 索馬利亞先令

source: Some details in your document appear to be invalid, missing, or unclear.
bn_bd: আপনার নথিতে কিছু বিবরণ অবৈধ, অনুপস্থিত বা অস্পষ্ট বলে মনে হচ্ছে।
de: Einige Angaben in Ihrem Dokument scheinen ungültig, zu fehlen oder unklar zu sein.
es: Algunos detalles de su documento parecen no ser válidos, faltantes o poco claros.
fr: Certaines informations de votre document semblent non valides, manquantes ou illisibles.
it: Alcuni dati del documento risultano non validi, mancanti o incomprensibili.
km: á–áŸááŸŒá˜á¶á“á›á˜áŸ’á¢á·áá˜á½á™á…áŸ†á“á½á“á“áŸ…á€áŸ’á“á»á„á¯á€áŸá¶ášášá”áŸáŸ‹á¢áŸ’á“á€á á¶á€áŸ‹áŠá¼á…á‡á¶á˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœ á”á¶ááŸ‹ á¬á˜á·á“á…áŸ’á”á¶áŸáŸ‹á›á¶áŸáŸ‹áŸ”
ko: 귀하의 문서에 있는 어떤 세부정보가 유효하지 않거나, 없거나, 또는 불명확 한 것으로 보여집니다.
mn: Таны баримт бичгийн зарим мэдээлэл хүчингүй, дутуу эсвэл тодорхой бус харагдаж байна.
pl: Niektóre szczegóły w dokumencie wydają się być nieprawidłowe, brakujące lub niewyraźne.
pt: Alguns detalhes no seu documento parecem ser inválidos, ausentes ou pouco claros.
si: ඔබේ ලේඛනයේ සමහර විස්තර වලංගු නොවන බව, නැතිවූ බව හෝ අපැහැදිලි බව පෙනේ.
sw: Maelezo mengine kwenye hati yako yanaonekana kuwa si halali, haipo, au haijulikani.
th: รายละเอียดบางอย่างในเอกสารของคุณดูเหมือนจะไม่ถูกต้อง ขาดหายไป หรือไม่ชัดเจน
tr: Belgenizdeki bazı ayrıntılar geçersiz, eksik veya belirsiz görünüyor.
uz: Hujjatingizdagi ba'zi tafsilotlar noto'g'ri, mavjud bo'lmagan yoki noaniq ko'rinadi.
zh_tw: 您的文件中有一些資料似乎無效、短缺或模糊不清。

source: Some details on your document appear to be invalid, missing, or unclear.
bn_bd: আপনার নথিতে কিছু বিবরণ অবৈধ, অনুপস্থিত বা অস্পষ্ট বলে মনে হচ্ছে।
de: Einige Details in Ihrem Dokument scheinen ungültig, fehlend oder unklar zu sein.
es: Algunos detalles de su documento parecen no ser válidos, faltantes o poco claros.
fr: Certaines informations de votre document semblent non valides, manquantes ou illisibles.
it: Alcuni dati del documento risultano non validi, mancanti o incomprensibili.
km: á–áŸááŸŒá˜á¶á“á›á˜áŸ’á¢á·áá˜á½á™á…áŸ†á“á½á“á“áŸ…á›á¾á¯á€áŸá¶ášášá”áŸáŸ‹á¢áŸ’á“á€á á¶á€áŸ‹áŠá¼á…á‡á¶á˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœ á”á¶ááŸ‹ á¬á˜á·á“á…áŸ’á”á¶áŸáŸ‹á›á¶áŸáŸ‹áŸ”
ko: 귀하의 문서에 있는 어떤 세부정보가 유효하지 거나, 없거나, 또는 불명확 한 것으로 보여집니다.
mn: Таны баримт бичиг дээрх зарим мэдээлэл хүчингүй, дутуу эсвэл тодорхой бус харагдаж байна.
pl: Niektóre szczegóły dokumentu wydają się być nieprawidłowe, brakujące lub niewyraźne.
pt: Alguns detalhes do seu documento parecem ser inválidos, ausentes ou pouco claros.
si: ඔබේ ලේඛනයේ සමහර විස්තර අවලංගු වී ඇති බව, නැති වූ බව හෝ නොපැහැදිලි බව පෙනේ.
sw: Maelezo mengine kwenye hati yako yanaonekana kuwa si halali, hayapo, au hayajulikani.
th: รายละเอียดบางอย่างในเอกสารของคุณดูเหมือนจะไม่ถูกต้อง ขาดหายไป หรือไม่ชัดเจน
tr: Belgenizdeki bazı ayrıntılar geçersiz, eksik veya belirsiz görünüyor.
uz: Hujjatingizdagi ba'zi tafsilotlar yaroqsiz, mavjud bo'lmagan yoki noaniq ko'rinadi.
zh_tw: 您的文件上有一些細節似乎無效、短缺或模糊不清。

source: Sorry, a virtual wallet account already exists. Only one virtual wallet account is allowed.
bn_bd: দুঃখিত, একটি ভার্চুয়াল ওয়ালেট অ্যাকাউন্ট ইতিমধ্যেই বিদ্যমান৷ শুধুমাত্র একটি ভার্চুয়াল ওয়ালেট অ্যাকাউন্ট অনুমোদিত।
de: Entschuldigung, ein Konto für eine virtuelle Geldbörse existiert bereits. Es ist nur ein Konto für eine virtuelle Geldbörse erlaubt.
es: Lo sentimos, ya existe una cuenta de billetera virtual. Se permite solo una cuenta de billetera virtual.
fr: Désolé, un compte de portefeuille virtuel existe déjà. Un seul compte de portefeuille virtuel est autorisé.
it: Siamo spiacenti, esiste già un conto legato a portafoglio virtuale: è possibile averne solamente uno.
km: áŸá¼á˜á¢á—áŸá™á‘áŸ„áŸ á‚áá“á¸á€á¶á”á¼á”á“á·á˜áŸ’á˜á·áá˜á¶á“áŸáŸ’ášá¶á”áŸ‹á á¾á™áŸ” á¢á“á»á‰áŸ’á‰á¶áá²áŸ’á™á”áŸ’ášá¾ááŸ‚á‚áá“á¸á€á¶á”á¼á”á“á·á˜áŸ’á˜á·áá˜á½á™á”áŸ‰á»ááŸ’ááŸ„áŸ‡áŸ”
ko: 죄송합니다, 가상 지갑 계좌가 이미 존재합니다. 오직 하나의 가상 지갑 계좌만 허용됩니다.
mn: Уучлаарай, виртуал хэтэвчний данс аль хэдийн бүртгэгдсэн байна. Зөвхөн нэг виртуал хэтэвчний данс ашиглахыг зөвшөөрнө.
pl: Przepraszamy, ale konto w wirtualnym portfelu już istnieje. Dozwolone jest tylko jedno konto w wirtualnym portfelu.
pt: Lamentamos, já existe uma conta de carteira virtual. Só é permitida uma conta de carteira virtual.
si: කනගාටුයි, අතථ්‍ය පසුම්බි ගිණුමක් දැනටමත් පවතී. එක් අතථ්‍ය පසුම්බි ගිණුමකට පමණක් අවසර ඇත.
sw: Samahani, akaunti ya wallet mtandaoni tayari inatumika. Akaunti moja tu ya mkoba mtandaoni tu inaruhusiwa.
th: ขออภัย มีบัญชีกระเป๋าเงินเสมือนอยู่แล้ว อนุญาตให้ใช้บัญชีกระเป๋าเงินเสมือนได้เพียงบัญชีเดียว
tr: Üzgünüz, bir sanal cüzdan hesabı zaten var. Yalnızca bir sanal cüzdan hesabına izin verilir.
uz: Kechirasiz, virtual hamyon hisobi allaqachon mavjud. Faqat bitta virtual hamyon hisobiga ruxsat beriladi.
zh_tw: 很抱歉，已經有虛擬錢包帳戶存在。只允許一個虛擬錢包帳戶。

source: Sorry, a wallet already exists with those details.
bn_bd: দুঃখিত, এই বিবরণ সহ ওয়ালেট ইতিমধ্যেই বিদ্যমান।
de: Entschuldigung, es gibt bereits eine Geldbörse mit diesen Angaben.
es: Lo sentimos, ya existe una billetera con esos detalles.
fr: Désolé, il existe déjà un portefeuille avec ces détails.
it: Esiste già un portafoglio con questi dettagli.
km: áŸá¼á˜á¢á—áŸá™á‘áŸ„áŸ á€á¶á”á¼á”á˜á¶á“á–áŸááŸŒá˜á¶á“á›á˜áŸ’á¢á·áá‘á¶áŸ†á„á“áŸ„áŸ‡ášá½á…áŸáŸ’ášá¶á”áŸ‹á á¾á™áŸ”
ko: 죄송합니다, 해당 세부정보와 함께 이미 존재하는 지갑이 있습니다.
mn: Уучлаарай, эдгээр мэдээлэл бүхий хэтэвч аль хэдийн бүртгэгдсэн байна.
pl: Przepraszamy, ale istnieje już portfel z podanymi danymi.
pt: Lamentamos, já existe uma carteira com esses dados.
si: කනගාටුයි, එම විස්තර සහිත මුදල් පසුම්බියක් දැනටමත් පවතී.
sw: Samahani, wallet tayari ipo inatumika na maelezo hayo.
th: ขออภัย มีวอลเล็ทที่มีรายละเอียดเหล่านั้นอยู่แล้ว
tr: Maalesef bu ayrıntılara sahip bir cüzdan zaten var.
uz: Kechirasiz, bu tafsilotlar bilan hamyon allaqachon mavjud.
zh_tw: 很抱歉，另一個錢包已經用了這些資料。

source: Sorry, account opening is unavailable in your region.
bn_bd: দুঃখিত, আপনার অঞ্চলে অ্যাকাউন্ট খোলা অনুপলব্ধ।
de: Leider ist die Kontoeröffnung in Ihrer Region nicht möglich.
es: Lo sentimos, apertura de cuenta no está disponible en su región.
fr: Désolé, l'ouverture de compte n'est pas disponible dans votre région.
it: Siamo spiacenti, non è possibile aprire un conto nella tua regione.
km: áŸá¼á˜á¢á—áŸá™á‘áŸ„áŸ á˜á·á“á¢á¶á…á’áŸ’áœá¾á€á¶ášá”á¾á€á‚áá“á¸á“áŸ…á€áŸ’á“á»á„ááŸ†á”á“áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€á”á¶á“á‘áŸáŸ”
ko: 죄송합니다, 귀하의 지역에서 계좌 개설은 가능하지 않습니다.
mn: Уучлаарай, таны бүс нутагт данс нээх боломжгүй байна.
pl: Przepraszamy, otwarcie konta jest niemożliwe w Twoim regionie.
pt: Desculpe, a abertura de conta não está disponível na sua região.
si: කනගාටුයි, ඔබේ කලාපය තුළ ගිණුම් විවෘත කළ නොහැක.
sw: Samahani, ufunguzi wa akaunti haupatikani katika eneo lako.
th: ขออภัย ไม่สามารถให้เปิดบัญชีในภูมิภาคของคุณได้
tr: Üzgünüz, bölgenizde hesap açılışı yapılamıyor.
uz: Kechirasiz, sizning hududingizda hisob ochish mumkin emas.
zh_tw: 對不起，您所在的區域不可開立帳戶。

source: Sorry, account opening is unavailable.
bn_bd: দুঃখিত, অ্যাকাউন্ট খোলা অনুপলব্ধ।
de: Leider ist die Kontoeröffnung nicht möglich.
es: Lo sentimos, apertura de una cuenta actualmente no está disponible.
fr: Désolé, l'ouverture de compte est indisponible.
id: Maaf, pembukaan akun tidak tersedia.
it: Siamo spiacenti, l'apertura di conto non è disponibile.
ja: 申し訳ございませんが、口座開設をご利用いただけません。
km: áŸá¼á˜á¢á—áŸá™á‘áŸ„áŸ á˜á·á“á¢á¶á…á’áŸ’áœá¾á€á¶ášá”á¾á€á‚áá“á¸á”á¶á“á‘áŸáŸ”
ko: 죄송합니다, 계좌 개설은 가능하지 않습니다.
mn: Уучлаарай, данс нээх боломжгүй байна.
pl: Przepraszamy, otwarcie konta jest niemożliwe.
pt: Lamentamos, mas a abertura de contas está indisponível.
si: කනගාටුයි, ගිණුම් විවෘත කළ නොහැක.
sw: Samahani, ufunguzi wa akaunti haupatikani.
th: ขออภัย ไม่สามารถเปิดบัญชีได้
tr: Üzgünüz, hesap açılışı yapılamıyor.
uz: Kechirasiz, hisob ochish mumkin emas.
vi: Xin lỗi, việc mở tài khoản hiện đang không phục vụ.
zh_tw: 對不起，不可開立帳號。

source: Sorry, an account already exists with those details. Only one real money account is allowed per client.
bn_bd: দুঃখিত, এই বিবরণ সহ একটি অ্যাকাউন্ট ইতিমধ্যেই বিদ্যমান। প্রতি ক্লায়েন্টের জন্য শুধুমাত্র একটি রিয়েল মানি অ্যাকাউন্ট অনুমোদিত।
de: Ein Konto zu diesen Daten existiert bereits. Es ist nur ein Echtgeldkonto pro Person erlaubt.
es: Lo sentimos, ya existe una cuenta con esos detalles. Se permite solo una cuenta de dinero real por cliente.
fr: Désolé, un compte existe déjà avec ces détails. Un seul compte en argent réel est autorisé par client.
id: Maaf, akun sudah terdaftar menggunakan detail tersebut. Hanya satu akun uang riil yang diizinkan per klien.
it: Siamo spiacenti, esiste già un conto con tali dettagli. È consentito un solo conto reale per cliente.
km: áŸá¼á˜á¢á—áŸá™á‘áŸ„áŸ á˜á¶á“á‚áá“á¸á˜á½á™ášá½á…á á¾á™áŠáŸ‚á›á˜á¶á“á–áŸááŸŒá˜á¶á“á›á˜áŸ’á¢á·áá‘á¶áŸ†á„á“áŸ„áŸ‡áŸ” á¢áá·áá·á‡á“á˜áŸ’á“á¶á€áŸ‹á¢á“á»á‰áŸ’á‰á¶áá²áŸ’á™á˜á¶á“á‚áá“á¸á”áŸ’ášá¶á€áŸ‹á–á·áá”áŸ’ášá¶á€áŠááŸ‚á˜á½á™á”áŸ‰á»ááŸ’ááŸ„áŸ‡áŸ”
ko: 죄송합니다, 해당 세부정보와 함께 하나의 계좌가 이미 존재합니다. 한명의 고객에게 오직 하나의 실제 자금 계좌만 허용됩니다.
mn: Уучлаарай, эдгээр мэдээллийг агуулсан данс аль хэдийн бүртгэгдсэн байна. Нэг үйлчлүүлэгч зөвхөн нэг бодит мөнгөний данс эзэмшихийг зөвшөөрнө.
pl: Przepraszamy, ale podane dane zostały już użyte przy rejestracji innego konta. Jeden klient może posiadać tylko jedno konto z prawdziwymi pieniędzmi.
pt: Lamentamos, mas já existe uma conta com esses dados. Só é permitida uma conta por cliente.
si: කනගාටුයි, එම විස්තර සහිත ගිණුමක් දැනටමත් පවතී. එක් ගනුදෙනුකරුවෙකුට ඉඩ දෙනු ලබන්නේ එක් සැබෑ මුදල් ගිණුමක් සඳහා පමණි.
sw: Samahani, akaunti tayari iko na maelezo hayo. Akaunti moja tu ya pesa halisi inaruhusiwa kwa kila mteja.
th: ขออภัย มีบัญชีที่สร้างขึ้นโดยใช้ข้อมูลเหล่านั้นแล้ว ลูกค้าแต่ละคนจะได้รับอนุญาตให้มีบัญชีเงินจริงได้เพียงบัญชีเดียว
tr: Üzgünüz, bu ayrıntılara sahip bir hesap zaten var. Müşteri başına yalnızca bir gerçek para hesabına izin verilir.
uz: Kechirasiz, ushbu tafsilotlarga ega hisob allaqachon mavjud. Har bir mijoz uchun faqat bitta haqiqiy pul hisobiga ruxsat beriladi.
zh_tw: 很抱歉，另一個帳戶已經擁有這些資料。每個客戶只允許開立一個真實資金帳戶。

source: Sorry, an error occurred while processing your request.
bn_bd: দুঃখিত, আপনার অনুরোধ প্রক্রিয়া করার সময় একটি ত্রুটি ঘটেছে।
de: Es tut uns leid, bei der Bearbeitung Ihrer Anfrage ist ein Fehler aufgetreten.
es: Lo sentimos, ha ocurrido un error mientras se procesaba su petición.
fr: Désolé, une erreur est survenue pendant le traitement de votre demande.
id: Maaf, error terjadi ketika memproses permohonan Anda.
it: Siamo spiacenti, si è verificato un errore durante l'elaborazione della tua richiesta.
ja: 通信エラーが発生しましたので、再度ページの読み込みをしてください
km: áŸá¼á˜á¢á—áŸá™á‘áŸ„áŸ á˜á¶á“á€áŸ†á á»áŸá”á¶á“á€á¾áá¡á¾á„áááŸˆá–áŸá›á€áŸ†á–á»á„áŠáŸ†áá¾ášá€á¶ášáŸáŸ†áá¾ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 죄송합니다, 귀하의 요청을 처리하는 중에 오류가 발생되었습니다.
mn: Уучлаарай, таны хүсэлтийг боловсруулах явцад алдаа гарлаа.
pl: Przepraszamy, podczas przetwarzania Twojego żądania wystąpił błąd.
pt: Lamentamos, ocorreu um erro durante o processamento do seu pedido.
si: කනගාටුයි, ඔබේ ඉල්ලීම සැකසීමේදී දෝෂයක් ඇති විය.
sw: Samahani, hitilafu ilitokea wakati wa kusindika ombi lako.
th: ขออภัย มีความผิดพลาดเกิดขึ้นขณะที่ประมวลผลตามคำขอของคุณ
tr: Üzgünüz, isteğiniz işlenirken bir hata oluştu.
uz: Kechirasiz, so'rovingizni qayta ishlashda xatolik yuz berdi.
vi: Rất tiếc, đã xảy ra lỗi khi đang xử lý yêu cầu của bạn.
zh_tw: 對不起，在處理您的請求時發生錯誤。

source: Sorry, an error occurred whilst processing your request. Please try again in one minute.
bn_bd: দুঃখিত, আপনার অনুরোধ প্রক্রিয়া করার সময় একটি ত্রুটি ঘটেছে। দয়া করে এক মিনিটের মধ্যে আবার চেষ্টা করুন।
de: Es tut uns leid, beim Bearbeiten Ihrer Anfrage ist ein Fehler aufgetreten. Bitte versuchen Sie es in einer Minute erneut.
es: Lo sentimos, ocurrió un problema al procesar la solicitud. Inténtelo de nuevo en un minuto.
fr: Désolé, une erreur s’est produite lors du traitement de votre demande. Veuillez essayer à nouveau dans une minute.
id: Maaf, terjadi kesalahan saat memproses permintaan Anda. Silakan coba lagi dalam satu menit.
it: Si è verificato un errore durante l'elaborazione della tua richiesta. Si prega di riprovare fra un minuto.
km: áŸá¼á˜á¢á—áŸá™á‘áŸ„áŸ á˜á¶á“á€áŸ†á á»áŸá”á¶á“á€á¾áá¡á¾á„áááŸˆá–áŸá›á€áŸ†á–á»á„áŠáŸ†áá¾ášá€á¶ášáŸáŸ†áá¾ášá”áŸáŸ‹á¢áŸ’á“á€áŸ” áŸá¼á˜á–áŸ’á™á¶á™á¶á˜á˜áŸ’áá„á‘áŸ€áá€áŸ’á“á»á„ášá™áŸˆá–áŸá›á˜á½á™á“á¶á‘á¸áŸ”
ko: 죄송합니다, 귀하의 요청을 처리하는 과정에서 오류가 발생되었습니다. 1분 후에 다시 시도해 주시기 바랍니다.
mn: Уучлаарай, таны хүсэлтийг боловсруулах явцад алдаа гарсан. Нэг минутын дараа дахин оролдоно уу.
pl: Przepraszamy, podczas przetwarzania Twojego żądania wystąpił błąd. Proszę spróbować ponownie za minutę.
pt: Lamentamos, ocorreu um erro ao processar a sua soliticitação. Tente novamente após um minuto.
si: කනගාටුයි, ඔබේ ඉල්ලීම සැකසීමේදී දෝෂයක් ඇති විය. කරුණාකර විනාඩියකින් නැවත උත්සාහ කරන්න.
sw: Samahani, hitilafu ilitokea wakati wa kuchakata ombi lako. Tafadhali jaribu tena kwa dakika moja.
th: ขออภัย มีข้อผิดพลาดเกิดขึ้นในขณะดำเนินการตามคำขอของคุณ โปรดเข้าใช้งานอีกครั้งหลังจากนี้ 1 นาที
tr: Üzgünüz, isteğiniz işlenirken bir hata oluştu. Lütfen bir dakika sonra tekrar deneyin.
uz: Kechirasiz, so'rovingizni qayta ishlashda xatolik yuz berdi. Iltimos, bir daqiqadan keyin qayta urinib ko'ring.
zh_tw: 對不起，處理請求時出現錯誤。請一分鐘後重試。

source: Sorry, an error occurred. Please try accessing our cashier again.
bn_bd: দুঃখিত, একটি ত্রুটি ঘটেছে. দয়া করে আবার আমাদের ক্যাশিয়ার অ্যাক্সেস করার চেষ্টা করুন।
de: Es tut uns leid, es ist ein Fehler aufgetreten. Bitte versuchen Sie erneut, auf unsere Kasse zuzugreifen.
es: Lo sentimos, ha ocurrido un error. Por favor, intente acceder a nuestro cajero de nuevo.
fr: Désolé, une erreur est survenue. Veuillez essayer d'accéder à notre caisse ultérieurement.
id: Maaf, error terjadi. Silahkan akses bagian Kasir kembali.
it: Siamo spiacenti, si è verificato un errore. Prova ad accedere nuovamente alla nostra cassa.
km: áŸá¼á˜á¢á—áŸá™á‘áŸ„áŸ á˜á¶á“á€áŸ†á á»áŸá”á¶á“á€á¾áá¡á¾á„áŸ” áŸá¼á˜á–áŸ’á™á¶á™á¶á˜á…á¼á›á‘áŸ…á€á¶á“áŸ‹á”áŸá¡á¶ášá”áŸáŸ‹á™á¾á„á˜áŸ’áá„á‘áŸ€ááŸ”
ko: 죄송합니다, 오류가 발생되었습니다. 저희의 캐셔에 다시 접근시도 해 주시기 바랍니다.
mn: Уучлаарай, алдаа гарлаа. Касс руу дахин нэвтэрнэ үү.
pl: Przepraszamy, wystąpił błąd. Prosimy jeszcze raz spróbować uzyskać dostęp do sekcji Kasjer.
pt: Lamentamos, ocorreu um erro. Experimente aceder à Caixa novamente.
si: කනගාටුයි, දෝෂයක් ඇති විය. කරුණාකර නැවත අපගේ අයකැමි වෙත ප්‍රවේශ වීමට උත්සාහ කරන්න.
sw: Samahani, kosa lilitokea. Tafadhali jaribu kumfikia keshia wetu tena.
th: ขออภัย เกิดข้อผิดพลาด โปรดพยายามติดต่อแคชเชียร์ของเราอีกครั้ง
tr: Üzgünüz, bir hata oluştu. Lütfen kasiyerimize tekrar erişmeyi deneyin.
uz: Kechirasiz, xatolik yuz berdi. Iltimos, kassirimizga yana murojaat qilib ko'ring.
vi: Xin lỗi, một lỗi đã xảy ra, Vui lòng thử truy cập hệ thống thu ngân của chúng tôi một lần nữa.
zh_tw: 對不起，出現錯誤。請重新嘗試存取我們的收銀台。
