Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: Uzbekistan Sum
bn_bd: উজবেকিস্তান সাম
de: Usbekistan Sum
es: Som uzbeko
fr: Somme d'Ouzbékistan
it: Som uzbeko
km: áŸá»á˜á¢áŸŠá¼á”áŸá‚á¸áŸáŸ’áá¶á“
ko: 우즈베키스탄 숨 (Uzbekistan Sum)
mn: Узбекистан сум
pl: Sum
pt: Sum
si: උස්බෙකිස්තාන් සුම්
sw: Somu ya Uzbekistan
th: ซอมอุซเบกิสถาน
tr: Özbekistan Somu
zh_tw: 烏茲別克斯坦索姆

# field for payment method VCash
source: VCash account
bn_bd: ভিক্যাশ অ্যাকাউন্ট
de: VCash-Konto
es: Cuenta VCash
fr: Compte VCash
it: Conto VCash
km: á‚áá“á¸ VCash
ko: VCash 계정
mn: vCash данс
pl: Konto VCash
pt: Conta VCash
si: VCash ගිණුම
sw: Akaunti ya vCash
th: บัญชี VCash
tr: VCash hesabı
uz: vCash hisob qaydnomasi
zh_tw: VCash 帳戶

source: Valid array was expected.
bn_bd: বৈধ অ্যারে প্রত্যাশিত ছিল।
de: Es wurde ein gültiges Array erwartet.
es: Se esperaba una matriz válida.
fr: Un tableau valide était attendu.
it: Si aspettava array valido.
km: ášáŸ†á–á¹á„áá¶á“á¹á„á‘á‘á½á›á”á¶á“áŸáŸ†áá»áŸ†á“áŸƒá¢ááŸášá‘á·á“áŸ’á“á“áŸá™ á¬á¢á¶ášáŸáŠáŸ‚á›ááŸ’ášá¹á˜ááŸ’ášá¼áœáŸ”
ko: 유효한 배열이 기대됩니다.
mn: Хүчинтэй array оруулахыг хүлээж байна.
pl: Należy podać prawidłowy szereg.
pt: Esperava-se uma série válida.
si: වලංගු අරාවක් (array) බලාපොරොත්තු විය.
sw: Safu halali ilitarajiwa.
th: คาดว่าจะได้ตัวแปรข้อมูลชุดหรืออาร์เรย์ที่สมบูรณ์
tr: Geçerli dizi bekleniyor.
uz: Yaroqli massiv kutilmoqda.
zh_tw: 需要有效的陣列。

# Customer.io email: svg_all_transactional_withdraw_account_verification
source: Valid passport, driving licence, or national ID card; and
bn_bd: বৈধ পাসপোর্ট, ড্রাইভিং লাইসেন্স, বা জাতীয় পরিচয়পত্র; এবং
de: Gültiger Reisepass, Führerschein oder nationaler Personalausweis; und
es: Pasaporte, permiso de conducir o documento nacional de identidad válidos; y
fr: Un passeport, un permis de conduire ou une carte d'identité nationale en cours de validité ; et
it: Passaporto, patente o carta d'identità in corso di validità; e
km: á›á·áá·áá†áŸ’á›á„áŠáŸ‚á“ á”áŸááŸ’áá”á¾á€á”áš á¬á¢ááŸ’ááŸá‰áŸ’á‰á¶áá”áŸááŸ’ááŠáŸ‚á›á˜á¶á“áŸá»á–á›á—á¶á– á“á·á„
ko: 유효한 여권, 운전 면허증, 또는 주민 등록증; 및
mn: Хүчин төгөлдөр паспорт, жолооны үнэмлэх, иргэний үнэмлэх; болон
pl: Ważny paszport, prawo jazdy lub krajowy dowód osobisty, oraz
pt: Passaporte válido, carta de condução ou um documento de identidade nacional; e
si: වලංගු ගමන් බලපත්‍රය, රියදුරු බලපත්‍රය හෝ ජාතික හැඳුනුම්පත; සහ
sw: Pasipoti halali, leseni ya udereva, au kadi ya kitambulisho cha kitaifa; na
th: หนังสือเดินทาง ใบขับขี่ หรือบัตรประจําตัวประชาชนที่ยังคงไม่หมดอายุ และ
tr: Geçerli pasaport, ehliyet veya ulusal kimlik kartı; ve
uz: Amaldagi pasport, haydovchilik guvohnomasi yoki milliy ID guvohnomasi; va
zh_tw: 有效的護照、駕照或國民身份證；和

source: Value of date of birth is below the minimum age required.
bn_bd: জন্ম তারিখের মান প্রয়োজনীয় ন্যূনতম বয়সের নিচে।
de: Der Wert des Geburtsdatums liegt unter dem erforderlichen Mindestalter.
es: El valor de la fecha de nacimiento es inferior a la edad mínima requerida.
fr: La valeur de la date de naissance est inférieure à l'âge minimum requis.
id: Tanggal lahir di bawah umur minimal yang diperbolehkan.
it: Il valore della data di nascita è inferiore all'età minima richiesta.
km: áá˜áŸ’á›áŸƒá“áŸƒááŸ’á„áŸƒááŸ‚á†áŸ’á“á¶áŸ†á€áŸ†áá¾áá‚áºá‘á¶á”á‡á¶á„á¢á¶á™á»á¢á”áŸ’á”á”ášá˜á¶áŠáŸ‚á›á€áŸ†áááŸ‹áŸ”
ko: 생년월일의 값이 요구되는 최소한의 나이보다 적습니다.
mn: Төрсөн он сар өдөр нь шаардлагад заасан насны доод хэмжээнээс доогуур байна.
pl: Data urodzenia wskazuje na wiek poniżej minimalnego dopuszczalnego wieku.
pt: O valor de data de nascimento é inferior à idade mínima.
si: උපන්දිනය ලෙස ඇතුළත් කළ දිනය අවශ්‍ය අවම වයසට වඩා අඩුය.
sw: Thamani ya tarehe ya kuzaliwa iko chini ya umri wa chini unaohitajika.
th: ค่าของวันเกิดนั้นต่ำกว่าอายุขั้นต่ำที่กำหนด
tr: Doğum tarihi değeri, gereken minimum yaşın altında.
uz: Tug'ilgan sananing qiymati talab qilinadigan minimal yoshdan past.
zh_tw: 出生日期顯示歲數低於最小歲數限制。

source: Vanguard 500 Index Fund ETF CFD
pt: CFD do ETF Vanguard 500 Index Fund
uz: Vanguard 500 indeks fondi ETF CFD
zh_tw: Vanguard 500 Index Fund ETF 差價合約

source: Vanguard Developed Markets Index Fund ETF CFD
pt: CFD do ETF Vanguard Developed Markets Index Fund
zh_tw: Vanguard Developed Markets Index Fund ETF 差價合約

source: Vanguard Emerging Markets Stock Index Fund ETF CFD
pt: CFD sobre o ETF do Vanguard – Índice de Ações de Mercados Emergentes
sw: Mfuko wa Indeksi ya Hisa za Masoko Yanayojitokeza ya Vanguard ETF CFD
zh_tw: Vanguard Emerging Markets Stock Index Fund ETF 差價合約

source: Vanguard Total Stock Market Index Fund ETF CFD
pt: CFD sobre o ETF do Vanguard – Índice Total do Mercado de Ações
sw: Mfuko wa Indeksi ya Soko la Hisa ya Jumla ya Vanguard ETF CFD
zh_tw: Vanguard Total Stock Market Index Fund ETF 差價合約

source: Vanilla Options
bn_bd: ভ্যানিলা বিকল্প
de: Vanilla Optionen
es: Opciones vainilla
fr: Options Vanilla
it: Opzioni vanilla
km: á¢á”áŸ‹áŸá·á“ Vanilla
ko: 바닐라 옵션 (Vanilla Options)
pl: Opcje Vanilla
pt: Opções Vanilla
si: Vanilla විකල්ප
sw: Chaguzi za Vanilla
th: ออปชั่นพื้นฐาน
tr: Vanilya Opsiyonları
uz: Vanil variantlari
zh_tw: Vanilla 期權

# Customer.io email: svg_all_marketing_demo_congratulatory_email
source: Variety of assets
km: á”áŸ’ášá—áŸá‘á‘áŸ’ášá–áŸ’á™áŸá˜áŸ’á”ááŸ’áá·á…áŸ’ášá¾á“
mn: Эд хөрөнгийн төрөл
pt: Variedade de ativos
si: සම්පත් විවිධාකාර
sw: Aina mbalimbali za mali
uz: Aktivlarning xilma-xilligi

source: Venezuelan Bolívar
bn_bd: ভেনিজুয়েলা বলিভার
de: Venezolanischer Bolívar
es: Bolívar de Venezuela
fr: bolivar vénézuélien
it: Bolívar venezuelano
ko: 베네수엘라 볼리바르 (Venezuelan Bolívar)
mn: Венесуэлийн Боливар
pl: Boliwar
pt: Bolívar Soberano
si: වෙනිසියුලානු බොලිවර්
sw: Bolivar ya Venezuela
th: โบลิวาร์เวเนซุเอลา
tr: Venezüella Bolivarı
uz: Venesuela Bolivar
zh_tw: 委內瑞拉博利瓦

source: Venezuelan Bolívar Fuente
bn_bd: ভেনেজুয়েলার বলিভার ফুয়েন্তে
de: Venezolanischer Bolívar-Fuente
es: Bolívar Fuente venezolano
fr: Bolivar vénézuélien fort
it: Bolívar venezuelano Fuente
ko: 베네수엘라 볼리바르 푸엔테 (Venezuelan Bolívar Fuente)
mn: Венесуэлийн Боливар Фуенте
pl: Boliwar wenezuelski Fuente
pt: Bolívar Fuerte Venezuelano
sw: Bolivar ya Venezuela Fuente
th: โบลิวาร์ฟรัวเตเวเนซุเอลา
tr: Venezüella Bolivar Fuente
uz: Venesuela Bolivar Fuente
zh_tw: 委內瑞拉博利瓦 Fuente

source: Venezuelan Bolívar Soberano
bn_bd: ভেনেজুয়েলার বলিভার সোবেরানো
de: Venezolanischer Bolívar Soberano
es: Bolívar Soberano de Venezuela
fr: Bolívar Soberano vénézuélien
it: Bolívar Soberano venezuelano
ko: 베네수엘라 볼리바르 소베라노 (Venezuelan Bolívar Soberano)
mn: Венесуэлийн Боливар Соберано
pl: Boliwar
pt: Bolívar Soberano
sw: Bolivar ya Venezuela Soberano
th: โบลิวาร์เวเนซุเอลา
tr: Venezüella Bolivar Soberano
uz: Venesuela Bolivar Soberano
zh_tw: 委內瑞拉博利瓦

source: Verification Code
bn_bd: যাচাইকরণ কোড
de: Verifikationscode
es: Código de verificación
fr: Code de vérification
id: Kode Verifikasi
it: Codice di verifica
km: á›áŸáá€á¼áŠâ€‹á•áŸ’á‘áŸ€á„â€‹á•áŸ’á‘á¶ááŸ‹
ko: 인증 코드
mn: Баталгаажуулах код
pl: Kod weryfikacyjny
pt: Código de verificação
si: සත්‍යාපන කේතය
sw: Msimbo wa Uthibitishaji
th: รหัสยืนยันตัวตน
tr: Doğrulama kodu
uz: Tasdiqlash kodi
zh_tw: 驗證碼

source: Verification URI not configured for App ID: %1. Contact the app owner or contact Deriv via live chat for help.
km: á€á¶ášá•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹ URI á˜á·á“á”á¶á“á€áŸ†áááŸ‹ášá…á“á¶áŸá˜áŸ’á–áŸá“áŸ’á’áŸá˜áŸ’ášá¶á”áŸ‹á›áŸááŸá˜áŸ’á‚á¶á›áŸ‹á€á˜áŸ’á˜áœá·á’á¸á‘áŸáŸ– %1áŸ” á‘á¶á€áŸ‹á‘á„á˜áŸ’á…á¶áŸáŸ‹á€á˜áŸ’á˜áœá·á’á¸ á¬á‘á¶á€áŸ‹á‘á„ Deriv áá¶á˜ášá™áŸˆá€á¶ášá‡á‡áŸ‚á€á•áŸ’á‘á¶á›áŸ‹ áŠá¾á˜áŸ’á”á¸á‘á‘á½á›á”á¶á“á‡áŸ†á“á½á™áŸ”
mn: Баталгаажуулах URI-ийг App ID-д тохируулаагүй байна: %1. Тусламж авахын тулд программ эзэмшигчтэй холбоо барина уу эсвэл шууд чатаар Deriv-тэй холбогдоно уу.
pt: URI de verificação não configurada para o ID do App: %1. Contacte o proprietário do aplicativo ou entre em contacto com a Deriv via Live chat para ajuda.
si: ප්‍රාප්තික සත්‍යාපන URI සකස් කර වී App ID: %1 සඳහා සකසනය කර නැත. උදව් සඳහා යෙදුම් Owner අමතන්න හෝ Deriv සමඟ නේවාසික කතා බස් කිරීමෙන් සම්බන්ධ වන්න.
sw: URI ya uthibitishaji haijasanidiwa kwa ID ya Programu: %1. Wasiliana na mmiliki wa programu au wasiliana na Deriv kupitia mazungumzo mubashara kwa msaada.
uz: Tasdiqlash URI ilova ID uchun sozlanmagan: %1. Yordam uchun ilova egasi bilan bog`laning yoki jonli chat orqali Deriv bilan bog`laning.

# Customer.io email: svg_all_transactional_p2p_order_confirmation_verification
source: Verification code:
bn_bd: যাচাইকরণ কোড:
de: Verifikationscode:
es: Código de verificación:
fr: Code de vérification :
it: Codice di verifica:
km: á›áŸáá€á¼áŠâ€‹á•áŸ’á‘áŸ€á„â€‹á•áŸ’á‘á¶ááŸ‹áŸ–
ko: 인증 코드:
mn: Баталгаажуулалтын код:
pl: Kod weryfikacyjny:
pt: Código de verificação:
si: සත්‍යාපන කේතය:
sw: Msimbo wa uthibitishaji:
th: รหัสยืนยันตัวตน:
tr: Doğrulama kodu:
uz: Tasdiqlash kodi:
zh_tw: 驗證碼:

# Phone Number Verification SMS content
source: Verification code: %1 will be valid for 10 minutes.
km: á€á¼áŠá•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹: %1 á˜á¶á“áŸá»á–á›á—á¶á–ášá™áŸˆá–áŸá› 10 á“á¶á‘á¸áŸ”
mn: Баталгаажуулах код: %1 10 минутын хугацаанд хүчинтэй.
pt: Código de verificação: %1 é válido por 10 minutos.
si: සත්‍යාපන කේතය: %1 මිනිත්තු 10ක් සඳහා වලංගු වේ.
sw: Msimbo wa uthibitisho: %1 unatumika kwa dakika 10.
uz: Tasdiqlash kodi: %1 10 daqiqa davomida amal qiladi.

# Customer.io email: dummy_phone_number_verification_new
source: Verification code: Do not share
km: á›áŸáá€á¼áŠá•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹áŸ– á á¶á˜á…áŸ‚á€ášáŸ†á›áŸ‚á€
mn: Баталгаажуулах код: Хуваалцахгүй
pt: Código de verificação: Não partilhe
si: සත්‍යාපන කේතය: හුවමාරු නොකරන්න
sw: Msimbo wa uthibitisho: Usimpatie mtu
uz: Tasdiqlash kodi: Baham ko`rmang

# Customer.io email: svg_all_transactional_verify_change_email
source: Verify email
bn_bd: ইমেইল যাচাই
de: E-Mail bestätigen
es: Verificar correo electrónico
fr: Vérifier l'email
it: Verifica indirizzo e-mail
km: á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á¢áŸŠá¸á˜áŸ‚á›
ko: 이메일을 인증하세요
mn: Имэйл баталгаажуулах
pl: Zweryfikuj adres e-mail
pt: Verificar e-mail
si: ඊ-තැපෑල තහවුරු කරන්න
sw: Thibitisha barua pepe
th: ตรวจสอบยืนยันอีเมล์
tr: E-posta doğrula
uz: E-pochtani tasdiqlang
zh_tw: 驗證電子郵件地址

# Customer.io email: dummy_all_transactional_account_opening_new
source: Verify my email
pt: Verificar o meu e-mail
sw: Thibitisha barua pepe yangu
uz: E-pochtamni tasdiqlang

# Customer.io email: svg_stolen_card
source: Verify your card to enable deposits and withdrawals
km: á–á·á“á·ááŸ’á™á€á¶áášá”áŸáŸ‹á¢áŸ’á“á€áŠá¾á˜áŸ’á”á¸á¢á¶á…á’áŸ’áœá¾á€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹ á“á·á„áŠá€á”áŸ’ášá¶á€áŸ‹á”á¶á“
mn: Таны картын баталгаажуулалтыг хийнэ үү, хадгаламж, зарлагын гүйлгээ хийх боломжтой болохын тулд
pt: Verifique o seu cartão para ativar a opção de depósitos e levantamentos
si: ඔබගේ කාඩ්පත තහවුරු කර ඔබට තැන්පතු සහ මුදල් ආපසු ගැනීම සහයෝගි කරන්න
sw: Thibitisha kadi yako ili kuwezesha uwekaji na utoaji
uz: Depozit va yechib olish uchun kartangizni tasdiqlang

source: Verify your email
bn_bd: আপনার ইমেইল যাচাই করুন
fr: Vérifiez votre email
km: á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á¢áŸŠá¸á˜áŸ‚á›ášá”áŸáŸ‹á¢áŸ’á“á€
mn: И-мэйлээ баталгаажуулна уу
pt: Verifique o seu e-mail
si: ඔබේ ඊ-තැපෑල සත්‍යාපනය කරන්න
sw: Thibitisha barua pepe yako
uz: E-pochtangizni tasdiqlang
zh_tw: 驗證您的電子郵件

# Customer.io email: svg_all_transactional_verify_change_email
source: Verify your email address
bn_bd: আপনার ইমেইল ঠিকানা যাচাই করুন
de: Überprüfen Sie Ihre E-Mail-Adresse
es: Verifique su dirección de correo electrónico
fr: Veuillez saisir votre adresse e-mail
it: Verifica il tuo indirizzo email
km: á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á¢á¶áŸá™áŠáŸ’á‹á¶á“á¢áŸŠá¸á˜áŸ‚á›ášá”áŸáŸ‹á¢áŸ’á“á€
ko: 귀하의 이메일 주소를 인증하세요
mn: Өөрийн имэйл хаягаа баталгаажуулах
pl: Zweryfikuj swój adres e-mail
pt: Verifique o seu endereço de e-mail
si: ඔබේ ඊ-තැපැල් ලිපිනය තහවුරු කරන්න
sw: Thibitisha anwani yako ya barua pepe
th: ตรวจสอบยืนยันอีเมล์แอดเดรสของคุณ
tr: E-posta adresinizi doğrulayın
uz: Elektron pochta manzilingizni tasdiqlang
zh_tw: 驗證您的電子郵件地址

# Customer.io email: svg_all_transactional_withdraw_account_verification
source: Verify your identity and address for your Deriv account
bn_bd: Deriv অ্যাকাউন্টের জন্য আপনার পরিচয় এবং ঠিকানা যাচাই করুন
de: Überprüfen Sie Ihre Identität und Adresse für Ihr Deriv-Konto
es: Verifique su identidad y dirección para su cuenta Deriv
fr: Vérifiez votre identité et votre adresse pour votre compte Deriv
it: Verifica identità e indirizzo relativi al conto Deriv
km: á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á¢ááŸ’ááŸá‰áŸ’á‰á¶á á“á·á„á¢á¶áŸá™áŠáŸ’á‹á¶á“ášá”áŸáŸ‹á¢áŸ’á“á€áŸá˜áŸ’ášá¶á”áŸ‹á‚áá“á¸ Deriv ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 귀하의 Deriv 계정에 대하여 귀하의 신분과 주소를 인증하시기 바랍니다
mn: Өөрийн Деривийн дансныхаа хувийн мэдээлэл, хаягаа баталгаажуулна уу
pl: Zweryfikuj swoją tożsamość i swój adres na potrzeby konta Deriv
pt: Verifique a sua identidade e morada para a sua conta Deriv.
si: ඔබේ Deriv ගිණුම සඳහා ඔබේ අනන්‍යතාවය සහ ලිපිනය තහවුරු කරන්න
sw: Thibitisha utambulisho wako na anwani kwa akaunti yako ya Deriv
th: ตรวจสอบยืนยันตัวตนและที่อยู่ของคุณสำหรับบัญชี Deriv ของคุณ
tr: Deriv hesabınız için kimliğinizi ve adresinizi doğrulayın
uz: Deriv hisobingiz uchun shaxsingizni va manzilingizni tasdiqlang
zh_tw: 為 Deriv 帳戶驗證身份和地址

# Customer.io email: south-africa-zingpay-notice
source: Verify your identity to use ZingPay on Deriv!
bn_bd: Deriv-এ ZingPay ব্যবহার করতে আপনার পরিচয় যাচাই করুন!
de: Verifizieren Sie Ihre Identität, um ZingPay auf Deriv zu nutzen!
es: ¡Verifique su identidad para usar ZingPat en Deriv!
fr: Vérifiez votre identité pour utiliser ZingPay sur Deriv !
it: Verifica identità e indirizzo per utilizzare ZingPay su Deriv!
km: á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á¢ááŸ’ááŸá‰áŸ’á‰á¶áášá”áŸáŸ‹á¢áŸ’á“á€áŠá¾á˜áŸ’á”á¸á”áŸ’ášá¾ ZingPay á“áŸ…á›á¾ Deriv!
ko: Deriv에서 ZingPay를 이용하시기 위해 귀하의 신분을 인증하세요!
mn: Deriv дээр ZingPay ашиглахын тулд үнэмлэхээ баталгаажуулна уу!
pl: Zweryfikuj swoją tożsamość, aby korystać z ZingPay na Deriv!
pt: Verifique a sua identidade para utilizar o ZingPay na Deriv!
si: Deriv හි ZingPay භාවිත කිරීමට ඔබේ අනන්‍යතාවය තහවුරු කරන්න!
sw: Thibitisha utambulisho wako ili kutumia ZingPay kwenye Deriv!
th: ยืนยันตัวตนของคุณเพื่อใช้ ZingPay บน Deriv!
tr: Deriv'de ZingPay kullanmak için kimliğinizi doğrulayın!
uz: Deriv-da ZingPay-dan foydalanish uchun shaxsingizni tasdiqlang!
zh_tw: 驗證身份以在 Deriv 使用 ZingPay！

# Customer.io email: svg_all_transactional_account_verification_request
source: Verify your identity today
pt: Verifique a sua identidade hoje
sw: Thibitisha utambulisho wako leo
uz: Bugun shaxsingizni tasdiqlang

source: Verify your withdraw request.
bn_bd: আপনার উত্তোলনের অনুরোধ যাচাই করুন।
de: Überprüfen Sie Ihren Abhebungsauftrag.
es: Verifique su solicitud de retirada.
fr: Vérifiez votre demande de retrait.
id: Verifikasi permintaan penarikan Anda.
it: Verifica la tua richiesta di prelievo.
ja: 出金リクエストを確認する【Binary株式会社】
km: á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹áŸáŸ†áá¾áŠá€á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 귀하의 인출 요청을 인증받으세요.
mn: Татан авах хүсэлтээ баталгаажуулна уу.
pl: Zweryfikuj swój wniosek o wypłatę.
pt: Verifique o seu pedido de levantamento.
si: ඔබේ මුදල් ආපසු ගැනීමේ ඉල්ලීම තහවුරු කරන්න.
sw: Thibitisha ombi lako la kutoa.
th: ตรวจสอบยืนยันคำขอถอนเงินของคุณ
tr: Para çekme talebinizi doğrulayın.
uz: Pul o'tkazish so'rovingizni ko'rib chiqing.
vi: Xác minh yêu cầu rút tiền của bạn.
zh_tw: 驗證您的提款要求。

# Customer.io email: svg_all_transactional_withdrawal_request_verification
source: Verify your withdrawal request
bn_bd: আপনার উত্তোলনের অনুরোধ যাচাই করুন
de: Überprüfen Sie Ihren Abhebungsantrag
es: Verifique su solicitud de retiro
fr: Vérifiez votre demande de retrait
it: Verifica la tua richiesta di prelievo
km: á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹áŸáŸ†áá¾ášáŠá€á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€
ko: 귀하의 인출 요청을 확인하세요
mn: Та татан авах хүсэлтээ баталгаажуулаарай
pl: Zweryfikuj swój wniosek o wypłatę
pt: Verifique o seu pedido de levantamento
si: ඔබේ මුදල් ආපසු ගැනීමේ ඉල්ලීම තහවුරු කරන්න
sw: Thibitisha ombi lako la kutoa
th: ตรวจยืนยันคําขอถอนเงินของคุณ
tr: Para çekme talebinizi doğrulayın
uz: Pul yechib olish talabingizni tasdiqlang
zh_tw: 驗證您的提款要求

# Customer.io email: svg_all_transactional_account_verification_request
source: Verifying your identity is an important step in keeping your account safe and compliant with regulations. It only takes a few minutes to complete.
pt: Verificar a sua identidade é um passo importante para manter a sua conta segura e em conformidade com os regulamentos. Demora apenas alguns minutos a concluir.
sw: Kuthibitisha utambulisho wako ni hatua muhimu katika kuhakikisha akaunti yako iko salama na inazingatia kanuni. Inachukua tu dakika chache kukamilisha.
uz: Shaxsingizni tasdiqlash hisobingizni xavfsiz va qoidalarga muvofiq saqlashda muhim qadamdir. Buni bajarish uchun bir necha daqiqa vaqt ketadi.

source: Vietnamese Đồng
bn_bd: ভিয়েতনামী ডং
de: Vietnamesisch Đồng
es: Đồng vietnamita
fr: Đồng vietnamien
it: Đồng vietnamita
ko: 베트남 동 (Vietnamese Đồng)
mn: Вьетнамын Гонг
pl: Đồng
pt: Dong
si: වියට්නාම ඩොං
sw: Vietnamese Dollar
th: ดงเวียดนาม
tr: Vietnam Dongu
uz: Vetnam Dongi
zh_tw: 越南盾

# Customer.io email: dummy_payment_withdrawal_template
source: View %1statement%2 for details.
bn_bd: বিস্তারিত জানার জন্য %1 ট্যাটেমেন্ট%2 দেখুন।
km: á˜á¾á› %1áŸáŸá…á€áŸ’áá¸ááŸ’á›áŸ‚á„á€á¶ášááŸ%2 áŸá˜áŸ’ášá¶á”áŸ‹á–áŸááŸŒá˜á¶á“á›á˜áŸ’á¢á·ááŸ”
mn: Дэлгэрэнгүй мэдээллийг %1мэдэгдлийг%2 -г үзнэ үү.
pt: Consulte o %1extrato%2 para mais informações.
si: විස්තර සඳහා %1ප්‍රකාශය%2 බලන්න.
sw: Tazama %1taarifa%2 kwa maelezo.
uz: Tafsilotlar uchun %1bayonotini%2ga qarang.

# Customer.io email: dummy_eu_withdrawal_successful
source: View Statement
km: á˜á¾á›ášá”á¶á™á€á¶ášááŸ
mn: Тайланг үзэх
pt: Consultar extrato
si: හැරවුම බලන්න
sw: Tazama Taarifa
uz: Bayonotni Ko`rish

# Customer.io email: svg_nigeria_transactional_real_signup
source: View all payment options
bn_bd: সকল পেমেন্ট অপশন দেখুন
fr: Afficher toutes les options de paiement
km: á˜á¾á›á‡á˜áŸ’ášá¾áŸá‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹á‘á¶áŸ†á„á¢áŸáŸ‹
mn: Төлбөрийн бүх сонголтыг харах
pt: Ver todas as opções de pagamento
si: සියලුම ගෙවීම් විකල්ප බලන්න
sw: Tazama chaguzi zote za malipo
uz: Barcha to`lov variantlarini ko`rish
zh_tw: 檢視所有付款方式

source: Virtual accounts don't require document uploads.
bn_bd: ভার্চুয়াল অ্যাকাউন্টের জন্য নথি আপলোডের প্রয়োজন হয় না।
de: Virtuelle Konten benötigen keine Dokumenten-Uploads.
es: Cuentas virtuales no requieren enviar documentos de verificación de identidad.
fr: Les comptes virtuels ne nécessitent pas de téléchargements de document.
id: Akun virtual tidak memerlukan upload dokumen.
it: Gli conto virtuali non richiedono il caricamento dei documenti.
km: á‚áá“á¸á“á·á˜áŸ’á˜á·áá˜á·á“áá˜áŸ’ášá¼áœá±áŸ’á™á˜á¶á“á€á¶ášá”á„áŸ’á áŸ„áŸ‡á¯á€áŸá¶ášá‘áŸáŸ”
ko: 가상 계좌들은 문서 업로드가 요구되지 않습니다.
mn: Виртуаль дансуудад баримт бичиг байршуулах шаардлагагүй.
pl: W przypadku kont wirtualnych przesyłanie dokumentów nie jest wymagane.
pt: Contas virtuais não requerem carregamentos de documentos.
si: අතථ්‍ය ගිණුම් සඳහා ලේඛන උඩුගත කිරීම් අවශ්‍ය නොවේ.
sw: Akaunti za mtandaoni hazihitaji kupakia hati.
th: บัญชีทดลองนั้นจะไม่ขอให้ต้องอัพโหลดเอกสาร
tr: Sanal hesaplar belge yükleme gerektirmez.
uz: Virtual hisoblar hujjatlarni yuklashni talab qilmaydi.
zh_tw: 虛擬帳戶不需要上載文件。

source: Virtual money credit to account
bn_bd: অ্যাকাউন্টে ভার্চুয়াল মানি ক্রেডিট
de: Virtuelles Geldguthaben zum Konto
es: Crédito de dinero virtual a la cuenta
fr: Crédit de fonds virtuels sur le compte
id: Dana virtual kreditkan kedalam akun
it: Credito virtuale sull'conto
ja: バーチャルマネーを入金
km: á•áŸ’á‘áŸášá¥áá‘á¶á“ášá¼á”á·á™á”áŸááŸ’áá“á·á˜áŸ’á˜á·áá‘áŸ…á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 계좌로의 가상 신용통화
mn: Дансанд виртуал мөнгө байршуулах
pl: Wirtualne pieniądze zostały zaksięgowane na koncie
pt: Crédito de dinheiro virtual na conta
si: ගිණුමට අතථ්‍ය මුදල් බැර කිරීම
sw: Mkopo wa pesa mtandao kwa akaunti
th: โอนเครดิตเงินเสมือนไปสู่บัญชี
tr: Hesaba sanal para kredisi
uz: Hisobga virtual pul krediti
vi: Tín dụng tiền ảo vào tài khoản
zh_tw: 虛擬資金已經到帳

# Customer.io email: svg_all_marketing_demo_15day_inactive
source: Visit %1 Deriv Academy%2 to access educational materials that help you grow as a trader. Use these resources to build confidence and refine your strategies.
km: á…á¼á›á‘áŸ… %1 Deriv Academy%2 áŠá¾á˜áŸ’á”á¸á…á¼á›ášá½á˜á¢ááŸ’áá”á‘á¢á”áŸ‹ášáŸ†á–áŸá‰á“á¼áœá˜áŸášáŸ€á“ááŸ’á“á¶áááŸ’á˜á¸áŸ—áŸ” á”áŸ’ášá¾á’á“á’á¶á“á“áŸáŸ‡áŠá¾á˜áŸ’á”á¸á¢á—á·áœáŒáŸ’áá€á¶ášááŸ’ášá½áá–á·á“á·ááŸ’á™á“á·á„á…áŸ’á”á¶áŸáŸ‹á“á¼áœá™á»á‘áŸ’á’áŸá¶áŸáŸ’áŠáŸ’ášáŸ”
mn: %1 Deriv Academy%2-д зочилж, арилжаачнаар өсөхөд тань туслах боловсролын материалуудад хандана уу. Эдгээр нөөцийг өөрийн итгэлийг бий болгох, стратегиа сайжруулахад ашиглаарай.
pt: Visite a %1 Deriv Academy%2 para aceder a materiais educativos que o ajudam a crescer como trader. Use estes recursos para ganhar confiança e refinar as suas estratégias.
si: වෙළඳ කුසලතා වර්ධනය වීමට උපකාරී අධ්‍යාපනීය උපකරණ ලබා ගන්න %1 Deriv Academy%2 හි පිවිසෙන්න. මෙම අයදුම්පත් භාවිතා කර ඔබේ යෝජනා හකාරකරන්න.
sw: Tembelea %1 Deriv Academy%2 kupata vifaa vya kielimu vinavyokusaidia kukua kama muwekezaji. Tumia rasilimali hizi kujenga kujiamini na kuimarisha mbinu zako.
uz: Treyder sifatida o'sishingizga yordam beradigan o'quv materiallariga kirish uchun %1 Deriv Academyga%2 tashrif buyuring. Ishonchni oshirish va strategiyalaringizni takomillashtirish uchun ushbu manbalardan foydalaning.

# field for payment method Vodacom M-Pesa
source: Vodacom M-Pesa Mobile Number
km: á›áŸáá‘á¼ášáŸáŸá–áŸ’á‘á˜á¼á”áŸƒá› Vodacom M-Pesa
mn: Vodacom M-Pesa гар утасны дугаар
pt: Número de telefone Vodacom M-Pesa
si: Vodacom M-Pesa ජංගම දුරකථන අංකය
sw: Nambari ya Simu ya Vodacom M-Pesa
uz: Vodacom M-Pesa Mobil Raqami

# field for payment method Vodafone Cash
source: Vodafone Cash account
bn_bd: ভোডাফোন ক্যাশ অ্যাকাউন্ট
de: Vodafone Cash-Konto
es: Cuenta Vodafone Cash
fr: Compte Vodafone Cash
it: Conto Vodafone Cash
km: á‚áá“á¸ Vodafone Cash
ko: Vodafone Cash 계정
mn: Vodafone Cash данс
pl: Konto Vodafone Cash
pt: Conta Vodafone Cash
si: Vodafone Cash ගිණුම
sw: Akaunti ya Fedha ya Vodafone
th: บัญชี Vodafone Cash
tr: Vodafone Nakit hesabı
uz: Vodafone Cash hisob qaydnomasi
zh_tw: Vodafone Cash 帳戶

# field for payment method Voguepay
source: Voguepay account
bn_bd: ভোগপে অ্যাকাউন্ট
de: Voguepay-Konto
es: Cuenta Voguepay
fr: Compte Voguepay
it: Conto Voguepay
km: á‚áá“á¸ Voguepay
ko: Voguepay 계정
mn: Voguepay данс
pl: Konto Voguepay
pt: Conta Voguepay
si: Voguepay ගිණුම
sw: Akaunti ya Voguepay
th: บัญชี Voguepay
tr: Voguepay hesabı
uz: Voguepay hisobi
zh_tw: Voguepay 帳戶

# IDV document type
source: Voter ID
bn_bd: ভোটার আইডি
de: Wähler-ID
es: Identificación de votante
fr: Identifiant du votant
it: ID votante
km: á›áŸááŸá˜áŸ’á‚á¶á›áŸ‹á¢áŸ’á“á€á”áŸ„áŸ‡á†áŸ’á“áŸ„á
ko: 투표자 ID
mn: Сонгогчийн үнэмлэх
pl: Identyfikator wyborcy
pt: Cartão de eleitor
si: ඡන්ද දායක හැඳුනුම්පත
sw: Kitambulisho cha mpiga kura
th: รหัสผู้ออกเสียงลงคะแนน
tr: Seçmen Kimliği
zh_tw: 選民 ID

# Onfido document type
source: Voter Id
bn_bd: ভোটার আইডি
de: Wähler-ID
es: Identificación de votante
fr: Identification de l'électeur
it: Id votante
km: á›áŸááŸá˜áŸ’á‚á¶á›áŸ‹á¢áŸ’á“á€á”áŸ„áŸ‡á†áŸ’á“áŸ„á
ko: 투표자 신분
mn: Сонгогчийн үнэмлэх
pl: Identyfikator wyborcy
pt: Cartão de eleitor
si: ඡන්ද දායක හැඳුනුම්පත
sw: ID ya mpiga kura
th: รหัสผู้ออกเสียงลงคะแนน
tr: Seçmen Kimliği
uz: Saylovchining identifikatori
zh_tw: 選民 Id

# field for payment method WebMoney
source: WM Purse Number
bn_bd: WM পার্স নাম্বার
de: WM-Geldbörse Nummer
es: Número de monedero WM
fr: Numéro de porte-monnaie WM
it: Numero di portafoglio WM
km: á›áŸáá€á¶á”á¼á” WM
ko: WM 지갑 번호
mn: WM Purse дугаар
pl: Numer WM Purse
pt: Número WM Purse
si: WM පසුම්බි අංකය
sw: Nambari ya Mkoba wa WM
th: หมายเลขกระเป๋า WM
tr: WM Purse Numarası
uz: WM sumkasi raqami
zh_tw: WM 錢包號
