Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: You have reached the maximum withdrawal limit of %1 %2. Please authenticate your account to make unlimited withdrawals.
bn_bd: আপনি %1 %2 এর উত্তোলনের সর্বাধিক সীমা পৌঁছেছেন। সীমাহীন উত্তোলনে দয়া করে আপনার অ্যাকাউন্টটি প্রমাণ করুন।
de: Sie haben das maximale Abhebungslimit von %1 %2 erreicht. Bitte authentifizieren Sie Ihr Konto, um unbegrenzte Abhebungen zu tätigen.
es: Ha alcanzado el límite máximo de retiro de %1 %2. Autentique su cuenta para realizar retiros ilimitados.
fr: Vous avez atteint la limite de retrait maximale de %1 %2. Veuillez authentifier votre compte pour effectuer des retraits illimités.
it: Hai raggiunto il limite massimo di prelievi di %1 %2. Autentica il conto per effettuare prelievi illimitati.
km: á¢áŸ’á“á€á”á¶á“áŠá€á”áŸ’ášá¶á€áŸ‹á‚áŸ’ášá”áŸ‹á…áŸ†á“á½á“áŠáŸ‚á“á€áŸ†áááŸ‹áŠá€á¢áá·á”ášá˜á¶á“áŸƒ %1 %2 á á¾á™áŸ” áŸá¼á˜á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€ áŠá¾á˜áŸ’á”á¸á’áŸ’áœá¾á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹áŠáŸ„á™á‚áŸ’á˜á¶á“áŠáŸ‚á“á€áŸ†áááŸ‹áŸ”
ko: 귀하께서는 최대 인출 한도 %1 %2에 도달하셨습니다. 무제한 인출을 진행하시기 위해서 귀하의 계좌를 인증받으시기 바랍니다.
mn: Та %1 %2 татан авалтын дээд хэмжээнд хүрсэн байна. Хязгааргүй татан авалтын гүйлгээ хийхийн тулд дансаа баталгаажуулна уу.
pl: Osiągnięto maksymalny limit wypłat wynoszący %1 %2. Zweryfikuj swoje konto, aby dokonywać nieograniczoną liczbę wypłat.
pt: Atingiu o limite máximo de levantamento de %1 %2. Por favor, autentique a sua conta para fazer levantamentos ilimitados.
si: ඔබ %1 %2 ක උපරිම මුදල් ආපසු ගැනීමේ සීමාවට ළඟා වී ඇත. අසීමිත මුදල් ආපසු ගැනීම් සඳහා කරුණාකර ඔබේ ගිණුම සත්‍යාපනය කරන්න.
sw: Umefikia kikomo cha juu cha kutoa cha %1 %2. Tafadhali thibitisha akaunti yako ili kufanya utoaji usio na kikomo.
th: คุณได้ถอนครบจํานวนวงเงินขั้นสูงสุดของ %1 %2 แล้ว โปรดตรวจสอบยืนยันบัญชีของคุณเพื่อถอนเงินได้ไม่จํากัด
tr: %1 %2 olan maksimum para çekme limitine ulaştınız. Sınırsız para çekmek için lütfen hesabınızı doğrulayın.
uz: Siz %1 %2maksimal yechib olish chegarasiga yetdingiz. Iltimos, cheksiz pul yechib olish uchun hisobingizni autentifikatsiya qiling.
zh_tw: 您已達最大取款限額%1 %2。請驗證帳戶以獲取無限取款額。

source: You have reached the rate limit for %1.
bn_bd: আপনি %1 এর জন্য হারের সীমাতে পৌঁছেছেন।
de: Sie haben das Kurslimit für %1 erreicht.
es: Ha alcanzado el límite para %1.
fr: Vous avez atteint la limite autorisée pour %1.
id: Anda telah mencapai batasan sebesar %1.
it: Hai raggiunto il limite di tasso di %1.
ja: このページを再読み込みして下さい。
km: á¢áŸ’á“á€á”á¶á“á”áŸ’ášá¾áŠáŸ‚á“á€áŸ†áááŸ‹á”áŸ’ášá¶á€áŸ‹áˆá¶á“áŠá›áŸ‹á¢ááŸ’ášá¶áŠáŸ‚á“á€áŸ†áááŸ‹á˜áŸ’ášá¶á”áŸ‹ %1 á á¾á™áŸ”
ko: 귀하께서는 %1에 대하여 이자 한도에 도달하셨습니다.
mn: Та %1 лимитэд хүрсэн байна.
pl: Osiągnięto limit stawki dla %1.
pt: Já atingiu o limite de taxa para %1.
si: ඔබ %1 සඳහා අනුපාත සීමාවට ළඟා වී ඇත.
sw: Umefikia kikomo cha kiwango cha %1.
th: ท่านได้ใช้วงเงินสำหรับ %1 เต็มมูลค่าแล้ว
tr: %1 için oran sınırına ulaştınız.
uz: Siz %1 uchun soʻrov chegarasiga yetdingiz.
vi: Bạn đã đạt tỉ lệ giới hạn của %1.
zh_tw: 您已達 %1的最高限率。

# Customer.io email: svg_all_transactional_pa_withdraw_confirmation
source: You have received %1%2 %3%4 in your %5%6%7 account at %8%9%10.
bn_bd: আপনি %8%9%10 এ আপনার %5%6%7 অ্যাকাউন্টে %1%2 %3%4 পেয়েছেন।
de: Sie haben %1%2 %3%4 auf Ihr %5%6 %7 Konto bei %8%9%10 erhalten.
es: Ha recibido %1%2 %3%4 en su %5%6%7 cuenta a %8%9%10.
fr: Vous avez reçu %1%2 %3%4 sur votre compte %5%6 %7 à %8%9%10.
it: Hai ricevuto %1%2 %3%4 sul tuo conto %5%6%7 a %8%9%10.
km: á¢áŸ’á“á€á”á¶á“á‘á‘á½á› %1%2 %3%4 á€áŸ’á“á»á„á‚áá“á¸ %5%6%7 ášá”áŸáŸ‹á¢áŸ’á“á€á“áŸ… %8%9%10áŸ”
ko: 귀하께서는 %8%9%10에 귀하의 %5%6%7 계정으로 %1%2 %3%4를 받으셨습니다.
mn: %8%9%10 дахь өөрийн %5%6%7 дансандаа %1%2 %3%4 хүлээн авсан байна.
pl: Otrzymałeś/-aś %1%2 %3%4 na konto %5%6%7 w %8%9%10.
pt: Recebeu %1%2 %3%4 na sua conta %5%6%7 às %8%9%10.
si: ඔබට %8%9%10ට ඔබේ %5%6%7 ගිණුමට %1%2 %3%4ක් ලැබී ඇත.
sw: Umepokea %1%2 %3%4 katika akaunti yako ya %5%6%7 katika %8%9%10.
th: คุณได้รับ %1%2%3%4 ในบัญชี %5%6%7 ของคุณที่ %8%9%10
tr: %5%6 %7 hesabınıza %8%9%10'da %1%2 %3%4 aldınız.
uz: Siz %1%2 %3%4 miqdoridagi mablag‘ni %5%6%7 hisobingizga %8%9%10da oldingiz.
zh_tw: 您在%8%9%10 的%5%6%7帳戶已收到%1%2 %3%4。

# Customer.io email: svg_all_transactional_pa_withdraw_confirmation
source: You have received funds
bn_bd: আপনি তহবিল পেয়েছেন
de: Sie haben Gelder erhalten
es: Ha recibido fondos
fr: Vous avez reçu des fonds
it: Hai ricevuto dei fondi
km: á¢áŸ’á“á€á”á¶á“á‘á‘á½á›á”áŸ’ášá¶á€áŸ‹á á¾á™
ko: 귀하께서는 자금을 받으셨습니다
mn: Та мөнгө хүлээн авлаа
pl: Otrzymałeś/-aś środki
pt: Recebeu fundos
si: ඔබට අරමුදල් ලැබී ඇත
sw: Umepokea fedha
th: คุณได้รับเงินทุน
tr: Fonları aldınız
uz: Siz mablag` oldingiz
zh_tw: 您已收到資金

source: You have requested to close your %1 accounts. This is to confirm that all your accounts have been terminated successfully.
bn_bd: আপনি আপনার %1 অ্যাকাউন্ট বন্ধ করার জন্য অনুরোধ করেছেন। এটি নিশ্চিত করা যে আপনার সমস্ত অ্যাকাউন্ট সফলভাবে সমাপ্ত হয়েছে।
de: Sie haben die Auflösung Ihrer %1-Konten beantragt. Dies ist eine Bestätigung, dass alle Ihre Konten erfolgreich aufgelöst worden sind.
es: Ha solicitado cerrar sus cuentas de %1. Esto es una confirmación de que todas sus cuentas se han cancelado correctamente.
fr: Vous avez demandé la fermeture de vos comptes %1. Ceci pour confirmer que tous vos comptes ont été clôturés avec succès.
it: Hai richiesto di chiudere i tuoi conti %1. Con la presente ti confermiamo la corretta chiusura di tutti i conti.
km: á¢áŸ’á“á€á”á¶á“áŸáŸ’á“á¾áŸá»áŸ†á”á·á‘á‚áá“á¸ %1 ášá”áŸáŸ‹á¢áŸ’á“á€áŸ” áŸá¶ášá“áŸáŸ‡á‚áºá‡á¶á€á¶ášá”á‰áŸ’á‡á¶á€áŸ‹áá¶á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€á‘á¶áŸ†á„á¢áŸáŸ‹ááŸ’ášá¼áœá”á¶á“á”á‰áŸ’á…á”áŸ‹áŠáŸ†áá¾ášá€á¶ášáŠáŸ„á™á‡áŸ„á‚á‡áŸá™á á¾á™áŸ”
ko: 귀하께서는 귀하의 %1 계좌들을 닫기 위한 요청을 하셨습니다. 이는 귀하의 모든 계좌들이 성공적으로 종료되었다는 것을 컨펌하기 위한 것입니다.
mn: Та %1 дансаа хаах хүсэлт гаргасан байна. Үүгээр таны бүх данс амжилттай цуцлагдсан гэдгийг баталгаажуулж буй юм.
pl: Złożyłeś/-aś wniosek o zamknięcie swojego konta %1. Ta wiadomość ma na celu potwierdzenie, że wszystkie Twoje konta zostały zamknięte.
pt: Pediu para fechar as suas contas na %1. Isto confirma que todas as suas contas foram encerradas com sucesso.
si: ඔබේ %1 ගිණුම් වසා දැමීමට ඔබ ඉල්ලා ඇත. මෙමඟින් ඔබේ සියලුම ගිණුම් සාර්ථකව අවසන් කර ඇති බව තහවුරු කරයි.
sw: Umeomba kufunga akaunti zako za %1 . Hii ni kuthibitisha kuwa akaunti zako zote zimezimishwa kwa mafanikio.
th: คุณได้แสดงความจำนงขอปิดบัญชี %1 ของคุณ ข้อความนี้จึงถูกส่งมาเพื่อแจ้งยืนยันให้ทราบว่า บัญชีต่างๆ ทั้งหมดของคุณได้ถูกระงับการใช้งานเรียบร้อยแล้ว
tr: %1 hesaplarınızı kapatma talebinde bulundunuz. Bu, tüm hesaplarınızın başarıyla sonlandırıldığını onaylamak içindir.
uz: Siz %1 hisobingizni yopishni soʻradingiz. Bu sizning barcha hisoblaringiz muvaffaqiyatli tugatilganligini tasdiqlash uchun.
zh_tw: 您請求關閉%1帳戶。謹此確認您的所有帳戶已成功關閉。

# Customer.io email: svg_all_transactional_account_closure
source: You have requested to close your accounts. This is to confirm that all your accounts have been terminated successfully.
bn_bd: আপনি আপনার অ্যাকাউন্টসমুহ বন্ধের অনুরোধ করেছেন। আপনার সকল অ্যাকাউন্ট সফলভাবে সমাপ্ত হয়েছে তা নিশ্চিতকরনে।
fr: Vous avez demandé la fermeture de vos comptes. Ceci confirme que tous vos comptes ont été résiliés avec succès.
km: á¢áŸ’á“á€á”á¶á“áŸáŸ’á“á¾áŸá»áŸ†á”á·á‘á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€áŸ” áŸá¶ášá“áŸáŸ‡á‚áºáŠá¾á˜áŸ’á”á¸á”á‰áŸ’á‡á¶á€áŸ‹áá¶á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€á‘á¶áŸ†á„á¢áŸáŸ‹ááŸ’ášá¼áœá”á¶á“á”á·á‘áŠáŸ„á™á‡áŸ„á‚á‡áŸá™áŸ”
mn: Та дансаа хаах хүсэлт гаргасан байна. Таны бүх данс амжилттай хаагдсаныг үүгээр баталж байна.
pt: Confirmamos que todas as suas contas foram encerradas, conforme solicitado.
si: ඔබේ ගිණුම් වසා දැමීමට ඔබ ඉල්ලා ඇත. මෙමඟින් ඔබේ සියලුම ගිණුම් සාර්ථකව අවසන් කර ඇති බව තහවුරු කරයි.
sw: Umeomba kufunga akaunti zako. Hii ni kuthibitisha kuwa akaunti zako zote zimefungwa kikamilifu.
uz: Siz hisoblaringizni yopishni so`radingiz. Ushbu xat barcha hisoblar muvaffaqiyatli yopilganligini tasdiqlaydi.
zh_tw: 您請求關閉帳戶。謹此確認您的所有帳戶已成功關閉。

# Customer.io email: svg_all_transactional_bonus_rejected
source: You have signed up for more than one account.
bn_bd: আপনি একাধিক অ্যাকাউন্টের জন্য সাইন আপ করেছেন।
fr: Vous vous êtes inscrit pour plus d'un compte.
km: á¢áŸ’á“á€á”á¶á“á…á»áŸ‡áˆáŸ’á˜áŸ„áŸ‡áŸá˜áŸ’ášá¶á”áŸ‹á‚áá“á¸á…áŸ’ášá¾á“á‡á¶á„á˜á½á™á‚áá“á¸áŸ”
mn: Та нэгээс олон дансанд бүртгүүлсэн байна.
pt: Detetámos que se registou em mais do que uma conta.
si: ඔබ ගිණුම් එකකට වඩා ලියාපදිංචි කර ඇත.
sw: Umejisajili kwa zaidi ya akaunti moja.
uz: Siz bir nechta hisob uchun ro`yxatdan o`tgansiz.
zh_tw: 您已註冊一個以上的帳戶。

source: You have too many open positions for this contract type.
bn_bd: এই চুক্তির ধরণের জন্য আপনার কাছে অনেকগুলি খোলা অবস্থান রয়েছে।
de: Sie haben zu viele offene Stellen für diese Kontrakttyp.
es: Tiene demasiadas posiciones abiertas para este tipo de contrato.
fr: Vous avez trop de postes ouverts pour ce type de contrat.
it: Hai troppe posizioni aperte per questo tipo di contratto.
km: á¢áŸ’á“á€á˜á¶á“á˜á»áááŸ†ááŸ‚á„á‡á½á‰áŠá¼ášáŠáŸ‚á›á”á¾á€á…áŸ’ášá¾á“á–áŸá€áŸá˜áŸ’ášá¶á”áŸ‹á”áŸ’ášá—áŸá‘á€á·á…áŸ’á…áŸá“áŸ’á™á¶á“áŸáŸ‡áŸ”
ko: 귀하께서는 이 계약 유형에 대해서 너무 많은 오픈 포지션을 보유하고 있습니다.
mn: Энэ гэрээний төрөлд танд хэтэрхий олон нээлттэй position байна.
pl: Masz zbyt wiele otwartych pozycji dla tego rodzaju kontraktu.
pt: Tem muitas posições abertas para esse tipo de contrato.
si: ඔබට මෙම ගිවිසුම් වර්ගය සඳහා බොහෝ විවෘත ස්ථාන තිබේ.
sw: Una nafasi nyingi za wazi kwa aina hii ya mkataba.
th: คุณมีจำนวนตำแหน่งการค้าที่เปิดไว้เกินที่ระบุในวงจำกัดสำหรับสัญญาประเภทนี้แล้ว
tr: Bu sözleşme türü için çok fazla açık pozisyona sahipsiniz.
uz: Ushbu shartnoma turi uchun sizda juda ko'p ochiq positsiyalar mavjud.
zh_tw: 此類合約的開倉頭寸太多。

source: You haven't verified your age. Please contact us for more information.
bn_bd: আপনার বয়স যাচাই করেন নি। আরও তথ্যের জন্য দয়া করে আমাদের সাথে যোগাযোগ করুন।
de: Sie haben Ihr Alter nicht verifiziert. Bitte kontaktieren Sie uns für weitere Informationen.
es: No ha verificado su edad. Por favor contáctenos para más información.
fr: Vous n'avez pas vérifié votre âge. Veuillez nous contacter pour plus d'informations.
id: Anda belum memverifikasi umur Anda. Silakan hubungi kami untuk informasi lebih lanjut.
it: Devi fornire una prova della tua età. Contattaci per maggiori informazioni.
km: á¢áŸ’á“á€á˜á·á“á‘á¶á“áŸ‹á”á¶á“á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á¢á¶á™á»ášá”áŸáŸ‹á¢áŸ’á“á€á‘áŸáŸ” áŸá¼á˜á‘á¶á€áŸ‹á‘á„á˜á€á™á¾á„ááŸ’á‰á»áŸ†áŸá˜áŸ’ášá¶á”áŸ‹á–áŸááŸŒá˜á¶á“á”á“áŸ’ááŸ‚á˜áŸ”
ko: 귀하께서는 귀하의 나이를 인증받지 않으셨습니다. 더 많은 정보를 위해 저희에게 연락하시기 바랍니다.
mn: Та өөрийн насыг баталгаажуулаагүй байна. Бидэнтэй холбоо барьж, дэлгэрэнгүй мэдээлэл авна уу.
pl: Nie dokonałeś/-aś jeszcze weryfikacji swojego wieku. Skontaktuj się z nami, aby uzyskać więcej informacji.
pt: Não confirmou/verificou a sua idade. Entre em contacto connosco para mais informações.
si: ඔබ ඔබේ වයස සත්‍යාපනය කර නැත. වැඩි විස්තර සඳහා කරුණාකර අප හා සම්බන්ධ වන්න.
sw: Hujathibitisha umri wako. Tafadhali wasiliana nasi kwa habari zaidi.
th: คุณยังไม่ได้รับการตรวจสอบยืนยันอายุ โปรดติดต่อเราสำหรับข้อมูลเพิ่มเติม
tr: Yaşınızı doğrulamadınız. Daha fazla bilgi için lütfen bizimle iletişime geçin.
uz: Siz yoshingizni tasdiqlamadingiz. Qo'shimcha ma'lumot olish uchun biz bilan bog'laning.
zh_tw: 您的年齡還未驗證。欲知詳情請跟我們聯繫。

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email2.1
source: You made your first demo trade! Here’s what’s next
mn: Та анхны демо арилжаагаа хийлээ! Одоохондоо юу болох вэ
pt: Fez a sua primeira transação de demonstração! Eis o que se segue
si: ඔබ ආදර්ශ පරික්‍ෂණය කළ ඔබේ ප්‍රථම වෙළඳාම සිදුකරනු ලැබීය! මෙන්න පසුකාලීම
sw: Umefanya biashara yako ya kwanza ya demo! Hiki ndicho kinachofuata
uz: Siz birinchi demo savdoni qildingiz! Mana, keyingisi

source: You may have noticed that we've disabled your withdrawals and transfers between your crypto and fiat currency accounts. To enable them, you'll need to authenticate your account.
bn_bd: আপনি লক্ষ্য করেছেন যে আপনার ক্রিপ্টো এবং ফিয়াট মুদ্রা অ্যাকাউন্টগুলির মধ্যে উত্তোলন এবং স্থানান্তরগুলি অক্ষম করেছি। এগুলি সক্ষম করতে, আপনাকে আপনার অ্যাকাউন্টটি প্রমাণীকরণ করতে হবে।
de: Sie haben vielleicht bemerkt, dass wir Ihre Abhebungen und Überweisungen zwischen Ihren Krypto- und Fiat-Währungskonten deaktiviert haben. Um sie zu aktivieren, müssen Sie Ihr Konto authentifizieren.
es: Es posible que haya notado que hemos deshabilitado sus retiros y transferencias entre sus cuentas fiduciarias y de criptomonedas . Para habilitarlos, deberá autenticar su cuenta.
fr: Vous avez peut-être remarqué que nous avons désactivé vos retraits et transferts entre vos comptes en cryptodevise et en devise. Pour les activer, vous devez authentifier votre compte.
it: Abbiamo disabilitato i prelievi e i trasferimenti tra i conti fiat e quelli per criptovalute; per riabilitarli, devi autenticare il tuo conto.
km: á¢áŸ’á“á€á”áŸ’ášá áŸ‚á›á‡á¶á”á¶á“á€ááŸ‹áŸá˜áŸ’á‚á¶á›áŸ‹áƒá¾á‰áá¶ á™á¾á„á”á¶á“á”á·á‘á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹ á“á·á„á•áŸ’á‘áŸášá”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€ášáœá¶á„á‚áá“á¸á‚áŸ’ášá¸á”áá¼ á“á·á„ášá¼á”á·á™á”áŸááŸ’á fiat ášá”áŸáŸ‹á¢áŸ’á“á€áŸ” áŠá¾á˜áŸ’á”á¸á”á¾á€á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹á–á½á€áœá¶ á¢áŸ’á“á€á“á¹á„ááŸ’ášá¼áœá•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 귀하께서는 저희가 귀하의 크립토 및 피아트 통화 계좌들 사이의 인출과 송금을 정지시켰다는 것을 아셨을 수 있습니다. 인출과 송금을 활성화 하기 위해서, 귀하께서는 귀하의 계좌를 인가받으셔야 합니다.
mn: Бид таны крипто болон fiat валютын данс хооронд мөнгө авах, шилжүүлэхийг идэвхгүй болгосныг та анзаарсан байх. Эдгээрийг идэвхжүүлэхийн тулд та дансаа баталгаажуулах шаардлагатай.
pl: Zablokowaliśmy możliwość dokonywania wypłat i transferów między Twoim kontem w krypto walucie i walucie fiducjarnej. Aby je umożliwić, musisz zweryfikować swoje konto.
pt: Desabilitamos as retiradas e transferências entre a sua conta fiduciária e a de criptomoedas. Para habilitá-las, será necessário autenticar a sua conta.
si: අපි ඔබේ මුදල් ආපසු ගැනීම් සහ ඔබේ ක්‍රිප්ටෝ සහ ෆියට් මුදල් ගිණුම් අතර මාරු කිරීම් අබල කර ඇති බව ඔබට දැක ගත හැක. ඒවා සබල කිරීමට, ඔබට ඔබේ ගිණුම සත්‍යාපනය කිරීමට අවශ්‍ය වේ.
sw: Labda umegundua kuwa tumezima utoaji wako na uhamisho kati ya akaunti zako za sarafu za crypto na fiat. Ili kuziwezesha, utahitaji kuthibitisha akaunti yako.
th: คุณสังเกตเห็นว่า เราได้ปิดการถอนและโอนเงินระหว่างบัญชีสกุลเงินดิจิทัลและบัญชีสกุลเงินตรารัฐบาลของคุณ หากต้องการเปิดใช้งาน คุณจะต้องทำการตรวจสอบยืนยันบัญชีของคุณ
tr: Kripto ve itibari para hesaplarınız arasındaki para çekme ve transferlerinizi devre dışı bıraktığımızı fark etmiş olabilirsiniz. Bunları etkinleştirmek için hesabınızın kimliğini doğrulamanız gerekir.
uz: Biz sizning kripto va fiat valyuta hisoblaringiz oʻrtasida pul yechib olish va oʻtkazmalaringizni oʻchirib qoʻyganimizni payqagan boʻlsangiz kerak. Ularni yoqish uchun hisobingizni autentifikatsiya qilishingiz kerak.
zh_tw: 您可能已經注意到，我們已禁止您在加密貨幣和法定貨幣帳戶之間取款和轉帳。要啟用這些功能，您須對帳戶進行驗證。

source: You may not assign your own Advertiser ID as favourite or blocked.
bn_bd: নিজের বিজ্ঞাপনদাতা আইডিটিকে প্রিয় বা অবরুদ্ধ হিসাবে অর্পণ করতে পারবেন না।
de: Sie dürfen Ihre eigene Werbetreibender-ID nicht als Favorit oder gesperrt zuweisen.
es: No puede asignar su propio ID de anunciante como favorito o bloqueado.
fr: Vous ne pouvez pas attribuer votre propre identifiant d'annonceur comme favori ou bloqué.
it: Non è possibile bloccare o segnare come preferito il proprio ID dell'inserzionista.
km: á¢áŸ’á“á€á˜á·á“á¢á¶á…á€áŸ†áááŸ‹á›áŸááŸá˜áŸ’á‚á¶á›áŸ‹á¢áŸ’á“á€á•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜á•áŸ’á‘á¶á›áŸ‹ááŸ’á›á½á“ášá”áŸáŸ‹á¢áŸ’á“á€á…á¼á›á€áŸ’á“á»á„á”á‰áŸ’á‡á¸á…áŸ†áá¼á›á…á·ááŸ’á á¬á”á‰áŸ’á‡á¸áŠáŸ‚á›ááŸ’ášá¼áœá”á¶á“á”á·á‘á“áŸ„áŸ‡á‘áŸáŸ”
ko: 귀하께서는 귀하의 광고주 ID를 가장 좋아하는 것으로 할당하지 않으실 수 있고 블록하지 않으실 수 있습니다.
mn: Та өөрийн Сурталчлагчийн ID-г хялбар хандалт эсвэл блоклосон гэж тэмдэглэх боломжгүй.
pl: Nie możesz przypisać własnego identyfikatora ogłoszeniodawcy jako ulubionego lub zablokowanego.
pt: Não pode atribuir a sua própria ID de anunciante como favorita ou bloqueada.
si: ඔබට ඔබේම ප්‍රචාරක හැඳුනුම්පත ප්‍රියතම හෝ අවහිර කළ ලෙස නියම කළ නොහැක.
sw: Huwezi kuweka id yako ya Mtangazaji kama unavyopenda au kuzuia.
th: คุณไม่สามารถกำหนดรหัสผู้ลงโฆษณาของคุณเองว่าเป็นรายการโปรดหรือรายการถูกบล็อก
tr: Kendi ilanveren kimliğinizi favori veya engellenmiş olarak atayamazsınız.
uz: Siz o'zingizning Reklama beruvchi ID ni sevimli yoki bloklangan deb belgilashingiz mumkin emas.
zh_tw: 您無法指定自己的廣告商 ID 為我的最愛或停用。

source: You may not change these account details.
bn_bd: আপনি এই অ্যাকাউন্টের বিশদটি পরিবর্তন করতে পারবেন না।
de: Sie dürfen diese Kontodaten nicht ändern.
es: No fue posible modificar estos detalles de la cuenta.
fr: Vous ne pouvez pas modifier les détails de ce compte.
id: Anda tidak dapat mengubah detail akun ini.
it: I dati del conto potrebbero non essere modificabili.
km: á¢áŸ’á“á€á˜á·á“á¢á¶á…á•áŸ’á›á¶áŸáŸ‹á”áŸ’áá¼ášá–áŸááŸŒá˜á¶á“á›á˜áŸ’á¢á·áá‚áá“á¸á‘á¶áŸ†á„á“áŸáŸ‡á”á¶á“á‘áŸáŸ”
ko: 귀하께서는 다음의 계좌 세부정보를 변경하지 않으실 수 있습니다.
mn: Та эдгээр дансны мэдээллийг өөрчилж болохгүй.
pl: Nie można zmienić tych szczegółów konta.
pt: Não é possível alterar estes dados de conta.
si: ඔබට මෙම ගිණුම් විස්තර වෙනස් කළ නොහැක.
sw: Huwezi kubadilisha maelezo haya ya akaunti.
th: ท่านไม่สามารถเปลี่ยนแปลงรายละเอียดบัญชีเหล่านี้ได้
tr: Bu hesap ayrıntılarını değiştiremezsiniz.
uz: Bu hisob ma'lumotlarini o'zgartira olmaysiz.
zh_tw: 此些帳戶資料不可修改。

source: You may not chat until you have registered as a Deriv P2P advertiser.
bn_bd: আপনি Deriv P2P বিজ্ঞাপনদাতা হিসাবে নিবন্ধন না করা পর্যন্ত চ্যাট করতে পারবেন না।
de: Sie können erst dann chatten, wenn Sie sich als Deriv P2P Werbetreibender registriert haben.
es: No puede chatear hasta que se haya registrado como anunciante en Deriv P2P.
fr: Vous ne pouvez pas discuter avant de vous être inscrit comme annonceur Deriv P2P.
it: Non è possibile usare la chat finché non ti sarai registrato come inserzionista di P2P di Deriv.
km: á¢áŸ’á“á€á˜á·á“á¢á¶á…á’áŸ’áœá¾á€á¶ášá‡á‡áŸ‚á€á”á¶á“á‘áŸášá á¼ááŠá›áŸ‹á¢áŸ’á“á€á”á¶á“á…á»áŸ‡áˆáŸ’á˜áŸ„áŸ‡á‡á¶á¢áŸ’á“á€á•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜ Deriv P2P áŸ”
ko: 귀하께서는 귀하께서 Deriv P2P 광고주로써 등록하실 때까지 대화를 하실 수 없을 수 있습니다.
mn: Та Deriv P2P сурталчлагчаар бүртгүүлэх хүртэл чатлаж болохгүй.
pl: Nie możesz rozmawiać na czacie dopóki nie zarejestrujesz jako reklamodawcy Deriv P2P.
pt: Não pode iniciar um chat antes de se registar como anunciante Deriv P2P.
si: ඔබ Deriv P2P ප්‍රචාරකයෙකු ලෙස ලියාපදිංචි වන තුරු ඔබට කථාබස් කළ නොහැක.
sw: Huwezi kuzungumza hadi utakapojiandikisha kama mtangazaji wa Deriv P2P.
th: คุณไม่สามารถแชทได้จนกว่าคุณจะลงทะเบียนเป็นผู้โฆษณา Deriv P2P
tr: Deriv P2P ilanvereni olarak kayıt olana kadar sohbet edemezsiniz.
uz: Deriv P2P reklamachisi sifatida ro'yxatdan o'tmaguningizcha suhbatlasha olmaysiz.
zh_tw: 註冊成爲 Deriv P2P 廣告商前您不可聊天。

# Customer.io email: svg_all_transactional_pa_approved
source: You may not make deposits into your payment agent account via credit and debit cards.
bn_bd: ক্রেডিট এবং ডেবিট কার্ডের মাধ্যমে আপনার পেমেন্ট এজেন্টের অ্যাকাউন্টে জমা করতে পারবেন না।
de: Sie können keine Einzahlungen auf Ihr Zahlstellen-Konto über Kredit- und Debitkarten vornehmen.
es: No podrás realizar depósitos en tu cuenta de agente de pagos a través de tarjetas de crédito o débito.
fr: Vous ne pouvez pas effectuer de dépôts sur votre compte d'agent de paiement au moyen de cartes de crédit ou de débit.
it: Non è possibile effettuare depositi al conto del tuo agente di pagamento tramite carte di debito o credito.
km: á¢áŸ’á“á€á˜á·á“á¢á¶á…áŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹á…á¼á›á‘áŸ…á€áŸ’á“á»á„á‚áá“á¸á—áŸ’á“á¶á€áŸ‹á„á¶ášá‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€áá¶á˜ášá™áŸˆá€á¶áá¥áá‘á¶á“ á“á·á„á¥áá–á“áŸ’á’á”á¶á“á‘áŸáŸ”
ko: 신용카드 및 직불카드를 통해 귀하의 결제 에이전트 계정으로 입금하실 수 없습니다.
mn: Та төлбөрийн агентийн дансанд кредит болон дебит картаар хадгаламж хийхгүй байж болно.
pl: Nie możesz dokonywać wpłat na konto Twojego pośredników płatności przy użyciu kart kredytowych i debetowych.
pt: Não é permitido efetuar depósitos na conta de agente de pagamento utilizando cartões de crédito ou débito.
si: ඔබට ණය කාඩ්පත් සහ හර කාඩ්පත් හරහා ඔබේ ගෙවීම් නියෝජිත ගිණුමට තැන්පතු සිදු කළ නොහැක.
sw: Huwezi kuweka pesa kwenye akaunti yako ya wakala wa malipo kwa kutumia kadi za credit au debit.
th: คุณไม่สามารถฝากเงินเข้าบัญชีตัวแทนชําระเงินของคุณผ่านบัตรเครดิตและบัตรเดบิตได้
tr: Ödeme aracısı hesabınıza kredi kartı ve banka kartı ile para yatıramazsınız.
uz: Siz to`lov agenti hisobingizga kredit va debet kartalari orqali pul o`tkaza olmaysiz.
zh_tw: 不得通過信用卡和轉帳卡向支付代理帳戶存款。

# Customer.io email: svg_all_transactional_pa_approved
source: You may not transfer funds to other payment agent accounts within Deriv.
bn_bd: Deriv এর মধ্যে অন্য পেমেন্ট এজেন্টগুলিতে স্থানান্তর করার অনুমতি নেই।
de: Sie dürfen keine Geldbeträge auf andere Zahlungsverkehrskonten innerhalb von Deriv.
es: No podrás transferir fondos a otras cuentas de agentes de pago dentro de Deriv.
fr: Vous ne pouvez pas transférer de fonds vers d'autres comptes d'agents de paiement à partir de Deriv.
it: Potresti non essere in grado di trasferire fondi al conto di altri agenti di pagamento tramite Deriv.
km: á¢áŸ’á“á€á˜á·á“á¢á¶á…á•áŸ’á‘áŸášá”áŸ’ášá¶á€áŸ‹á‘áŸ…á‚áá“á¸á—áŸ’á“á¶á€áŸ‹á„á¶ášá‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹á•áŸ’áŸáŸá„á‘áŸ€áá“áŸ…á€áŸ’á“á»á„ Deriv á”á¶á“á‘áŸáŸ”
ko: Deriv 내에서 다른 결제 에이전트 계정으로 자금을 이체하실 수 없습니다.
mn: Та Deriv доторх төлбөрийн агентын бусад дансанд хөрөнгө шилжүүлж болохгүй.
pl: Nie możesz dokonywać przelewów środków na konta innych pośredników płatności w ramach Deriv.
pt: Não é possível transferir fundos para outras contas de agente de pagamento na Deriv.
si: ඔබ Deriv තුළ වෙනත් ගෙවීම් නියෝජිත ගිණුම් වෙත අරමුදල් මාරු නොකළ යුතුය.
sw: Huwezi kuhamisha fedha kwenda akaunti nyingine za wakala wa malipo ndani ya Deriv.
th: คุณไม่สามารถโอนเงินทุนไปยังบัญชีตัวแทนการชำระเงินอื่นๆ ภายใน Deriv ได้
tr: Deriv içindeki diğer ödeme aracısı hesaplarına para aktaramazsınız.
uz: Siz Deriv ichidagi boshqa to`lov agentlari hisoblariga mablag` o`tkaza olmaysiz.
zh_tw: 不得將資金轉移到 Deriv 其他支付代理帳戶。

source: You may only place %1 orders every 24 hours. Please try again later.
bn_bd: প্রতি 24 ঘন্টা মাত্র 1 টি অর্ডার রাখতে পারেন। অনুগ্রহ করে একটু পরে আবার চেষ্টা করুন।
de: Sie können nur %1 Bestellungen alle 24 Stunden aufgeben. Bitte versuchen Sie es später noch einmal.
es: Solo puede realizar %1 pedidos cada 24 horas. Por favor, inténtelo de nuevo más tarde.
fr: Vous ne pouvez passer que %1 commandes toutes les 24 heures. Veuillez réessayer plus tard.
id: Anda hanya dapat menempatkan %1 order setiap 24 jam. Coba kembali nanti.
it: È possibile inserire ordini %1 solamente ogni 24 ore. Riprova più tardi.
km: á¢áŸ’á“á€á¢á¶á…áŠá¶á€áŸ‹á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰á”á¶á“ %1 á”áŸ‰á»ááŸ’ááŸ„áŸ‡ášáŸ€á„ášá¶á›áŸ‹ 24 á˜áŸ‰áŸ„á„áŸ” áŸá¼á˜â€‹á–áŸ’á™á¶á™á¶á˜â€‹á˜áŸ’áá„â€‹á‘áŸ€áâ€‹á“áŸ…â€‹á–áŸá›â€‹á€áŸ’ášáŸ„á™áŸ”
ko: 귀하께서는 매 24시간마다 %1 주문만 하실 수 있습니다. 나중에 다시 시도해 주시기 바랍니다.
mn: Та 24 цаг тутамд зөвхөн %1 захиалга өгөх боломжтой. Дараа дахин оролдоно уу.
pl: W ciągu 24 godz. możesz złożyć zlecenia w liczbie: %1. Spróbuj ponownie później.
pt: Só pode fazer %1 pedidos a cada 24 horas. Por favor, tente novamente mais tarde.
si: ඔබට සෑම පැය 24 කට වරක් ඇණවුම් කළ හැක්කේ %1 ක් පමණි. කරුණාකර පසුව නැවත උත්සාහ කරන්න.
sw: Unaweza tu kuweka maagizo ya %1 kila masaa 24. Tafadhali jaribu tena baadaye.
th: คุณสามารถส่งคำสั่งซื้อได้เพียง %1 รายการในทุกๆ 24 ชั่วโมง โปรดลองอีกครั้งในภายหลัง
tr: Her 24 saatte sadece %1 emir verebilirsiniz. Lütfen daha sonra tekrar deneyiniz.
uz: Siz har 24 soatda faqat %1 buyurtma berishingiz mumkin. Keyinroq qayta urinib ko‘ring.
zh_tw: 每24小時只能下 %1個訂單。請稍後重試。
