Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

# Customer.io email: svg_all_transactional_affiliate_self_tagging
source: To create your Deriv account, you’ll need to sign up through our Deriv website. With a Deriv account, you can set up your payment methods to receive your commissions.
bn_bd: আপনার Deriv অ্যাকাউন্ট তৈরি করতে, আমাদের Deriv ওয়েবসাইটের মাধ্যমে সাইন আপ করতে হবে। একটি Deriv অ্যাকাউন্ট দিয়ে, আপনার কমিশন পেতে পেমেন্ট পদ্ধতি সেট আপ করতে পারেন।
de: Um Ihr Deriv-Konto zu erstellen, müssen Sie sich auf unserer Deriv-Website anmelden. Mit einem Deriv-Konto können Sie Ihre Zahlungsmethoden für den Erhalt Ihrer Provisionen einrichten.
es: Para crear su cuenta Deriv, tendrá que registrarse en la página web de Deriv. Con una cuenta Deriv, podrá configurar sus métodos de pago para recibir sus comisiones.
fr: Pour créer votre compte Deriv, vous devez vous inscrire sur notre site Web Deriv. Avec un compte Deriv, vous pouvez configurer vos méthodes de paiement pour recevoir vos commissions.
it: Per creare il tuo conto Deriv, dovrai iscriverti tramite il sito web di Deriv. Con un conto Deriv, è possibile impostare i metodi di pagamento per ricevere le commissioni.
ko: 귀하의 Deriv 계정을 생성하기 위해서, 귀하꼐서는 저희의 Deriv 웹사이트를 통해 등록하셔야 합니다. Deriv 계정으로, 귀하꼐서는 귀하의 커미션을 받기 위한 결제 방식을 설정하실 수 있습니다.
mn: Деривийн данс нээхийн тулд та манай Дерив вэбсайтаар бүртгүүлэх шаардлагатай. Деривийн данстай бол та төлбөрийн аргаа өөрөө тохируулж, урамшуулал авах боломжтой.
pl: Aby utworzyć konto Deriv, musisz zarejestrować się na naszej stronie internetowej Deriv. Posiadając konto Deriv, możesz skonfigurować metody płatności, aby otrzymywać prowizje.
pt: Para abrir a sua conta Deriv, é necessário registar-se no nosso site Deriv. Com a sua conta Deriv, poderá configurar os métodos de pagamento para receber as suas comissões.
si: ඔබේ Deriv ගිණුම සෑදීමට, ඔබ අපගේ Deriv වෙබ් අඩවිය හරහා ලියාපදිංචි වීමට අවශ්‍ය වේ. Deriv ගිණුමක් සමඟ, ඔබට ඔබේ කොමිස් මුදල් ලැබීමට ඔබේ ගෙවීම් ක්‍රම සැකසිය හැක.
sw: Ili kuunda akaunti yako ya Deriv, utahitaji kujisajili kupitia tovuti yetu ya Deriv. Ukiwa na akaunti ya Deriv, unaweza kuweka njia zako za malipo ili kupokea gawio zako.
th: ในการสร้างบัญชี Deriv คุณต้องลงทะเบียนผ่านเว็บไซต์ Deriv ของเรา เมื่อคุณมีบัญชี Deriv แล้วคุณจะสามารถตั้งค่าวิธีการชำระเงินเพื่อรับค่าคอมมิชชั่นของคุณ
tr: Deriv hesabınızı oluşturmak için Deriv web sitemiz üzerinden kaydolmanız gerekir. Bir Deriv hesabıyla, komisyonlarınızı almak için ödeme yöntemlerinizi ayarlayabilirsiniz.
uz: Deriv hisob qaydnomangizni yaratish uchun siz Deriv veb-saytimiz orqali ro`yxatdan o`tishingiz kerak bo`ladi. Deriv hisobi bilan siz komissiyalaringizni olish uchun to`lov usullarini sozlashingiz mumkin.
zh_tw: 要開立 Deriv 帳戶，需到 Deriv 網站註冊。有了Deriv 帳戶 ，可以設定付款方式以接收佣金。

# Customer.io email: svg_all_transactional_request_poi
source: To enable trading, deposits, and withdrawals on your account, we'll need to authenticate your identity and address.
bn_bd: আপনার অ্যাকাউন্টে ট্রেডিং, ডিপোজিট এবং উত্তোলন সক্ষম করতে, আপনার পরিচয় এবং ঠিকানা প্রমাণীকরণ করতে হবে।
de: Um den Handel, Anzahlungen und Abhebungen auf Ihrem Konto zu ermöglichen, müssen wir Ihre Identität und Adresse authentifizieren.
es: Para permitir el trading, depósitos y retiros en su cuenta, necesitaremos autenticar su identidad y dirección.
fr: Pour permettre les transactions, les dépôts et les retraits sur votre compte, nous devons authentifier votre identité et votre adresse.
it: Per consentirti il trading e trasferimento di fondi con il conto, dobbiamo verificare la tua identità e il tuo indirizzo.
km: áŠá¾á˜áŸ’á”á¸á”á¾á€á€á¶ášá‡á½á‰áŠá¼áš á€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹ á“á·á„á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹á“áŸ…á›á¾á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€ á™á¾á„á…á¶áŸ†á”á¶á…áŸ‹ááŸ’ášá¼áœá•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á¢ááŸ’ááŸá‰áŸ’á‰á¶á á“á·á„á¢á¶áŸá™áŠáŸ’á‹á¶á“ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 귀하의 계정에 대하여 거래, 예금 및 인출을 활성화 하기 위해서는, 저희가 귀하의 신분 및 증명을 인증해야 합니다.
mn: Таны дансны арилжаа, депосит, татан авалтыг идэвхжүүлэхийн тулд таныг болон таны хаягийг баталгаажуулах шаардлагатай болно.
pl: Aby umożliwić inwestowanie oraz wpłaty i wypłaty na Twoim koncie, musimy potwierdzić Twoją tożsamość i adres.
pt: Para ativar negociações, depósitos e levantamentos na sua conta, será necessário verificar a sua identidade e a sua morada.
si: ඔබේ ගිණුමේ ගනුදෙනු, තැන්පතු සහ මුදල් ආපසු ගැනීම සබල කිරීමට, අපට ඔබේ අනන්‍යතාවය සහ ලිපිනය සත්‍යාපනය කිරීමට අවශ්‍ය වේ.
sw: Ili kuwezesha biashara, uwekaji, na utoaji kwenye akaunti yako, tutahitaji kuthibitisha utambulisho wako na anwani.
th: ในการเปิดใช้งานการซื้อขาย การฝาก และการถอนเงินในบัญชีของคุณ เราจำเป็นจะต้องตรวจสอบยืนยันตัวตนและที่อยู่ของคุณ
tr: Hesabınızda alım satım, para yatırma ve para çekme işlemlerini etkinleştirmek için kimliğinizi ve adresinizi doğrulamamız gerekecek.
uz: Hisobingizda savdo, depozit va pul yechib olishni yoqish uchun shaxsingiz va manzilingizni tasdiqlashimiz kerak.
zh_tw: 如要在帳戶上啟用交易、存款和取款，需要驗證身份和地址。

# Customer.io email: svg_stolen_card
source: To enable transactions on your account, please submit the following:
km: áŠá¾á˜áŸ’á”á¸á¢á“á»á‰áŸ’á‰á¶áá±áŸ’á™á˜á¶á“á”áŸ’ášáá·á”ááŸ’áá·á€á¶ášá“áŸ…á›á¾á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€ áŸá¼á˜áŠá¶á€áŸ‹áŸáŸ’á“á¾á¢áŸ’áœá¸áŸ—áá¶á„á€áŸ’ášáŸ„á˜áŸ–
mn: Таны дансанд гүйлгээ хийхийг идэвхжүүлэхийн тулд дараах баримт бичгийг илгээх хэрэгтэй:
pt: Para reativar as transações, envie os seguintes documentos:
si: ඔබේ ගිණුමේ ගනුදෙනු සක්‍රීය කිරීමට, කරුණාකර පහත දී ඇති විශේෂයන් ඉදිරිපත් කරන්න:
sw: Ili kuwezesha miamala kwenye akaunti yako, tafadhali wasilisha yafuatayo:
uz: Hisobingizdagi tranzaksiyalarni yoqish uchun quyidagilarni yuboring:

# Customer.io email: svg_all_transactional_withdrawal_rejected
source: To enable withdrawals, please go to %1Settings → Verification%2 and submit your documents.
bn_bd: উত্তোলন সক্ষম করতে, অনুগ্রহ করে %1সেটিংস → যাচাইকরণ%2 এ যান এবং আপনার নথি জমা দিন।
de: Um Abhebungen zu ermöglichen, gehen Sie bitte zu %1Einstellungen → Verifizierung%2 und reichen Sie Ihre Dokumente ein.
es: Para habilitar los retiros, ve a %1Configuración → Verificación%2 y presenta tus documentos.
fr: Pour permettre les retraits, veuillez aller dans %1Paramètres → Vérification%2 et soumettre vos documents.
it: Per consentire i prelievi, vai su %1Impostazioni → Verifica identità%2 e invia i documenti.
ko: 인출을 활성화하기 위해, %1 설정 → 인증%2 으로 이동하셔서 귀하의 문서를 제출하시기 바랍니다.
mn: Татан авалтыг идэвхжүүлэхийн тулд %1Тохиргоо → Баталгаажуулалт%2 руу орж, өөрийн бичиг баримтаа оруулна уу.
pl: Aby umożliwić zrealizować wypłat, przejdź do sekcji %1Ustawienia → Weryfikacja%2 i prześlij swoje dokumenty.
pt: Para ativar os levantamentos, aceda a %1Definições → Verificação%2 e carregue os documentos necessários.
si: මුදල් ආපසු ගැනීම් සබල කිරීමට, කරුණාකර %1සැකසීම් → සත්‍යාපනය කිරීම%2 වෙත ගොස් ඔබේ ලේඛන ඉදිරිපත් කරන්න.
sw: Ili kuwezesha utoaji, tafadhali nenda kwenye %1Mipangilio→ Uthibitishaji%2 na uwasilishe nyaraka zako.
th: เพื่อเปิดใช้งานการถอนเงิน โปรดไปที่ %1การตั้งค่า → การตรวจสอบยืนยัน%2 แล้วยื่นเอกสารต่างๆ ของคุณ
tr: Para çekme işlemlerini etkinleştirmek için lütfen %1Ayarlar → Doğrulama%2 bölümüne gidin ve belgelerinizi gönderin.
uz: Pul yechib olishni yoqish uchun %1Sozlamalar → Tasdiqlash%2 ga o`ting va hujjatlaringizni yuboring.
zh_tw: 要啓用取款，請前往 %設定 →驗證%2並提交文件。

# Customer.io email: svg_all_transactional_real_derivez_welcome
source: To fund your new Deriv EZ account, go to our cashier and select “Transfer between accounts”. All you need to do is transfer money from your Deriv account to your Deriv EZ account, and you’ll be able to start trading right away. Withdrawals are available via your preferred payment method.
bn_bd: আপনার নতুন Deriv EZ অ্যাকাউন্টে অর্থায়ন করতে, আমাদের ক্যাশিয়ারের কাছে যান এবং "অ্যাকাউন্টের মধ্যে স্থানান্তর" নির্বাচন করুন। আপনাকে যা করতে হবে তা হল আপনার Deriv অ্যাকাউন্ট থেকে Deriv EZ অ্যাকাউন্টে অর্থ স্থানান্তর, এবং আপনি এখনই ট্রেডিং শুরু করতে সক্ষম হবেন। উত্তোলন আপনার পছন্দের পেমেন্ট পদ্ধতির মাধ্যমে উপলব্ধ।
de: Um Ihr neues Deriv EZ-Konto aufzufüllen, gehen Sie zu unserer Kasse und wählen Sie "Zwischen Konten übertragen". Alles, was Sie tun müssen, ist, Geld von Ihrem Deriv-Konto auf Ihr Deriv EZ-Konto zu überweisen, und Sie können sofort mit dem Handel beginnen. Abhebungen sind über Ihre bevorzugte Zahlungsmethode möglich.
es: Para financiar su nueva cuenta Deriv EZ, vaya a nuestro cajero y seleccione "Transferir entre cuentas". Todo lo que tiene que hacer es transferir dinero de su cuenta Deriv a su cuenta Deriv EZ, y podrá empezar a operar inmediatamente. Podrá retirar el dinero a través del método de pago que prefiera.
fr: Pour alimenter votre nouveau compte Deriv EZ, rendez-vous à notre caisse et sélectionnez "Transfert entre comptes". Tout ce que vous avez à faire est de transférer de l'argent de votre compte Deriv vers votre compte Deriv EZ, et vous pourrez commencer à trader immédiatement. Les retraits sont disponibles via votre méthode de paiement préférée.
it: Per finanziare il nuovo conto Deriv EZ, vai alla cassa e seleziona "Trasferimento tra conti". Tutto quello che devi fare è trasferire il denaro dal tuo conto Deriv al tuo conto Deriv EZ e potrai subito iniziare a fare trading. I prelievi sono disponibili tramite il tuo metodo di pagamento preferito.
ko: 귀하의 Deriv EZ 계정에 자금을 충전하기 위해서는, 캐셔로 가셔서 “계정 간 이체”를 선택하세요. 귀하의 Deriv 계정에서 Deriv EZ 계정으로 이체를 진행하기만 하시면 됩니다. 그 후에는 곧바로 거래를 시작하실 수 있습니다. 귀하께서 선호하시는 결제 방식으로 인출을 하실 수 있습니다.
mn: Шинэ Deriv EZ дансаа санхүүжүүлэхийн тулд манай касс руу ороод “Данс хоорондын шилжүүлэг” -г сонгоно уу. Таны хийх ёстой зүйл бол Deriv данснаасаа Deriv EZ данс руугаа мөнгө шилжүүлэх бөгөөд та шууд арилжаа эхлэх боломжтой болно. Төлбөрийг таны дуртай төлбөрийн аргаар дамжуулан авах боломжтой.
pl: Aby zasilić swoje nowe konto DEriv EZ, przejdź do sekcji Kasjer i wybierz opcję „Przelew między kontami”. Wystarczy przesłać pieniądze ze swojego konta Deriv na konto Deriv EZ i rozpoczęcie inwestowanie będzie możliwe od razu. Wypłaty są dostępne przez Twoją preferowaną metodę płatności.
pt: Para adicionar fundos à sua nova conta Deriv EZ, aceda à secção de caixa e selecione "Transferir entre contas". Transfira os fundos da sua conta Deriv para a Deriv EZ e comece a negociar imediatamente. Pode efetuar levantamentos pelo método de pagamento da sua preferência.
si: ඔබේ නව Deriv EZ ගිණුමට අරමුදල් සැපයීමට, අපගේ මුදල් අයකැමි වෙත ගොස් "ගිණුම් අතර මාරු කිරීම" තෝරන්න. ඔබ කළ යුත්තේ ඔබේ Deriv ගිණුමෙන් ඔබේ Deriv EZ ගිණුමට මුදල් මාරු කිරීම පමණක් වන අතර, ඔබට වහාම ගනුදෙනු ආරම්භ කිරීමට හැකි වේ. ඔබ කැමති ගෙවීම් ක්‍රමය හරහා මුදල් ආපසු ගැනීම් ලබා ගත හැක.
sw: Ili kuweka fedha kwenye akaunti yako mpya ya Deriv EZ, nenda kwenye cashier na uchague “Hamisha kati ya akaunti”. Unachotakiwa kufanya ni kuhamisha pesa kutoka kwenye akaunti yako ya Deriv kwenda kwenye akaunti yako ya Deriv EZ, na utaweza kuanza kufanya biashara mara moja. Utoaji wa fedha unapatikana kupitia njia yako ya malipo unayoipendelea.
th: ในการฝากเงินเข้าบัญชี Deriv EZ อันใหม่ของคุณนั้น ให้คุณไปที่แคชเชียร์ของเราและเลือก "โอนระหว่างบัญชี" สิ่งที่คุณต้องทําคือโอนเงินจากบัญชี Deriv ของคุณไปยังบัญชี Deriv EZ ของคุณและคุณจะสามารถเริ่มทำการซื้อขายได้ทันที ทั้งนี้คุณสามารถถอนเงินได้ผ่านวิธีการชําระเงินที่คุณต้องการ
tr: Yeni Deriv EZ hesabınıza para yatırmak için kasiyerimize gidin ve "Hesaplar arası transfer" seçeneğini seçin. Tek yapmanız gereken Deriv hesabınızdan Deriv EZ hesabınıza para aktarmak ve hemen işlem yapmaya başlayabileceksiniz. Para çekme işlemleri tercih ettiğiniz ödeme yöntemiyle gerçekleştirilebilir.
uz: Yangi Deriv EZ hisobingizni moliyalashtirish uchun kassirimizga o`ting va "Hisoblar o`rtasida o`tkazish" ni tanlang. Sizga kerak bo`lgan yagona narsa - Deriv hisobingizdan Deriv EZ hisobingizga pul o`tkazish va siz darhol savdoni boshlashingiz mumkin. Pul yechib olish siz tanlagan to`lov usuli orqali amalga oshiriladi.
zh_tw: 要為新 Deriv EZ 帳戶注資，請前往收銀台並選擇「帳戶間轉帳」。必須將資金從 Deriv 帳戶轉帳到 Deriv EZ 帳戶，然後就可以立即開始交易。可通過最愛的付款方式提款。

# Customer.io email: svg_all_transactional_derived_ready
source: To get trading, head to your Deriv MT5 dashboard and transfer funds into your new account.
de: Um mit dem Handel zu beginnen, gehen Sie zu Ihrem Deriv MT5-Dashboard und überweisen Sie Geld auf Ihr neues Konto.
es: Para operar, diríjase al panel de control de Deriv MT5 y transfiera fondos a su nueva cuenta.
fr: Pour commencer à trader, rendez-vous sur votre tableau de bord Deriv MT5 et transférez des fonds sur votre nouveau compte.
it: Per fare trading, vai sulla dashboard Deriv MT5 e trasferisci fondi sul tuo nuovo conto.
km: áŠá¾á˜áŸ’á”á¸á’áŸ’áœá¾á€á¶ášá‡á½á‰áŠá¼áš áŸá¼á˜á…á¼á›á‘áŸ…á€á¶á“áŸ‹á•áŸ’á‘á¶áŸ†á„á‚áŸ’ášá”áŸ‹á‚áŸ’ášá„ Deriv MT5 ášá”áŸáŸ‹á¢áŸ’á“á€ á á¾á™á•áŸ’á‘áŸášá”áŸ’ášá¶á€áŸ‹á‘áŸ…á€áŸ’á“á»á„á‚áá“á¸ááŸ’á˜á¸ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 거래를 시작하시기 위해서, 귀하의 Deriv MT5 대시보드로 이동하신 후 귀하의 새 계정으로 자금을 이체하세요.
mn: Арилжаагаа эхлэхийн тулд өөрийн Deriv MT5-ын хяналтын самбар луу орж, шинэ данс руугаа мөнгөө шилжүүлээрэй.
pl: Aby rozpocząć inwestowanie, przejdź do swojego pulpitu Deriv MT5 i przelej środki na swoje nowe konto.
pt: Para negociar, aceda ao painel de controlo da Deriv MT5 e transfira fundos para a sua nova conta.
si: ගනුදෙනු ආරම්භ කිරීමට, ඔබේ Deriv MT5 පාලක පුවරුව වෙත ගොස් ඔබේ නව ගිණුමට අරමුදල් මාරු කරන්න.
sw: Ili kupata biashara, nenda kwenye dashibodi yako ya Deriv MT5 na uhamishe pesa kwenye akaunti yako mpya.
th: หากต้องการเริ่มซื้อขาย กรุณาไปที่หน้ากระดาน Deriv MT5 ของคุณและโอนเงินไปยังบัญชีใหม่ของคุณ
tr: İşlem yapmaya başlamak için, Deriv MT5 kontrol panelinize gidin ve yeni hesabınıza para aktarın.
uz: Savdoga kirish uchun Deriv MT5 boshqaruv paneliga o`ting va yangi hisobingizga pul o`tkazing.
zh_tw: 要交易，請前往 Deriv MT5 儀表板並將資金轉入新帳戶。

# Customer.io email: all_transactional_under_antifraud_investigation
source: To get your deposits and withdrawals enabled, please help us verify your account by providing the following documents. If you've already done this, no further action is needed.
bn_bd: আপনার আমানত এবং উত্তোলন সক্রিয় করতে, অনুগ্রহ করে নিম্নলিখিত নথিগুলি সরবরাহ করে আমাদের আপনার অ্যাকাউন্ট যাচাই করতে সহায়তা করুন। আপনি যদি ইতিমধ্যে এটি করেছেন তবে আরও কোনও পদক্ষেপের প্রয়োজন নেই।
km: áŠá¾á˜áŸ’á”á¸á”á¾á€á”áŸ’ášá¾á€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹ á“á·á„á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€ áŸá¼á˜á‡á½á™á™á¾á„á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€áŠáŸ„á™á•áŸ’áá›áŸ‹á¯á€áŸá¶ášáŠá¼á…áá¶á„á€áŸ’ášáŸ„á˜áŸ” á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€á”á¶á“á’áŸ’áœá¾ášá½á…á á¾á™ á“áŸ„áŸ‡á˜á·á“á…á¶áŸ†á”á¶á…áŸ‹áŠáŸ†áá¾ášá€á¶ášá¢áŸ’áœá¸á‘áŸ€áá‘áŸáŸ”
mn: Хадгаламж, зарлагын гүйлгээ идэвхжүүлэхийн тулд дараах бичиг баримтыг бүрдүүлж дансаа баталгаажуулахад бидэнд туслана уу. Хэрэв та үүнийг аль хэдийн хийсэн бол цаашид ямар ч арга хэмжээ авах шаардлагагүй.
pt: Para ativar os depósitos e levantamentos, por favor, ajude-nos a verificar a sua conta enviando os seguintes documentos. Caso já tenha feito este procedimento, não é necessário fazê-lo novamente.
si: ඔබගේ තැන්පතු සහ මුදල් ආපසු ගැනීම සක්රීය කර ගැනීම සඳහා කරුණාකර පහත සඳහන් ලියකියවිලි ලබා දීමෙන් ඔබේ ගිණුම තහවුරු කිරීමට අපට උදව් කරන්න. ඔබ දැනටමත් මෙය සිදු කර ඇත්නම්, වැඩිදුර ක්රියාමාර්ග අවශ්ය නොවේ.
sw: Ili kuwezesha kuweka na kutoa pesa, tafadhali tusaidie kuthibitisha akaunti yako kwa kutupatia hati zifuatazo. Ikiwa tayari umeshafanya hivyo, hakuna hatua nyingine inayohitajika.
uz: Depozit va yechib olishni yoqish uchun quyidagi hujjatlarni taqdim etish orqali hisobingizni tekshirishga yordam bering. Agar buni allaqachon qilgan bo`lsangiz, boshqa hech qanday harakat talab etilmaydi.

source: To help us resolve the dispute quickly, please provide video proof of your payment.
bn_bd: বিরোধটি দ্রুত সমাধান করতে আমাদের সহায়তা করার জন্য, দয়া করে আপনার পেমেন্টের ভিডিও প্রমাণ সরবরাহ করুন।
km: áŠá¾á˜áŸ’á”á¸á‡á½á™á™á¾á„áŠáŸ„áŸ‡áŸáŸ’ášá¶á™áœá·áœá¶á‘á±áŸ’á™á”á¶á“á†á¶á”áŸ‹ášá áŸáŸ áŸá¼á˜á•áŸ’áá›áŸ‹á—áŸáŸ’áá»áá¶á„á‡á¶áœá¸áŠáŸá¢á¼á¢áŸ†á–á¸á€á¶ášá‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
mn: Маргааныг хурдан шийдвэрлэхэд дэмжлэг үзүүлэх үүднээс төлбөр төлсөн видео баталгааг гаргаж өгнө үү.
pt: Para nos ajudar a resolver o litígio rapidamente, forneça um vídeo como comprovativo do seu pagamento.
si: ආරවුල ඉක්මනින් විසඳා ගැනීමට අපට උදව් කිරීම සඳහා කරුණාකර ඔබේ ගෙවීම පිළිබඳ වීඩියෝ සාක්ෂි ලබා දෙන්න.
sw: Ili kutusaidia kutatua mgogoro huo haraka, tafadhali tupatie uthibitisho wa video wa malipo yako.
uz: Nizoni tezda hal qilishimizga yordam berish uchun, iltimos, to`lovingizning video tasdiqini taqdim eting.

# Customer.io email: svg_all_transactional_p2p_overpayment_followup_toseller
source: To help us resolve this, please provide a video proof of received payment. To learn how to submit a video proof of payment, follow these %1detailed steps%2.
bn_bd: এটি সমাধান করতে আমাদের সাহায্য করতে, অনুগ্রহ করে প্রাপ্ত অর্থপ্রদানের একটি ভিডিও প্রমাণ প্রদান করুন৷ কিভাবে পেমেন্টের একটি ভিডিও প্রমাণ জমা দিতে হয় তা জানতে, এই %1 বিস্তারিত ধাপগুলি অনুসরণ করুন%2।
km: áŠá¾á˜áŸ’á”á¸á‡á½á™á™á¾á„áŠáŸ„áŸ‡áŸáŸ’ášá¶á™á”á‰áŸ’á á¶á“áŸáŸ‡ áŸá¼á˜á•áŸ’áá›áŸ‹á—áŸáŸ’áá»áá¶á„áœá¸áŠáŸá¢á¼á¢áŸ†á–á¸á€á¶ášá‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹áŠáŸ‚á›á”á¶á“á‘á‘á½á›áŸ” áŠá¾á˜áŸ’á”á¸áŸáŸ’áœáŸ‚á„á™á›áŸ‹á–á¸ášá”áŸ€á”áŠá¶á€áŸ‹á”á‰áŸ’á…á¼á“áœá¸áŠáŸá¢á¼á—áŸáŸ’áá»áá¶á„á“áŸƒá€á¶ášá‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹ áŸá¼á˜á¢á“á»áœááŸ’ááá¶á˜%1á‡áŸ†á á¶á“á™áŸ‰á¶á„á›á˜áŸ’á¢á·á%2á‘á¶áŸ†á„á“áŸáŸ‡áŸ”
mn: Үүнийг шийдвэрлэхэд туслах үүднээс төлбөр хүлээн авсан тухай видео нотолгоог өгнө үү. Видео нотолгоог хэрхэн ирүүлэх талаар мэдэхийн тулд эдгээр %1 алхмуудыг дагана уу%2.
pt: Para nos ajudar a resolver esta situação, envie-nos um vídeo como comprovativo do pagamento recebido. Para mais informações sobre o envio, siga os seguintes %1passos%2.
si: මෙය විසඳීමට අපට උපකාර කිරීම සඳහා, කරුණාකර ලැබුණු ගෙවීම් පිළිබඳ වීඩියෝ සාක්ෂියක් ලබා දෙන්න. ගෙවීම් සාධකයක් වීඩියෝවක් ලෙස ඉදිරිපත් කරන ආකාරය ඉගෙන ගැනීමට, මෙම %1විස්තරාත්මක පියවරයන්%2 අනුගමනය කරන්න.
sw: Ili kutusaidia kutatua hii, tafadhali tupatie uthibitisho wa video wa malipo yalipokelewa. Ili kujifunza jinsi ya kuwasilisha uthibitisho wa video wa malipo, fuata hatua hizi zilizowekwa %1d%2.
uz: Buni hal qilishimizga yordam berish uchun, iltimos, qabul qilingan to`lovning video tasdiqini taqdim eting. To`lov to`g`risidagi video isbotni qanday topshirishni o`rganish uchun quyidagi %1batafsil qadamlarni bajaring%2.

source: To keep your account secure, this link will expire in %3 minutes. If the link expires before you have a chance to use it, you can request another one by clicking the 'Manage investor account password' button on the %1Deriv MT5 dashboard%2.
bn_bd: আপনার অ্যাকাউন্ট সুরক্ষিত রাখতে, এই লিঙ্কটির মেয়াদ %3 মিনিটের মধ্যে শেষ হয়ে যাবে। যদি লিঙ্কটি ব্যবহার করার সুযোগ পাওয়ার আগেই মেয়াদ শেষ হয়ে যায়, তাহলে আপনি %1Deriv MT5 ড্যাশবোর্ড%2-এ 'বিনিয়োগকারী অ্যাকাউন্টের পাসওয়ার্ড পরিচালনা করুন' বোতামে ক্লিক করে আরেকটি অনুরোধ করতে পারেন।
de: Um die Sicherheit Ihres Kontos zu gewährleisten, läuft dieser Link in %3 Minuten ab. Wenn der Link abläuft, bevor Sie ihn verwenden können, können Sie ein neues anfordern, indem Sie auf die Schaltfläche "Anlegerkontopasswort verwalten" auf dem %1Deriv MT5 Dashboard%2 klicken.
es: Para mantener su cuenta segura, este enlace expirará en %3 minutos. Si el enlace caduca antes de que tenga la oportunidad de sarlo, puedes solicitar otro haciendo clic en el botón 'Gestionar la contraseña de la cuenta del inversor' en el panel de %1Deriv MT5%2.
fr: Pour assurer la sécurité de votre compte, ce lien expirera dans %3 minutes. Si le lien expire avant que vous n'ayez eu l'occasion de l'utiliser, vous pouvez en demander un autre en cliquant sur "Gérer le mot de passe investisseur" sur le %1tableau de bord Deriv MT5%2.
it: Per proteggere il conto, il link scadrà fra %3 minuti. Se non hai fatto in tempo a usarlo, puoi richiederne un altro facendo clic sul pulsante "Gestisci password del conto per investitori" sulla %1dashboard MT5 di Deriv%2.
km: ááŸ†áá—áŸ’á‡á¶á”áŸ‹á“áŸáŸ‡á“á¹á„á•á»áá€áŸ†áááŸ‹á€áŸ’á“á»á„ášá™áŸˆá–áŸá› %3 á“á¶á‘á¸áŠá¾á˜áŸ’á”á¸ášá€áŸ’áŸá¶á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€á±áŸ’á™á˜á¶á“áŸá»áœááŸ’áá·á—á¶á– áŸ” á”áŸ’ášáŸá·á“á”á¾ááŸ†áá•á»áá€áŸ†áááŸ‹á˜á»á“á–áŸá›á¢áŸ’á“á€á˜á¶á“á±á€á¶áŸá”áŸ’ášá¾áœá¶ á¢áŸ’á“á€á¢á¶á…áŸáŸ’á“á¾áŸá»áŸ†á˜á½á™á•áŸ’áŸáŸá„á‘áŸ€ááŠáŸ„á™á…á»á…á”áŸŠá¼áá»á„ 'á‚áŸ’ášá”áŸ‹á‚áŸ’ášá„á–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹á‚áá“á¸áœá·á“á·á™áŸ„á‚á·á“' á“áŸ…á›á¾á•áŸ’á‘á¶áŸ†á„á‚áŸ’ášá”áŸ‹á‚áŸ’ášá„ %1Deriv MT5%2áŸ”
ko: 귀하의 계정을 안전하게 유지하기 위해, 이 링크는 %3분 후에 만료될 것입니다. 귀하께서 이 링크를 이용하실 기회가 있기 이전에 해당 링크가 만료되면, 귀하께서는 %1Deriv MT5 대시보드%2에서 '투자자 계좌 관리' 버튼을 클릭하심으로써 추가적인 링크를 요청하실 수 있습니다.
mn: Таны дансыг аюулгүй байлгахын тулд энэ холбоос %3 минутын дараа хүчингүй болно. Хугацаа дууссан тохиолдолд та %1 Deriv MT5 хяналтын самбар%2 дээрх 'Хөрөнгө оруулагчийн дансны нууц үгийг удирдах' товчийг дарж шинэ холбоос авах хүсэлт илгээх боломжтой.
pl: Aby zapewnić bezpieczeństwo konta, ten link wygaśnie za %3 minuty. Jeśli link wygaśnie, zanim z niego skorzystasz, możesz poprosić o kolejny, klikając przycisk "Zarządzaj hasłem do konta inwestora" na pulpicie nawigacyjnym %1Deriv MT5%2.
pt: Para manter a sua conta segura, este link irá expirar em %3 minutos. Se o link expirar antes de ter a oportunidade de usá-lo, pode solicitar outro clicando no botão 'Gerir palavra-passe da conta investidor' no painel %1Deriv MT5%2.
si: ඔබේ ගිණුම සුරක්ෂිතව තබා ගැනීමට, මෙම සබැඳිය මිනිත්තු %3 කින් කල් ඉකුත් වේ. ඔබට එය භාවිත කිරීමට අවස්ථාවක් ලැබීමට පෙර සබැඳිය කල් ඉකුත් වුවහොත්, %1Deriv MT5 පාලක පුවරුවේ%2 ඇති 'ආයෝජක ගිණුම් මුරපද කළමණාකරණය කරන්න' බොත්තම ක්ලික් කිරීමෙන් ඔබට තවත් මුරපදයක් ඉල්ලා සිටිය හැක.
sw: Ili kuweka akaunti yako salama, kiungo hiki kitaisha katika dakika %3 . Ikiwa kiungo kinaisha kabla ya kupata nafasi ya kuitumia, unaweza kuomba nyingine kwa kubofya kitufe cha 'Dhibiti nenosiri la akaunti ya mwekezaja' kwenye dashbodi ya %1Deriv MT5%2.
th: ลิงก์นี้จะหมดอายุภายใน %3 นาทีเพื่อเป็นการปกป้องบัญชีของคุณให้ปลอดภัย หากลิงก์หมดอายุก่อนที่คุณจะมีโอกาสใช้งาน คุณสามารถร้องขอลิงก์อีกอันได้โดยคลิกปุ่ม 'จัดการรหัสผ่านบัญชีนักลงทุน' บนหน้ากระดาน %1Deriv MT5%2
tr: Hesabınızı güvende tutmak için bu bağlantının süresi %3 dakika içinde dolacak. Bağlantının süresi, onu kullanma şansınız olmadan sona ererse, %1Deriv MT5 kontrol panelindeki%2 'Yatırımcı hesabı şifresini yönet' düğmesini tıklayarak yeni bir bağlantı talep edebilirsiniz.
uz: Hisobingizni xavfsiz saqlash uchun ushbu havolaning amal qilish muddati %3 daqiqada tugaydi. Agar havoladan foydalanish imkoningiz boʻlgunga qadar muddati tugasa, %1Deriv MT5 boshqaruv panelidagi %2 “Investor hisobi parolini boshqarish” tugmasini bosish orqali boshqasini soʻrashingiz mumkin.
zh_tw: 爲了保障帳戶安全，此連結將於%3分鐘後失效。如您在連結失效前沒有使用它，可點選 %1Deriv MT5 儀表板%2上的'管理投資者帳戶密碼'按鈕請求新的連結。
