Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: We're unable to add another MT5 account right now. Please try again in a minute.
bn_bd: আমরা এই মুহূর্তে অন্য MT5 অ্যাকাউন্ট যোগ করতে পারছি না। দয়া করে এক মিনিটের মধ্যে আবার চেষ্টা করুন।
de: Wir können im Moment kein weiteres MT5-Konto hinzufügen. Bitte versuchen Sie es in einer Minute erneut.
es: No podemos agregar otra cuenta MT5 en este momento. Inténtelo de nuevo en un minuto.
fr: Nous ne pouvons pas ajouter un autre compte MT5 pour le moment. Veuillez réessayer dans une minute.
it: Non è possibile aggiungere un altro conto MT5 al momento. Riprova più tardi.
km: á™á¾á„á˜á·á“á¢á¶á…á”á“áŸ’ááŸ‚á˜á‚áá“á¸ MT5 á•áŸ’áŸáŸá„á‘áŸ€áá”á¶á“á‘áŸá“áŸ…á–áŸá›á“áŸáŸ‡áŸ” áŸá¼á˜á–áŸ’á™á¶á™á¶á˜á˜áŸ’áá„á‘áŸ€áá€áŸ’á“á»á„á–áŸá›á”á“áŸ’áá·á…á‘áŸ€ááŸ”
ko: 저희는 현재 바로 다른 MT5 계좌를 추가할 수 없습니다. 1분 후에 다시 시도해 주시기 바랍니다.
mn: Бид одоогоор өөр MT5 данс нэмэх боломжгүй байна. Нэг минутын дараа дахин оролдоно уу.
pl: W tej chwili nie możemy dodać kolejnego konta MT5. Spróbuj ponownie za chwilę.
pt: Não podemos adicionar outra conta MT5 neste momento. Por favor, tente novamente em alguns minutos.
si: අපට දැන් තවත් MT5 ගිණුමක් එක් කළ නොහැක. කරුණාකර විනාඩියකින් නැවත උත්සාහ කරන්න.
sw: Hatuwezi kuongeza akaunti nyingine ya MT5 hivi sasa. Tafadhali jaribu tena kwa dakika moja.
th: เราไม่สามารถเพิ่มบัญชี MT5 อื่นได้ในขณะนี้ โปรดลองอีกครั้งในอีกสักครู่
tr: Şu anda başka bir MT5 hesabı ekleyemiyoruz. Lütfen bir dakika içinde tekrar deneyin.
uz: Hozirda boshqa MT5 hisobini qo'sha olmaymiz. Iltimos, bir daqiqadan keyin yana urinib ko'ring.
zh_tw: 目前無法新增另一個MT5帳戶。請稍後重試。

source: We're unable to create your order because the market rate has moved too much. Please try creating your order again.
bn_bd: আমরা আপনার অর্ডার তৈরি করতে অক্ষম কারণ বাজারের হার খুব বেশি চলে গেছে। দয়া করে আবার আপনার অর্ডার তৈরি করার চেষ্টা করুন।
km: á™á¾á„á˜á·á“á¢á¶á…á”á„áŸ’á€á¾áá€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰ášá”áŸáŸ‹á¢áŸ’á“á€á”á¶á“á‘áŸ áŠáŸ„á™áŸá¶ášá¢ááŸ’ášá¶á‘á¸á•áŸ’áŸá¶ášá”á¶á“á•áŸ’á›á¶áŸáŸ‹á”áŸ’áá¼ášá…áŸ’ášá¾á“á–áŸá€áŸ” áŸá¼á˜á–áŸ’á™á¶á™á¶á˜á”á„áŸ’á€á¾áá€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰ášá”áŸáŸ‹á¢áŸ’á“á€á˜áŸ’áá„á‘áŸ€ááŸ”
mn: Зах зээлийн ханшийн өөрчлөлтийн улмаас бид таны захиалгыг үүсгэх боломжгүй байна. Захиалгаа дахин үүсгэнэ үү.
pt: Não foi possível criar o seu pedido porque a taxa de mercado mudou demasiado. Tente criar o seu pedido novamente.
si: වෙළඳපල අනුපාතය අධික ලෙස ගමන් කර ඇති නිසා ඔබේ ඇණවුම නිර්මාණය කිරීමට අපට නොහැකි වී ඇත. කරුණාකර ඔබේ ඇණවුම නැවත නිර්මාණය කිරීමට උත්සාහ කරන්න.
sw: Tunashindwa kuunda oda yako kwa sababu kiwango cha soko kimehama sana. Tafadhali jaribu kuunda oda yako tena.
uz: Buyurtmangizni yarata olmadik, chunki bozor kursi haddan tashqari o‘zgargan. Iltimos, buyurtmani qaytadan yaratib koʻring.

source: We're unable to process this transfer because the client's resident country is not within your portfolio. Please contact %1 for more info.
bn_bd: আমরা এই স্থানান্তর প্রক্রিয়া করতে অক্ষম কারণ ক্লায়েন্টের বাসিন্দা দেশটি আপনার পোর্টফোলিওর মধ্যে নেই৷ আরও তথ্যের জন্য অনুগ্রহ করে %1 এর সাথে যোগাযোগ করুন।
de: Wir können diese Überweisung nicht bearbeiten, da das Land, in dem der Kunde ansässig ist, nicht in Ihrem Portfolio enthalten ist. Bitte kontaktieren Sie %1 für weitere Informationen.
es: No podemos procesar esta transferencia porque el país de residencia del cliente no está dentro de su cartera. Póngase en contacto con %1 para obtener más información.
fr: Nous ne pouvons pas traiter ce transfert, car le pays de résidence du client ne fait pas partie de votre portefeuille. Veuillez contacter %1 pour plus d'informations.
id: Kami tidak dapat memproses transfer berikut ini berhubung negara domisili klien tidak tersedia pada portofolio Anda. Silakan hubungi %1 untuk info lebih lanjut.
it: Non siamo in grado di effettuare il trasferimento perché il Paese di residenza del cliente non rientra nel tuo portafoglio. Contatta %1 per maggiori informazioni.
km: á™á¾á„á˜á·á“á¢á¶á…áŠáŸ†áá¾ášá€á¶ášá•áŸ’á‘áŸášá“áŸáŸ‡á”á¶á“á‘áŸáŠáŸ„á™áŸá¶ášá”áŸ’ášá‘áŸáŸáŠáŸ‚á›á¢áá·áá·á‡á“áŸáŸ’á“á¶á€áŸ‹á“áŸ…á˜á·á“áŸáŸ’áá·áá“áŸ…á€áŸ’á“á»á„á•á›á”áŸááŸ’ášášá”áŸáŸ‹á¢áŸ’á“á€áŸ” áŸá¼á˜á‘á¶á€áŸ‹á‘á„ %1 áŸá˜áŸ’ášá¶á”áŸ‹á–áŸááŸŒá˜á¶á“á”á“áŸ’ááŸ‚á˜áŸ”
ko: 해당 고객의 거주 국가가 귀하의 포트폴리오 내에 있지 않기 때문에 저희는 이 송금을 처리할 수 없습니다. 더 자세한 정보를 위해서 %1에 연락하시기 바랍니다.
mn: Үйлчлүүлэгчийн оршин суугаа улс таны багцад байхгүй тул энэ шилжүүлгийг хийх боломжгүй байна. %1-тэй холбогдож дэлгэрэнгүй мэдээлэл авна уу.
pl: Nie możesz przetworzyć tego przelewu, gdyż kraj zamieszkania klienta nie jest dostępny w portfolio. Skontaktuj się z %1, aby uzyskać więcej informacji.
pt: Não podemos processar esta transferência porque o país residente do cliente não está dentro do seu portfólio. Entre em contato com %1 para obter mais informações.
si: ගනුදෙනුකරුගේ පදිංචි රට ඔබේ ආයෝජන කළඹ තුළ නොමැති නිසා අපට මෙම මාරුව සැකසීමට නොහැකි විය. වැඩි විස්තර සඳහා කරුණාකර %1 අමතන්න.
sw: Tunashindwa kushughulikia uhamisho huu kwa sababu nchi ya mteja inayokaa haipo ndani ya portfolio yako. Tafadhali wasiliana na %1 kwa maelezo zaidi.
th: เราไม่สามารถประมวลผลการโอนนี้ได้ เนื่องจากประเทศที่พำนักของลูกค้าไม่อยู่ในเขตรับผิดชอบของคุณ กรุณาติดต่อ %1 สำหรับข้อมูลเพิ่มเติม
tr: Müşterinin ikamet ettiği ülke portföyünüz dahilinde olmadığı için bu transferi gerçekleştiremiyoruz. Daha fazla bilgi için lütfen %1 ile iletişime geçin.
uz: Biz bu transferni amalga oshira olmaymiz, chunki mijozning rezident mamlakati sizning portfelingizga kirmaydi. Qoʻshimcha maʼlumot uchun %1 bilan bogʻlaning.
zh_tw: 此轉帳無法處理，因為客戶的居住國不在您的投資組合之內。請聯繫％1以獲取更多資訊。

source: We're unable to process this withdrawal because your country of residence is not within the payment agent's portfolio. Please contact %1 for more info.
bn_bd: আমরা এই উত্তোলনের প্রক্রিয়াকরন করতে অক্ষম কারণ আপনার বসবাসের দেশ পেমেন্ট এজেন্টের পোর্টফোলিওর মধ্যে নেই। আরও তথ্যের জন্য অনুগ্রহ করে %1 এর সাথে যোগাযোগ করুন।
de: Wir können diese Abhebung nicht bearbeiten, da Ihr Wohnsitzland nicht im Portfolio des Zahlungsagenten enthalten ist. Bitte kontaktieren Sie %1 für weitere Informationen.
es: No podemos procesar este retiro porque su país de residencia no está dentro de la cartera del agente de pagos. Póngase en contacto con %1 para obtener más información.
fr: Nous ne pouvons pas traiter ce retrait, car votre pays de résidence ne fait pas partie du portefeuille de l'agent de paiement. Veuillez contacter %1 pour plus d'informations.
id: Kami tidak dapat memproses penarikan ini karena negara tempat tinggal Anda tidak tersedia dalam portofolio agen pembayaran. Silakan hubungi %1 untuk info lebih lanjut.
it: Non siamo in grado di effettuare il prelievo perché il Paese di residenza non rientra nel portafoglio dell'agente di pagamento. Contatta %1 per maggiori informazioni.
km: á™á¾á„á˜á·á“á¢á¶á…áŠáŸ†áá¾ášá€á¶ášá€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹á“áŸáŸ‡á”á¶á“á‘áŸ áŠáŸ„á™áŸá¶ášá”áŸ’ášá‘áŸáŸáŠáŸ‚á›á¢áŸ’á“á€ášáŸáŸ‹á“áŸ…á˜á·á“áŸáŸ’áá·áá“áŸ…á€áŸ’á“á»á„á•á›á”áŸááŸ’ášášá”áŸáŸ‹á—áŸ’á“á¶á€áŸ‹á„á¶ášá‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹áŸ” áŸá¼á˜á‘á¶á€áŸ‹á‘á„ %1 áŸá˜áŸ’ášá¶á”áŸ‹á–áŸááŸŒá˜á¶á“á”á“áŸ’ááŸ‚á˜áŸ”
ko: 귀하의 거주국가가 지불 에이전트의 포트폴리오 내에 있지 않기 때문에 저희는 이 인출을 처리할 수 없습니다. 더 자세한 정보를 위해 %1에 연락하시기 바랍니다.
mn: Таны оршин суугаа улс төлбөрийн агентийн багцад байхгүй байгаа тул бид энэ татан авалтыг боловсруулах боломжгүй байна. %1-тэй холбогдож дэлгэрэнгүй мэдээлэл авна уу.
pl: Nie możesz przetworzyć tego przelewu, gdyż Twój kraj zamieszkania nie jest dostępny w portfolio pośrednika płatności. Skontaktuj się z %1, aby uzyskać więcej informacji.
pt: Não podemos processar este levantamento porque o seu país de residência não está no portfólio do agente de pagamento. Entre em contacto com %1 para obter mais informações.
si: ඔබේ පදිංචි රට ගෙවීම් නියෝජිතයාගේ ආයෝජන කළඹ තුළ නොමැති නිසා අපට මෙම ආපසු ගැනීම ක්‍රියාවට නැංවිය නොහැක. වැඩි විස්තර සඳහා කරුණාකර %1 අමතන්න.
sw: Tunashindwa kushughulikia utoaji huu kwa sababu nchi yako unayoishi haiko ndani ya portfolio ya wakala wa malipo. Tafadhali wasiliana na %1 kwa maelezo zaidi.
th: เราไม่สามารถดําเนินการถอนเงินนี้ได้ เนื่องจากประเทศที่คุณพำนักไม่อยู่ในเขตรับผิดชอบของตัวแทนชําระเงิน กรุณาติดต่อ %1 สําหรับข้อมูลเพิ่มเติม
tr: İkamet ettiğiniz ülke ödeme aracısının portföyünde olmadığı için bu para çekme işlemini gerçekleştiremiyoruz. Daha fazla bilgi için lütfen %1 ile iletişime geçin.
uz: Bu pul yechib olish jarayonini amalga oshira olmadik, chunki sizning yashash mamlakatingiz toʻlov agenti portfeliga kirmaydi. Qoʻshimcha maʼlumot uchun %1 bilan bogʻlaning.
zh_tw: 此取款無法處理，因為您的居住國不在付款代理的投資組合之內。請聯繫％1以獲取更多資訊。

source: We're unable to process your withdrawal request because it exceeds the limit of %1 %2. Please authenticate your account before proceeding with this withdrawal.
bn_bd: আমরা আপনার উত্তোলনের অনুরোধ প্রক্রিয়াকরন করতে অক্ষম কারণ এটি %1 %2 এর সীমা অতিক্রম করেছে৷ এই উত্তোলনের সাথে এগিয়ে যাওয়ার আগে অনুগ্রহ করে আপনার অ্যাকাউন্টটি প্রমাণীকরণ করুন৷
de: Wir können Ihren Abhebungsantrag nicht bearbeiten, da er das Limit von %1 %2 überschreitet. Bitte authentifizieren Sie Ihr Konto, bevor Sie mit dieser Abhebung fortfahren.
es: No podemos procesar su solicitud de retiro porque supera el límite de %1 %2. Por favor, autentique su cuenta antes de proceder con este retiro.
fr: Nous ne sommes pas en mesure de traiter votre demande de retrait car elle dépasse la limite de %1 %2. Veuillez authentifier votre compte avant de procéder à ce retrait.
it: Non è possibile procedere con i prelievo perché l'importo supera il limite %1 %2. Autentica il conto prima di continuare con il prelievo.
km: á™á¾á„á˜á·á“á¢á¶á…áŠáŸ†áá¾ášá€á¶ášáŸáŸ†áá¾áŠá€á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€á”á¶á“á‘áŸ á–áŸ’ášáŸ„áŸ‡áœá¶á›á¾áŸá–á¸áŠáŸ‚á“á€áŸ†áááŸ‹á“áŸƒ %1 %2áŸ” áŸá¼á˜á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€ á˜á»á“á–áŸá›á”á“áŸ’áá€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹á“áŸáŸ‡áŸ”
ko: 귀하의 인출 요청이 한도 %1 %2를 초과하기 때문에 귀하의 인출을 처리할 수 없습니다. 이 인출을 처리하시기 이전에 귀하의 계좌를 인증해 주시기 바랍니다.
mn: %1 %2 лимит хэтэрсэн тул бид таны татан авах хүсэлтийг боловсруулах боломжгүй байна. Татан авалтыг үргэлжлүүлэхийн өмнө дансаа баталгаажуулна уу.
pl: Nie możemy przetworzyć Twojego żądania wypłaty, ponieważ przekracza ono limit %1 %2. Zweryfikuj swoje konto przed kontynuowaniem tej wypłaty.
pt: Não foi possível processar a sua solicitação de retirada porque ela excede o limite de %1 %2. Por favor, autentique a sua conta antes de prosseguir com este saque.
si: එය %1 %2 සීමාව ඉක්මවන නිසා අපට ඔබේ මුදල් ආපසු ගැනීමේ ඉල්ලීම ක්‍රියාවට නැංවිය නොහැක. මෙම මුදල් ආපසු ගැනීම දිගටම සිදු කිරීමට පෙර කරුණාකර ඔබේ ගිණුම සත්‍යාපනය කරන්න.
sw: Hatuwezi kushughulikia ombi lako la kuondoa kwa sababu linazidi kikomo cha %1 %2. Tafadhali thibitisha akaunti yako kabla ya kuendelea na kutoa huu.
th: เราไม่สามารถดำเนินการตามคำขอถอนเงินของคุณได้ เนื่องจากเกินวงจำกัด %1 %2 กรุณาตรวจสอบยืนยันบัญชีของคุณก่อนที่จะดำเนินการถอนเงินนี้
tr: %1 %2 sınırını aştığı için para çekme talebinizi işleme koyamıyoruz. Lütfen bu para çekme işlemine devam etmeden önce hesabınızın kimliğini doğrulayın.
uz: Pulni yechib olish so‘rovingizni ko‘rib chiqa olmadik, chunki u %1 %2 chegarasidan oshib ketdi. Pulni yechib olishdan oldin hisobingizni tasdiqlang.
zh_tw: 無法處理取款請求，因爲已超過限額%1 %2。請驗證帳戶以繼續取款。

source: We're unable to reset your trading password due to system maintenance. Please try again later.
bn_bd: সিস্টেম রক্ষণাবেক্ষণের কারণে আমরা আপনার ট্রেডিং পাসওয়ার্ড রিসেট করতে পারছি না। অনুগ্রহ করে একটু পরে আবার চেষ্টা করুন।
de: Aufgrund von Systemwartungsarbeiten können wir Ihr Trading-Passwort leider nicht zurücksetzen. Bitte versuchen Sie es später noch einmal.
es: No podemos restablecer su contraseña de trading debido al mantenimiento del sistema. Por favor, inténtelo de nuevo más tarde.
fr: Nous ne sommes pas en mesure de réinitialiser votre mot de passe de trading en raison de la maintenance du système. Veuillez réessayer plus tard.
it: Non è stato possibile modificare la password a causa della manutenzione del sistema. Riprova più tardi.
km: á™á¾á„á˜á·á“á¢á¶á…á€áŸ†áááŸ‹á–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹á‡á½á‰áŠá¼ášášá”áŸáŸ‹á¢áŸ’á“á€á¡á¾á„áœá·á‰á”á¶á“á‘áŸ áŠáŸ„á™áŸá¶ášá˜á¶á“á€á¶ášááŸ‚á‘á¶áŸ†á”áŸ’ášá–áŸá“áŸ’á’áŸ” áŸá¼á˜â€‹á–áŸ’á™á¶á™á¶á˜â€‹á˜áŸ’áá„â€‹á‘áŸ€áâ€‹á“áŸ…â€‹á–áŸá›â€‹á€áŸ’ášáŸ„á™áŸ”
ko: 시스템 관리로 인하여 저희는 귀하의 트레이딩 비밀번호를 재설정 할 수 없습니다. 나중에 다시 시도해 주시기 바랍니다.
mn: Системийн засвар үйлчилгээний улмаас бид таны арилжааны нууц үгийг шинэчлэх боломжгүй байна. Дараа дахин оролдоно уу.
pl: Nie możemy zresetować Twojego hasła handlowego z powodu zaplanowanej konserwacji systemu. Prosimy spróbować ponownie później.
pt: Não foi possível redefinir a sua palavra-passe de negociação devido à manutenção do sistema. Por favor, tente novamente mais tarde.
si: පද්ධති නඩත්තුව හේතුවෙන් අපට ඔබේ ගනුදෙනු මුරපදය යළි සැකසීමට නොහැකි විය. කරුණාකර පසුව නැවත උත්සාහ කරන්න.
sw: Tunashindwa kuweka upya nenosiri lako la biashara kwa sababu ya matengenezo ya mfumo. Tafadhali jaribu tena baadaye.
th: เราไม่สามารถรีเซ็ตรหัสผ่านเพื่อทำการซื้อขายของคุณได้ เนื่องจากการบํารุงรักษาระบบ โปรดลองอีกครั้งในภายหลัง
tr: Sistem bakımı nedeniyle işlem şifrenizi sıfırlayamıyoruz. Lütfen daha sonra tekrar deneyiniz.
uz: Tizimga texnik xizmat ko'rsatish tufayli savdo parolingizni tiklay olmaymiz. Iltimos, keyinroq qayta urinib ko'ring.
zh_tw: 由於系統維護，交易密碼無法重設。請稍後重試。

source: We're unable to verify the document you provided as it was already submitted.
bn_bd: আপনার দেওয়া ডকুমেন্টটি আগেই জমা দেওয়া হওয়ায় আমরা এটি যাচাই করতে পারছি না।
fr: Nous ne pouvons pas vérifier le document car il a déjà été soumis.
km: á™á¾á„á˜á·á“á¢á¶á…á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á¯á€áŸá¶ášáŠáŸ‚á›á¢áŸ’á“á€á”á¶á“á•áŸ’áá›áŸ‹á±áŸ’á™á”á¶á“á‘áŸ áŠáŸ„á™áŸá¶ášáœá¶ááŸ’ášá¼áœá”á¶á“á”á‰áŸ’á‡á¼á“ášá½á…ášá¶á›áŸ‹á á¾á™áŸ”
mn: Таны өгсөн баримт бичгийг аль хэдийн илгээсэн тул баталгаажуулах боломжгүй байна.
pt: Não foi possível validar o documento fornecido, uma vez que já foi enviado.
si: ලිපිය දැනටමත් ඉදිරිපත් කර ඇති බැවින් අපට එය සත්‍යාපනය කළ නොහැක.
sw: Tunashindwa kuthibitisha hati uliyotoa kama ilivyowasilishwa tayari.
uz: Siz taqdim etgan hujjatni tasdiqlay olmaymiz, chunki u allaqachon topshirilgan.
zh_tw: 因為該文件已經提交過，我們無法驗證。

source: We're unable to verify the document you provided because it appears to be a blank image. Please try again or upload another document.
bn_bd: আমরা আপনার প্রদত্ত নথি যাচাই করতে অক্ষম কারণ এটি একটি ফাঁকা ছবি বলে মনে হচ্ছে৷ দয়া করে আবার চেষ্টা করুন বা অন্য ডকুমেন্ট আপলোড করুন।
de: Wir können das von Ihnen angegebene Dokument nicht überprüfen, da es sich um ein leeres Bild zu handeln scheint. Bitte versuchen Sie es erneut oder laden Sie ein anderes Dokument hoch.
es: No podemos verificar el documento que proporcionó porque parece ser una imagen en blanco. Vuelva a intentarlo o cargue otro documento.
fr: Nous ne pouvons pas vérifier le document que vous avez fourni, car il semble que ce soit une image vierge. Veuillez réessayer ou télécharger un autre document.
id: Kami tidak dapat memverifikasi dokumen yang Anda berikan karena berupa gambar kosong. Silakan coba lagi atau unggah dokumen lain.
it: Non è stato possibile verificare il documento fornito perché risulta vuoto. Prova di nuovo oppure carica un altro documento.
km: á™á¾á„á˜á·á“á¢á¶á…á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á¯á€áŸá¶ášáŠáŸ‚á›á¢áŸ’á“á€á”á¶á“á•áŸ’áá›áŸ‹á”á¶á“á‘áŸá–áŸ’ášáŸ„áŸ‡áœá¶á á¶á€áŸ‹áŠá¼á…á‡á¶ášá¼á”á—á¶á–á‘á‘áŸáŸ” áŸá¼á˜á–áŸ’á™á¶á™á¶á˜á˜áŸ’áá„á‘áŸ€á á¬á”á„áŸ’á áŸ„áŸ‡á¯á€áŸá¶ášá•áŸ’áŸáŸá„á‘áŸ€ááŸ”
ko: 저희는 귀하께서 제공해 주신 문서가 비어있는 이미지로 보이는 관계로 검증할 수 없습니다. 재시도 해주시거나 또는 다른 문서를 업로드해주시기 바랍니다.
mn: Таны өгсөн баримт бичиг хоосон байгаа тул баталгаажуулах боломжгүй байна. Дахин оролдоно уу эсвэл өөр баримт бичиг байршуулна уу.
pl: Nie jesteśmy w stanie zweryfikować dostarczonego nam dokumentu, ponieważ jest to pusty obraz. Prosimy spróbować ponownie lub przesłać inny dokument.
pt: Não foi possível verificar o documento fornecido porque ele parece ser uma imagem em branco. Por favor, tente novamente ou carregue outro documento.
si: ඔබ ලබා දුන් ලේඛනය හිස් රූපයක් ලෙස පෙනෙන නිසා අපට එය සත්‍යාපනය කළ නොහැකි විය. කරුණාකර නැවත උත්සාහ කරන්න හෝ වෙනත් ලේඛනයක් උඩුගත කරන්න.
sw: Tunashindwa kuthibitisha hati uliyotoa kwa sababu inaonekana kuwa haina chochote. Tafadhali jaribu tena au pakia hati nyingine.
th: เราไม่อาจตรวจสอบเอกสารที่คุณยื่นมาได้ เนื่องจากเอกสารดูเหมือนจะว่างเปล่า โปรดลองอีกครั้งหรืออัปโหลดเอกสารอื่น
tr: Boş bir resim olduğu için sağladığınız belgeyi doğrulayamıyoruz. Lütfen tekrar deneyin veya başka bir belge yükleyin.
uz: Siz taqdim etgan hujjatni tasdiqlay olmadik, chunki u boʻsh rasm. Qaytadan urining yoki boshqa hujjat yuklang.
zh_tw: 我們無法驗證您提供的文件，因為它似乎是空白圖像。請重試或上傳其他文件。

source: We're unable to verify the document you provided because it appears to be damaged. Please try again or upload another document.
bn_bd: আপনার দেওয়া নথিটি আমরা যাচাই করতে পারছি না কারণ এটি ক্ষতিগ্রস্থ বলে মনে হচ্ছে। দয়া করে আবার চেষ্টা করুন বা অন্য ডকুমেন্ট আপলোড করুন।
de: Wir können das von Ihnen angegebene Dokument nicht überprüfen, da es beschädigt zu sein scheint. Bitte versuchen Sie es erneut oder laden Sie ein anderes Dokument hoch.
es: No podemos verificar el documento que proporcionó porque parece estar dañado. Vuelva a intentarlo o cargue otro documento.
fr: Nous ne sommes pas en mesure de vérifier le document que vous avez fourni, car il semble endommagé. Veuillez réessayer ou télécharger un autre document.
id: Kami tidak dapat memverifikasi dokumen yang Anda berikan karena rusak. Silakan coba lagi atau kirim dokumen lain.
it: Non è stato possibile verificare il documento fornito perché è danneggiato: prova di nuovo oppure carica un altro documento.
km: á™á¾á„á˜á·á“á¢á¶á…á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á¯á€áŸá¶ášáŠáŸ‚á›á¢áŸ’á“á€á”á¶á“á•áŸ’áá›áŸ‹á”á¶á“á‘áŸá–áŸ’ášáŸ„áŸ‡áœá¶á á¶á€áŸ‹áŠá¼á…á‡á¶áá¼á…áŸ” áŸá¼á˜á–áŸ’á™á¶á™á¶á˜á˜áŸ’áá„á‘áŸ€á á¬á”á„áŸ’á áŸ„áŸ‡á¯á€áŸá¶ášá•áŸ’áŸáŸá„á‘áŸ€ááŸ”
ko: 귀하께서 제출하신 문서가 손상된 것으로 보임에 따라 저희는 해당 문서를 검증할 수 없습니다. 다시 시도해 주시거나 또는 다른 문서를 업로드 해주시기 바랍니다.
mn: Таны өгсөн баримт бичиг гэмтсэн байгаа тул баталгаажуулах боломжгүй байна. Дахин оролдоно уу эсвэл өөр баримт бичиг байршуулна уу.
pl: Nie jesteśmy w stanie zweryfikować dostarczone nam dokumentu, ponieważ wydaje się on być uszkodzony. Prosimy spróbować ponownie lub przesłać inny dokument.
pt: Não foi possível verificar o documento que forneceu porque parece estar danificado. Por favor, tente novamente ou carregue outro documento.
si: ඔබ ලබා දුන් ලේඛනයට හානි වී ඇති බව පෙනෙන නිසා අපට එය සත්‍යාපනය කළ නොහැකි විය. කරුණාකර නැවත උත්සාහ කරන්න හෝ වෙනත් ලේඛනයක් උඩුගත කරන්න.
sw: Tunashindwa kuthibitisha hati uliyotoa kwa sababu inaonekana kuwa imeharibika. Tafadhali jaribu tena au pakia hati nyingine.
th: เราไม่สามารถตรวจสอบเอกสารที่คุณยื่นมาได้เนื่องจากเอกสารนั้นเสียหาย โปรดลองอีกครั้งหรืออัปโหลดเอกสารอื่น
tr: Sağladığınız belge hasarlı göründüğü için doğrulayamıyoruz. Lütfen tekrar deneyin veya başka bir belge yükleyin.
uz: Siz taqdim etgan hujjatni tekshira olmadik, chunki u shikastlangan. Qaytadan urining yoki boshqa hujjat yuklang.
zh_tw: 我們無法驗證您提供的文件，因為它似乎已損壞。請重試或上傳其他文件。

source: We're unable to verify the document you provided because it contains markings or text that should not be on your document. Please provide a clear photo or a scan of your original identity document.
bn_bd: আমরা আপনার প্রদত্ত নথি যাচাই করতে অক্ষম কারণ এতে চিহ্ন বা পাঠ্য রয়েছে যা আপনার নথিতে থাকা উচিত নয়৷ অনুগ্রহ করে একটি পরিষ্কার ছবি বা আপনার আসল পরিচয় নথির স্ক্যান কপি প্রদান করুন।
de: Wir sind nicht in der Lage, das von Ihnen vorgelegte Dokument zu überprüfen, da es Markierungen oder Text enthält, die nicht auf Ihrem Dokument sein sollten. Bitte legen Sie ein deutliches Foto oder einen Scan Ihres Originalausweises vor.
es: No podemos verificar el documento que proporcionó porque contiene marcas o texto que no debería estar en su documento. Proporcione una foto clara o un escaneo de su documento de identidad original.
fr: Nous ne pouvons pas vérifier le document que vous avez fourni, car il contient des marques ou du texte qui ne devraient pas figurer sur votre document. Veuillez fournir une photo claire ou un scan de votre pièce d'identité originale.
id: Kami tidak dapat memverifikasi dokumen yang Anda berikan karena berisi tanda atau teks yang seharusnya tidak terdapat pada dokumen tersebut. Mohon kirimkan foto dokumen identitas Anda yang lebih jelas.
it: Non è stato possibile verificare il documento fornito perché contiene contrassegni o testi che non dovrebbero comparire: invia una foto chiara o una scansione del tuo documento d'identità originale.
km: á™á¾á„â€‹á˜á·á“â€‹á¢á¶á…â€‹á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹â€‹á¯á€áŸá¶ášâ€‹áŠáŸ‚á›â€‹á¢áŸ’á“á€â€‹á”á¶á“â€‹á•áŸ’áŠá›áŸ‹â€‹á±áŸ’á™â€‹á”á¶á“â€‹á‘áŸ á–áŸ’ášáŸ„áŸ‡â€‹áœá¶â€‹á˜á¶á“â€‹áŸá‰áŸ’á‰á¶áŸá˜áŸ’á‚á¶á›áŸ‹ á¬â€‹â€‹á–á¶á€áŸ’á™áŸášáŸáŸášáŠáŸ‚á›â€‹á˜á·á“â€‹á‚á½ášâ€‹á˜á¶á“â€‹á“áŸ…â€‹á›á¾â€‹á¯á€áŸá¶ášâ€‹ášá”áŸáŸ‹â€‹á¢áŸ’á“á€áŸ” áŸá¼á˜áŠá¶á€áŸ‹ášá¼á”ááá…áŸ’á”á¶áŸáŸ‹á›á¶áŸáŸ‹ á¬áŸáŸ’á€áŸá“á¯á€áŸá¶ášá¢ááŸ’ááŸá‰áŸ’á‰á¶áá…áŸ’á”á¶á”áŸ‹áŠá¾á˜ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 저희는 귀하께서 제출하신 문서가 귀하의 문서에 있어서는 안되는 마킹 또는 텍스트를 포함하고 있음에 따라 해당 문서를 검증할 수 없습니다. 선명한 사진을 제출하시거나 또는 신분증 원본을 스캔하여 제공해 주시기 바랍니다.
mn: Таны илгээсэн баримт бичигт байх ёсгүй тэмдэглэгээ эсвэл бичвэр хийгдсэн байгаа тул баталгаажуулах боломжгүй байна. Тод гарсан зураг эсвэл иргэний үнэмлэхийн сканнердсан хувийг оруулна уу.
pl: Nie jesteśmy w stanie zweryfikować dostarczonego przez Ciebie dokumentu, ponieważ zawiera on oznaczenia lub tekst, który nie powinien się na nim znajdować. Prosimy o dostarczenie wyraźnego zdjęcia lub skanu oryginalnego dokumentu tożsamości.
pt: Não foi possível verificar o documento que forneceu porque ele contém marcações ou texto que não deveria estar no seu documento. Forneça uma foto nítida ou uma digitalização do seu documento de identidade original.
si: ඔබේ ලේඛනයේ නොතිබිය යුතු සලකුණු හෝ පාඨ එහි ඇති නිසා ඔබ ලබා දුන් ලේඛනය සත්‍යාපනය කිරීමට අපට නොහැකි විය. කරුණාකර ඔබේ මුල් අනන්‍යතා ලේඛනයේ පැහැදිලි ඡායාරූපයක් හෝ ස්කෑන් පිටපතක් සපයන්න.
sw: Tunashindwa kuthibitisha hati uliyotoa kwa sababu ina alama au maandishi ambayo hayapaswi kuwa kwenye hati yako. Tafadhali toa picha safi au skana ya hati yako halisi ya utambulisho.
th: เราไม่สามารถตรวจสอบเอกสารที่คุณยื่นมาได้ เนื่องจากมีเครื่องหมายหรือข้อความซึ่งไม่ควรมีอยู่ในเอกสารของคุณ โปรดยื่นรูปภาพเอกสารที่ชัดเจนหรือสแกนเอกสารการยืนยันตัวตนที่เป็นต้นฉบับเดิมของคุณ
tr: Belgenizde olmaması gereken işaretler veya metinler içerdiğinden, sağladığınız belgeyi doğrulayamıyoruz. Lütfen orijinal kimlik belgenizin net bir fotoğrafını veya taranmış halini sağlayın.
uz: Siz taqdim etgan hujjatni tasdiqlay olmaymiz, chunki unda hujjatingizda boʻlmasligi kerak boʻlgan belgilar yoki matn mavjud. Iltimos, aniq rasm yoki asl shaxsingizni tasdiqlovchi hujjatning skanerini taqdim eting.
zh_tw: 我們無法驗證您提供的文件，因為其中包含文檔中不應該有的標記或文字。請提供清晰的照片或身份證明真本文件的掃描件。
