Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: Shared payment method
bn_bd: শেয়ার্ড পেমেন্ট পদ্ধতি
de: Gemeinsame Zahlungsmethode
es: Método de pago compartido
fr: Mode de paiement partagé
it: Modalità di pagamento condiviso
km: áœá·á’á¸áŸá¶áŸáŸ’ášáŸ’áá‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹áŠáŸ‚á›á”áŸ’ášá¾ášá½á˜á‚áŸ’á“á¶
ko: 공유 결제 수단
mn: Хуваалцсан төлбөрийн арга
pl: Dzielona metoda płatności
si: හවුල් ගෙවීම් ක්‍රමය
th: วิธีการชำระเงินที่ใช้ร่วมกัน
zh_tw: 共享的付款方式

source: We’ve detected that another client is using your payment method. To ensure your account’s safety, we’ve locked your Cashier.
bn_bd: আমরা শনাক্ত করেছি যে অন্য ক্লায়েন্ট আপনার পেমেন্ট পদ্ধতি ব্যবহার করছে। অ্যাকাউন্টের নিরাপত্তা নিশ্চিতকরনে, আপনার ক্যাশিয়ার লক করেছি।
de: Wir haben festgestellt, dass ein anderer Kunde Ihre Zahlungsmethode verwendet. Um die Sicherheit Ihres Kontos zu gewährleisten, haben wir Ihre Kasse gesperrt.
es: Hemos detectado que otro cliente está utilizando su método de pago. Para garantizar la seguridad de su cuenta, hemos bloqueado su Cajero.
fr: Nous avons détecté qu’un autre client utilise votre mode de paiement. Pour assurer la sécurité de votre compte, nous avons verrouillé votre caisse.
it: Ci risulta che un altro cliente abbia usato la tua modalità di pagamento. Per tutelare la sicurezza del tuo conto, abbiamo bloccato la cassa.
ko: 저희는 다른 고객이 귀하의 결제 수단을 이용하고 있는 것을 감지했습니다. 귀하의 계정 안전을 보장하기 위해, 저희는 귀하의 캐셔를 잠금처리했습니다.
mn: Өөр үйлчлүүлэгч таны төлбөрийн аргыг ашиглаж байгааг бид илрүүлсэн. Таны дансны аюулгүй байдлыг хангахын тулд бид таны Кассыг түгжсэн байна.
pl: Zauważyliśmy, że inny klient korzysta z Twojej metody płatności. Aby zapewnić bezpieczeństwo Twojego konta, sekcja Kasjer została zablokowana.
si: වෙනත් ගනුදෙනුකරුවෙක් ඔබේ ගෙවීමේ ක්‍රමය භාවිත කරන බව අපි අනාවරණය කර ගත්තෙමු. ඔබේ ගිණුමේ ආරක්ෂාව සහතික කිරීම සඳහා, අපි ඔබේ මුදල් අයකැමි අගුලු දමා ඇත.
th: เราตรวจพบว่ามีลูกค้ารายอื่นกำลังใช้วิธีการชำระเงินของคุณ เราจึงล็อกแคชเชียร์ของคุณเพื่อรักษาความปลอดภัยของบัญชีของคุณ
zh_tw: 我們發現另一客戶正在使用您的付款方式。為了確保您帳戶的安全，我們已鎖定您的收銀台。

source: To unlock the Cashier, please submit your proof of ownership. You can submit any of the following options:
bn_bd: ক্যাশিয়ার আনলক করতে, আপনার মালিকানার প্রমাণ জমা দিন। আপনি নিম্নলিখিত বিকল্পগুলির যেকোনো একটি জমা দিতে পারেন:
de: Um die Kasse freizuschalten, reichen Sie bitte Ihren Eigentumsnachweis ein. Sie können eine der folgenden Optionen vorlegen:
es: Para desbloquear el Cajero, por favor envíe su prueba de propiedad. Puede presentar cualquiera de las siguientes opciones:
fr: Pour déverrouiller la caisse, veuillez soumettre votre justificatif de domicile. Vous pouvez soumettre l'un des éléments suivants :
it: Per sbloccare la cassa, invia un documento per verificare di essere il proprietario. Puoi allegare uno dei seguenti documenti:
km: áŠá¾á˜áŸ’á”á¸á”á¾á€áŠáŸ†áá¾ášá€á¶ášá”áŸ’ášá–áŸá“áŸ’á’á”áŸá¡á¶ áŸá¼á˜áŠá¶á€áŸ‹á”á‰áŸ’á…á¼á“á¯á€áŸá¶ášá”á‰áŸ’á‡á¶á€áŸ‹á“áŸƒá—á¶á–á‡á¶á˜áŸ’á…á¶áŸáŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€áŸ” á¢áŸ’á“á€á¢á¶á…áŠá¶á€áŸ‹áŸáŸ’á“á¾â€‹á¯á€áŸá¶ášáá¶á˜á‡á˜áŸ’ášá¾áŸáá¶á˜á½á™áá¶á„á€áŸ’ášáŸ„á˜áŸ–
ko: 잠금되어 있는 캐셔를 해제하기 위해, 귀하의 소유를 증명할 수 있는 것을 제출하시기 바랍니다. 다음 옵션 중에서 제출할 수 있습니다:
mn: Кассыг онгойлгохын тулд өмчлөх эрхийн нотлох баримтаа ирүүлнэ үү. Та дараах сонголтуудын аль нэгийг нь ирүүлж болно:
pl: Aby odblokować sekcję Kasjer, prześlij potwierdzenie własności. Możesz przesłać dowolną z poniższych opcji:
si: අයකැමි අගුලු හැරීමට, කරුණාකර ඔබේ හිමිකාරිත්වය පිළිබඳ සාක්ෂි ඉදිරිපත් කරන්න. ඔබට පහත විකල්ප වලින් ඕනෑම එකක් ඉදිරිපත් කළ හැක:
th: เพื่อจะปลดล็อกแคชเชียร์ โปรดยื่นหลักฐานแสดงความเป็นเจ้าของ โดยคุณสามารถแนบเอกสารหนึ่งใดจากตัวเลือกต่อไปนี้:
zh_tw: 要解鎖收銀台，請提交擁有權證明。可以提交以下任一選項：

source: %1If you’re using a bank card,%2 attach a clear picture of your bank card showing your name, and the first six and the last four digits of the card. Alternatively, you may provide your card’s bank statement that shows the same information.
bn_bd: %1আপনি যদি একটি ব্যাঙ্ক কার্ড ব্যবহার করেন,%2 আপনার ব্যাঙ্ক কার্ডের একটি পরিষ্কার ছবি যাতে সুস্পষ্টতায় নাম, কার্ডের প্রথম ছয় এবং শেষ চারটি সংখ্যা দেখা যায় তা সংযুক্ত করুন। বিকল্পভাবে, আপনি আপনার কার্ডের ব্যাঙ্ক স্টেটমেন্ট প্রদান করতে পারেন যা একই তথ্য দেখায়।
de: %1 Wenn Sie eine Bankkarte verwenden,%2 fügen Sie ein deutliches Foto Ihrer Bankkarte bei, auf dem Ihr Name sowie die ersten sechs und die letzten vier Ziffern der Karte zu sehen sind. Alternativ können Sie auch den Kontoauszug Ihrer Karte vorlegen, auf dem dieselben Angaben zu finden sind.
es: %1 Si está utilizando una tarjeta bancaria,%2 adjunte una imagen clara de su tarjeta bancaria mostrando su nombre y los primeros seis y los últimos cuatro dígitos de la tarjeta. Como alternativa, puede proporcionar el extracto bancario de su tarjeta que muestre la misma información.
fr: %1Si vous utilisez une carte bancaire,%2 joignez une photo nette de votre carte bancaire avec votre nom, ainsi que les six premiers et les quatre derniers chiffres de la carte. Vous pouvez également fournir le relevé bancaire de votre carte contenant les mêmes informations.
it: %1) Se usi una carta bancaria,%2 allega una foto visibile con il tuo nome e le prime sei e le ultime quattro cifre del numero di carta. In alternativa puoi allegare l'estratto conto della carta con le stesse informazioni.
ko: %1 은행 카드를 이용하고 계시면, %2 귀하의 성함과 해당 카드의 처음 6자리 수와 마지막 4자리 숫자가 보이도록 귀하의 은행 카드를 선명하게 사진 찍어서 첨부하세요. 대안적으로는, 동일한 정보가 보이도록 귀하의 카드의 은행 내역서를 제공할 수도 있습니다.
mn: %1Iе та банкны карт ашиглаж байгаа бол%2 таны нэрийг харуулсан банкны картынхаа тодорхой зургийг хавсаргаж, картын эхний зургаа, сүүлийн дөрвөн ороныг хавсаргана. Өөрөөр та ижил мэдээллийг харуулсан картынхаа банкны хуулгыг өгч болно.
pl: %1) Jeśli korzystasz z karty bankowej,%2 załącz czytelne zdjęcie swojej karty bankowej przedstawiające imię i nazwisko oraz pierwsze sześć i cztery ostatnie cyfry numeru karty. Możesz też dostarczyć wyciąg z karty bankowej, który przedstawia te informacje.
si: %1ඔබ බැංකු කාඩ්පතක් භාවිත කරන්නේ නම්,%2 ඔබේ නම සහ කාඩ්පතේ පළමු ඉලක්කම් හය සහ අවසාන ඉලක්කම් හතර පෙන්වන ඔබේ බැංකු කාඩ්පතේ පැහැදිලි පින්තූරයක් අමුණන්න. විකල්පයක් ලෙස, ඔබට එම තොරතුරු පෙන්වන ඔබේ කාඩ්පතේ බැංකු ප්‍රකාශය සැපයිය හැකිය.
th: %1หากคุณใช้บัตรธนาคาร2% ให้แนบรูปบัตรธนาคารที่แสดงอย่างชัดเจนถึงชื่อของคุณและหมายเลขหกหลักแรกและสี่หลักสุดท้ายของของบัตร หรือจะทำแบบอีกวิธีหนึ่งก็คือคุณสามารถยื่นใบแจ้งยอดบัญชีสำหรับบัตรธนาคารของคุณนั้นซึ่งแสดงข้อมูลเดียวกัน
zh_tw: ％1i）如果使用銀行卡，％2請附上清晰顯示姓名以及卡的前六位和後四位數字的銀行卡圖片。另外，也可以提供顯示相同資料的銀行卡對帳單。

source: %1 If you’re using ZingPay,%2 attach a bank statement which shows your name, account details, and the transaction to Deriv via ZingPay.
bn_bd: যদি %1ii) আপনি ZingPay ব্যবহার করেন, তাহলে%2 একটি ব্যাঙ্ক স্টেটমেন্ট সংযুক্ত করুন যা আপনার নাম, অ্যাকাউন্টের বিশদ বিবরণ এবং ZingPay-এর মাধ্যমে Deriv-এ লেনদেন দেখায়।
de: %1 Wenn Sie ZingPay verwenden, %2 fügen Sie einen Kontoauszug bei, auf dem Ihr Name, Ihre Kontodaten und die Transaktion an Deriv über ZingPay angegeben sind.
es: %1 Si está utilizando ZingPay,%2 adjunte un extracto bancario que muestre su nombre, los detalles de la cuenta y la transacción a Deriv a través de ZingPay.
fr: % 1ii) Si vous utilisez ZingPay,%2 joignez un relevé bancaire indiquant votre nom, les détails de votre compte et la transaction effectuée à Deriv via ZingPay.
it: %1) Se usi ZingPay,%2 allega un estratto conto con i seguenti dati: il tuo nome, i dettagli del conto e dell'operazione a favore di Deriv effettuata con ZingPay.
ko: %1 ZingPay를 이용하는 중이시면, %2 귀하의 성함 및 계좌 세부정보, 그리고 ZingPay를 통한 deriv로의 거래가 나와 있는 은행 내역서를 첨부하세요.
mn: %1 Хэрэв та ZingPay ашиглаж байгаа бол%2 таны нэр, дансны дэлгэрэнгүй мэдээлэл болон гүйлгээг харуулсан банкны хуулгыг ZingPay-ээр дамжуулан Deriv руу хавсаргана.
pl: %1) Jeśli korzystasz z ZingPay,%2 załącz wyciąg z rachunku bankowego, który przedstawia Twoje imię i nazwisko, szczegóły rachunku i transakcję na rzecz Deriv za pośrednictwem ZingPay.
si: %1 ඔබ ZingPay භාවිත කරන්නේ නම්, %2 ඔබේ නම, ගිණුම් විස්තර සහ ZingPay හරහා Deriv වෙත සිදු කළ ගනුදෙනුව පෙන්වන බැංකු ප්‍රකාශයනක් අමුණන්න.
th: %1 หากคุณใช้ ZingPay2% ให้แนบใบแจ้งยอดจากธนาคารที่แสดงชื่อของคุณ รายละเอียดบัญชี และธุรกรรมที่ทำกับ Deriv ผ่าน ZingPay
zh_tw: ％1 如果使用 ZingPay，％2請通過 ZingPay 將顯示姓名、帳戶詳細資料和交易的銀行帳單附加到 Deriv。

source: %1If you’re using an e-wallet,%2 attach a screenshot of your e-wallet account showing your username, email address, and account number.
bn_bd: %1iii) আপনি যদি একটি ই-ওয়ালেট ব্যবহার করেন, %2 আপনার ই-ওয়ালেট অ্যাকাউন্টের একটি স্ক্রিনশট সংযুক্ত করুন যা ব্যবহারকারীর নাম, ইমেইল ঠিকানা এবং অ্যাকাউন্ট নাম্বার দেখা যায় ।
de: %1 Wenn Sie ein E-Wallet verwenden,%2 fügen Sie einen Screenshot Ihres E-Wallet-Kontos bei, der Ihren Benutzernamen, Ihre E-Mail-Adresse und Ihre Kontonummer zeigt.
es: %1Si está usando una billetera electrónica,%2 adjunte una captura de pantalla de su cuenta de billetera electrónica que muestre su nombre de usuario, dirección de correo electrónico y número de cuenta.
fr: %1Si vous utilisez un portefeuille électronique,%2 joignez une capture d'écran de votre compte de portefeuille électronique indiquant votre nom d'utilisateur, votre adresse e-mail et votre numéro de compte.
it: %1) Se usi un portafoglio elettronico,%2 allega uno screenshot con i seguenti dati: nome utente, indirizzo e-mail e numero di conto.
ko: %1전자지갑을 이용하고 계시면, %2 귀하의 사용자명, 이메일 주소 및 계좌 번호가 표시되어 있는 전자지갑 계좌 스크린샷을 첨부하세요.
mn: %1Iе та цахим түрийвч ашиглаж байгаа бол%2 таны хэрэглэгчийн нэр, и-мэйл хаяг, дансны дугаарыг харуулсан цахим түрийвч дансныхаа дэлгэцийн зургийг хавсаргана.
pl: %1Jeśli korzystasz z e-portfela,%2 załącz zrzut ekranu konta e-portfela, który przedstawia Twoją nazwę użytkownika, adres e-mail i numer konta.
si: %1ඔබ ඉ-පසුම්බියක් භාවිත කරන්නේ නම්,%2 ඔබේ පරිශීලක නාමය, ඊ-තැපැල් ලිපිනය සහ ගිණුම් අංකය දැක්වෙන ඔබේ ඉ-පසුම්බි ගිණුමේ තිර රුවක් අමුණන්න.
th: %1หากคุณใช้อีวอลเล็ท%2 ให้แนบภาพแคปหน้าจอของบัญชีอีวอลเล็ทของคุณที่แสดงชื่อผู้ใช้ ที่อยู่อีเมล์ และหมายเลขบัญชีของคุณ
zh_tw: ％1如果使用電子錢包，％2請附上顯示使用者名稱、電子郵件地址和帳號的電子錢包帳戶的螢幕擷取畫面。

source: Your name
bn_bd: আপনার নাম
de: Ihr Name
es: Su nombre
fr: Votre nom
it: Il tuo nome
km: áˆáŸ’á˜áŸ„áŸ‡ášá”áŸáŸ‹á¢áŸ’á“á€
ko: 귀하의 성함
mn: Таны нэр
pl: Twoje imię i nazwisko
si: ඔබේ නම
th: ชื่อของคุณ
zh_tw: 您的姓名

source: The first 6 digits and the last 4 digits of your card number
bn_bd: আপনার কার্ড নাম্বারের প্রথম 6টি সংখ্যা এবং শেষ 4টি সংখ্যা
de: Die ersten 6 Ziffern und die letzten 4 Ziffern Ihrer Kartennummer
es: Los primeros 6 dígitos y los últimos 4 dígitos del número de su tarjeta.
fr: Les 6 premiers chiffres et les 4 derniers chiffres de votre numéro de carte
it: Le prime 6 e le ultime 4 cifre del numero della carta
km: á›áŸá 6 ááŸ’á‘á„áŸ‹áŠáŸ†á”á¼á„ á“á·á„ 4 ááŸ’á‘á„áŸ‹á…á»á„á€áŸ’ášáŸ„á™á“áŸƒá›áŸáá€á¶áášá”áŸáŸ‹á¢áŸ’á“á€
ko: 귀하의 카드 번호의 첫 번째 6자리 숫자와 마지막 4자리 숫자
mn: Таны картын дугаарын эхний 6 цифр ба сүүлийн 4 оронтой тоо
pl: Pierwsze 6 cyfr i ostatnie 4 cyfry numeru Twojej karty
si: ඔබේ කාඩ්පත් අංකයේ පළමු ඉලක්කම් 6 සහ අවසාන ඉලක්කම් 4
th: เลข 6 หลักแรกและ 4 หลักสุดท้ายของหมายเลขบัตรของคุณ
zh_tw: 卡號的前 6 個和後 4 個數字

source: Upload document
bn_bd: নথি আপলোড করুন
de: Dokument hochladen
fr: Soumettre le document
it: Carica documento
km: á¢á¶á”áŸ‹á¡á¼áá¯á€áŸá¶áš
ko: 문서 업로드
mn: Баримт бичиг байршуулах
pl: Prześlij dokument
si: ලේඛනය උඩුගත කරන්න
th: อัปโหลดเอกสาร
zh_tw: 上傳文件

source: Once we’ve received your reply, we’ll verify the documents and unlock your Cashier. If the payment method isn’t yours, check our %1supported payment options%2 and register for one.
bn_bd: আমরা আপনার উত্তর পেয়ে গেলে, নথি যাচাই করবো এবং আপনার ক্যাশিয়ার আনলক করবো। যদি পেমেন্ট পদ্ধতি আপনার না হয়, আমাদের %1সমর্থিত পেমেন্ট বিকল্পগুলি%2 চেক করুন এবং একটির জন্য নিবন্ধন করুন।
de: Sobald wir Ihre Antwort erhalten haben, werden wir die Dokumente überprüfen und Ihre Kasse freischalten. Wenn die Zahlungsmethode nicht Ihre ist, prüfen Sie unsere %1unterstützten Zahlungsoptionen%2 und registrieren Sie sich für eine.
es: Cuando hayamos recibido su respuesta, verificaremos los documentos y desbloquearemos su Cajero. Si el método de pago no es suyo, consulte nuestras %1opciones de pago admitidas%2 y regístrese con una.
fr: Une fois que nous aurons reçu votre réponse, nous vérifierons les documents et déverrouillerons votre caisse. Si le mode de paiement n'est pas celui de votre choix, consultez nos %1options de paiement prises en charge%2 et inscrivez-vous pour en obtenir une.
it: Una volta ricevuta la tua risposta, verificheremo i documenti e sbloccheremo la cassa. Se desideri cambiare modalità di pagamento, consulta le %1opzioni di pagamento disponibili%2 e selezionane una.
ko: 귀하의 답변을 받으면, 당사는 해당 문서를 검증할 것이며 잠금처리 되어 있는 귀하의 캐셔를 잠금해제 시켜드릴 것입니다. 만약 결제 수단이 귀하의 것이 아니라면, %1지원되는 당사의 결제 옵션%2을 확인하시고 한 가지를 등록해 주세요.
mn: Таны хариултыг хүлээн авсны дараа бид бичиг баримтыг баталгаажуулж, таны Кассыг онгойлгоно. Хэрэв төлбөрийн арга танайх биш бол манай %1sбаталгаажуулсан төлбөрийн сонголтуудыг%2 шалгаад нэгэнд бүртгүүлнэ үү.
pl: Gdy otrzymamy Twoją odpowiedź, zweryfikujemy dokumenty i odblokujemy sekcję Kasjer. Jeśli nie jest to Twoja metoda płatności, sprawdź %1obsługiwane przez nas metody płatności%2 i zarejestruj się, aby skorzystać z jednej z nich.
si: අපට ඔබේ පිළිතුර ලැබුණු පසු, අපි ලේඛන සත්‍යාපනය කර ඔබේ මුදල් අයකැමි අගුලු හරින්නෙමු. ගෙවීම් ක්‍රමය ඔබේ නොවේ නම්, අපගේ %1සහය දක්වන ගෙවීම් විකල්ප%2 පරීක්ෂා කර එක් ක්‍රමයක් සඳහා ලියාපදිංචි වන්න.
th: เมื่อเราได้รับการตอบกลับจากคุณ เราจะตรวจสอบเอกสารและปลดล็อกแคชเชียร์ของคุณ หากวิธีการชำระเงินนั้นไม่ใช่ของที่คุณใช้ โปรดดู %1ตัวเลือกการชำระเงินที่รองรับ%2 และเลือกลงทะเบียนกับหนึ่งในนั้น
zh_tw: 收到您的答復後，我們將驗證文件並解鎖收銀台。如果所列的付款方式您沒使用，請查看我們％1支持的付款方式％2並註冊一個。

source: Shared payment method detected
bn_bd: শেয়ার করা পেমেন্ট পদ্ধতি শনাক্ত
de: Gemeinsame Zahlungsmethode erkannt
es: Método de pago compartido detectado
fr: Mode de paiement partagé détecté
it: Rilevata modalità di pagamento condiviso
km: á”á¶á“ášá€áƒá¾á‰áœá·á’á¸á‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹áŠáŸ‚á›á”á¶á“á”áŸ’ášá¾ášá½á˜á‚áŸ’á“á¶
ko: 공유 결제 수단이 감지되었습니다
mn: Хуваалцсан төлбөрийн арга илэрсэн
pl: Wykryto dzieloną metodę płatności
si: හවුල් ගෙවීමේ ක්‍රමය අනාවරණය විය
th: ตรวจพบวิธีการชำระเงินที่ใช้ร่วมกัน
zh_tw: 檢測到共享的付款方式

# Customer.io email: KYC Unverified POA & POI
source: Deriv
mn: Дерив

# Customer.io email: dummy_request_change_email
source: To protect your account, please note that Deriv will never ask for this link. Ensure you keep it confidential and %1DO NOT SHARE THIS LINK WITH OTHERS.%2
km: áŠá¾á˜áŸ’á”á¸á€á¶ášá–á¶ášá‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€ áŸá¼á˜á…áŸ†áá¶áŸ†áá¶ Deriv á“á¹á„á˜á·á“áŸáŸ’á“á¾áŸá»áŸ†ááŸ†áá“áŸáŸ‡á‘áŸáŸ” ááŸ’ášá¼áœá”áŸ’ášá¶á€áŠáá¶á¢áŸ’á“á€ášá€áŸ’áŸá¶áœá¶á‘á»á€á‡á¶á€á¶ášáŸá˜áŸ’á„á¶ááŸ‹ á á¾á™ %1á€á»áŸ†á…áŸ‚á€ášáŸ†á›áŸ‚á€ááŸ†áá“áŸáŸ‡á‡á¶á˜á½á™á¢áŸ’á“á€áŠá‘áŸƒáŸ”%2
mn: Таны дансыг хамгаалахын тулд Deriv хэзээ ч энэ холбоосыг асуухгүй гэдгийг анхаарна уу. Энэ мэдээллийг нууцалж, %1ЭНЭ ХОЛБООСЫГ БУСДАД ХУВААЛЦАХГҮЙ.%2
si: ඔබේ ගිණුම ආරක්ෂා කර ගැනීම සඳහා, Deriv කිසි විටෙකත් මෙම සබැඳිය ඉල්ලා නොසිටින බව කරුණාවෙන් සලකන්න. එය රහසිගතව තබා ගැනීමට සහ %1මෙම සබැඳිය අන් අය සමඟ බෙදා නොගැනීමට වග බලා ගන්න.%2

# Customer.io email: dummy_request_change_email
source: Press the button below to confirm that you want to change your email on Deriv:
bn_bd: আপনি Deriv এ আপনার ইমেল পরিবর্তন করতে চান তা নিশ্চিত করতে নীচের বোতাম টিপুন:
km: á…á»á…á”áŸŠá¼áá»á„áá¶á„á€áŸ’ášáŸ„á˜áŠá¾á˜áŸ’á”á¸á”á‰áŸ’á‡á¶á€áŸ‹áá¶á¢áŸ’á“á€á…á„áŸ‹á•áŸ’á›á¶áŸáŸ‹á”áŸ’áá¼ášá¢áŸŠá¸á˜áŸ‚á›ášá”áŸáŸ‹á¢áŸ’á“á€á“áŸ…á›á¾ DeriváŸ–
mn: Deriv дээр өөрийн имэйлийг өөрчлөхийг хүсч байгаагаа баталгаажуулахын тулд доорх товчлуурыг дарна уу:
si: Deriv හි ඔබේ ඊ-තැපෑල වෙනස් කිරීමට අවශ්‍ය බව තහවුරු කිරීමට පහත බොත්තම ඔබන්න:

# Customer.io email: dummy_request_change_email
source: This link will expire in 60 minutes. Go to %1Manage account settings &gt; %2Email and passwords%3%4 to request a new link.
bn_bd: এই লিঙ্কটি 60 মিনিটের মধ্যে মেয়াদ শেষ হবে। একটি নতুন লিঙ্কের অনুরোধ করতে %1অ্যাকাউন্ট সেটিংস পরিচালনা করুন; %2ইমেইল এবং পাসওয়ার্ড%3%4 এ যান।
km: ááŸ†áá“áŸáŸ‡á“á¹á„á•á»áá€áŸ†áááŸ‹á€áŸ’á“á»á„ášá™áŸˆá–áŸá› 60 á“á¶á‘á¸áŸ” á…á¼á›á‘áŸ…á€á¶á“áŸ‹ %1á‚áŸ’ášá”áŸ‹á‚áŸ’ášá„á€á¶ášá€áŸ†áááŸ‹á‚áá“á¸ &gt; %2á¢áŸŠá¸á˜áŸ‚á› á“á·á„á–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹%3%4 áŠá¾á˜áŸ’á”á¸áŸáŸ’á“á¾áŸá»áŸ†ááŸ†áááŸ’á˜á¸áŸ”
mn: Энэ холбоосын хугацаа 60 минутын дараа дуусна. %1Дансны тохиргоог удирдах; %2Eмэйл, нууц үг%3%4 руу орохын тулд шинэ холбоос хүсэх.
si: මෙම සබැඳිය මිනිත්තු 60 කින් කල් ඉකුත් වනු ඇත. නව සබැඳියක් ඉල්ලීමට %1ගිණුම් සැකසීම් කළමනාකරණය කරන්න &gt; %2 ඊ-තැපෑල සහ මුරපද%3%4 වෙත යන්න.

# Customer.io email: dummy_request_change_email
source: If you didn’t make this request, ignore this email.
bn_bd: আপনি যদি এই অনুরোধটি না করেন তবে এই ইমেলটি উপেক্ষা করুন।
mn: Хэрэв та энэ хүсэлтийг хийгээгүй бол энэ имэйлийг үл тоомсорлоорой.
si: ඔබ මෙම ඉල්ලීම නොකළේ නම්, මෙම ඊ-තැපෑල නොසලකා හරින්න.

# Customer.io email: dummy_request_change_email
source: Email change? Please confirm
bn_bd: ইমেল পরিবর্তন? দয়া করে নিশ্চিত করুন
km: á€á¶ášá•áŸ’á›á¶áŸáŸ‹á”áŸ’áá¼ášá¢áŸŠá¸á˜áŸ‚á›? áŸá¼á˜á”á‰áŸ’á‡á¶á€áŸ‹
mn: Имэйл өөрчлөгдөх үү? Баталгаажуулна уу
si: ඊ-තැපෑල වෙනස් කරන්න ද? කරුණාකර තහවුරු කරන්න

# Customer.io email: dummy_verify_change_email
source: Hit the button below to confirm your new email:
bn_bd: আপনার নতুন ইমেল নিশ্চিত করতে নীচের বোতামটি টিপুন:
km: á…á»á…á”áŸŠá¼áá»á„áá¶á„á€áŸ’ášáŸ„á˜áŠá¾á˜áŸ’á”á¸á”á‰áŸ’á‡á¶á€áŸ‹á¢áŸŠá¸á˜áŸ‚á›ááŸ’á˜á¸ášá”áŸáŸ‹á¢áŸ’á“á€áŸ–
mn: Шинэ имэйлээ баталгаажуулахын тулд доорх товчлуурыг дарна уу.
si: ඔබේ නව ඊ-තැපෑල තහවුරු කිරීමට පහත බොත්තම ඔබන්න:

# Customer.io email: dummy_verify_change_email
source: Confirm my email
bn_bd: আমার ইমেল নিশ্চিত করুন
km: á”á‰áŸ’á‡á¶á€áŸ‹á¢áŸŠá¸á˜áŸ‚á›ášá”áŸáŸ‹ááŸ’á‰á»áŸ†
mn: Миний имэйлийг баталгаажуулах
si: මගේ ඊ-තැපෑල තහවුරු කරන්න

# Customer.io email: dummy_verify_change_email
source: If the button doesn’t work, use this link:
bn_bd: বোতামটি যদি কাজ না করে তবে এই লিঙ্কটি ব্যবহার করুন:
mn: Хэрэв товчлуур ажиллахгүй бол энэ холбоосыг ашиглана уу.
si: බොත්තම ක්රියා නොකරන්නේ නම්, මෙම සබැඳිය භාවිතා කරන්න:

# Customer.io email: dummy_verify_change_email
source: This link will expire in %1 minutes. Go to %2Manage account settings &gt; %3Email and passwords%4%5 to request a new link.
bn_bd: এই লিঙ্কটির মেয়াদ %1 মিনিটের মধ্যে শেষ হবে। একটি নতুন লিঙ্কের অনুরোধ করতে %2অ্যাকাউন্ট সেটিংস পরিচালনা করুন; %3ইমেইল এবং পাসওয়ার্ড%4%5 এ যান।
km: ááŸ†áá“áŸáŸ‡á“á¹á„á•á»áá€áŸ†áááŸ‹á€áŸ’á“á»á„ášá™áŸˆá–áŸá› %1 á“á¶á‘á¸áŸ” á…á¼á›á‘áŸ…á€á¶á“áŸ‹ %2á‚áŸ’ášá”áŸ‹á‚áŸ’ášá„á€á¶ášá€áŸ†áááŸ‹á‚áá“á¸ &gt; %3á¢áŸŠá¸á˜áŸ‚á› á“á·á„á–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹%4%5 áŠá¾á˜áŸ’á”á¸áŸáŸ’á“á¾áŸá»áŸ†ááŸ†áááŸ’á˜á¸áŸ”
mn: Энэ холбоосын хугацаа %1 минутанд дуусна. %2Дансны тохиргоог удирдах; %3Eмэйл, нууц үг%4%5 руу орохын тулд шинэ холбоос хүсэх.
si: මෙම සබැඳිය විනාඩි %1 කින් කල් ඉකුත් වේ. %2වෙත යන්න ගිණුම් සැකසුම් කළමනාකරණය කරන්න; %3ඊ-තැපෑල සහ මුරපද%4%5 නව සබැඳියක් ඉල්ලා සිටින්න.

# Customer.io email: dummy_verify_change_email
source: Confirm your new email
bn_bd: আপনার নতুন ইমেল নিশ্চিত করুন
km: á”á‰áŸ’á‡á¶á€áŸ‹á¢áŸŠá¸á˜áŸ‚á›ááŸ’á˜á¸ášá”áŸáŸ‹á¢áŸ’á“á€
mn: Шинэ имэйлээ баталгаажуулна уу
si: ඔබගේ නව ඊ-තැපෑල තහවුරු කරන්න

# Customer.io email: dummy_confirm_change_email
source: New email, done!
bn_bd: নতুন ইমেল, সম্পন্ন!
km: á¢áŸŠá¸á˜áŸ‚á›ááŸ’á˜á¸ ášá½á…ášá¶á›áŸ‹á á¾á™!
mn: Шинэ имэйл, дууссан!
si: නව ඊ--තැපෑල, සූදානම්!

# Customer.io email: dummy_confirm_change_email
source: Your email registered on Deriv is now %1%2%3. Use this email to log in from now on.
bn_bd: Derivে নিবন্ধিত আপনার ইমেল এখন %1%2%3। এখন থেকে লগ ইন করতে এই ইমেলটি ব্যবহার করুন।
km: á¢áŸŠá¸á˜áŸ‚á›ášá”áŸáŸ‹á¢áŸ’á“á€áŠáŸ‚á›á”á¶á“á…á»áŸ‡áˆáŸ’á˜áŸ„áŸ‡á“áŸ…á›á¾ Deriv á¥á¡á¼áœá“áŸáŸ‡á‚áº %1%2%3áŸ” á”áŸ’ášá¾á¢áŸŠá¸á˜áŸ‚á›á“áŸáŸ‡áŠá¾á˜áŸ’á”á¸á…á¼á›á”áŸ’ášá–áŸá“áŸ’á’á…á¶á”áŸ‹á–á¸á–áŸá›á“áŸáŸ‡áá‘áŸ…áŸ”
mn: Дерив дээр бүртгүүлсэн таны имэйл одоо %1%2%3байна. Одооноос нэвтрэхийн тулд энэ имэйлийг ашиглана уу.
si: ඩෙරිව් හි ලියාපදිංචි වූ ඔබේ විද්යුත් තැපෑල දැන් %1%2%3වේ. මෙතැන් සිට ලොග් වීමට මෙම විද්යුත් තැපෑල භාවිතා කරන්න.

# Customer.io email: svg_all_transactional_demo_welcome_new
source: Your Deriv account is set + $10K demo funds ready
km: á‚áá“á¸ Deriv ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“á€áŸ†áááŸ‹ + $10K áŸá˜áŸ’ášá¶á”áŸ‹á”áŸ’ášá¶á€áŸ‹áá¶á˜áŠáŸá˜á¼ášáŸ€á”á…áŸ†ášá½á…ášá¶á›áŸ‹
mn: Таны Deriv данс нь + $10K демо санхүүжилт бэлэн болсон
si: ඔබේ Deriv ගිණුම සකස් කර ඇත + $10K ප්‍රයෝජන ගණනක් සකස් කර ඇත

# Customer.io email: svg_all_transactional_demo_welcome_new
source: Start trading now
km: á…á¶á”áŸ‹á•áŸ’áá¾á˜á’áŸ’áœá¾á€á¶ášá‡á½á‰áŠá¼á¥á¡á¼áœá“áŸáŸ‡
mn: Арилжааг энэ үед эхлүүлэх
si: වෙළඳාම ආරම්භ කරන්න දැන්ම

# Customer.io email: svg_all_transactional_demo_welcome_new
source: Thanks for choosing Deriv! We’ve added $10,000 in virtual funds to your demo account so you can start exploring the markets right away.
mn: Deriv-ыг сонгосонд таньд баярлалаа! Бид таны демо дансанд $10,000 виртуал санхүүжилт нэмсэн бөгөөд та зах зээлийг судлах боломжтой.
si: Deriv තෝරා ගැනීමට ස්තූතියි! ඔබේ ප්‍රයෝජන ගිණුමට $10,000 භාණ්ඩ මුදල් එක් කර ඇත, එසේම ඔබ වෙළඳපොළ විමසනවාට ආරම්භ කළ හැක.

# Customer.io email: svg_all_transactional_demo_welcome_new
source: Start demo trading to:
km: á…á¶á”áŸ‹á•áŸ’áá¾á˜á’áŸ’áœá¾á€á¶ášá‡á½á‰áŠá¼áá¶á˜áŠáŸá˜á¼ áŠá¾á˜áŸ’á”á¸:
mn: Демо арилжааг эхлэх:
si: ඇතුළත් වීම සඳහා ජාතික වෙළඳාම අරඹන්න:

# Customer.io email: svg_all_transactional_demo_welcome_new
source: Test strategies in real market conditions
km: áŸá¶á€á›áŸ’á”á„á™á»á‘áŸ’á’áŸá¶áŸáŸ’ááŸ’ášá“áŸ…á€áŸ’á“á»á„áŸáŸ’áá¶á“á—á¶á–á‘á¸á•áŸ’áŸá¶ášá”áŸ’ášá–áŸƒáá¸
mn: Эксперт стратегиудыг бодит зах зээлийн нөхцөлд турших
si: සත්‍ය වෙළඳපොළ තත්වයන් යටතේ යෝජනා පරීක්ෂා කරන්න

# Customer.io email: svg_all_transactional_demo_welcome_new
source: Learn the platform dynamics
km: ášáŸ€á“á¢áŸ†á–á¸áŠá¸á“á¶á˜á·á…á“áŸƒáœáŸá‘á·á€á¶
mn: Платформын динамикийг судлах
si: පැතිකාරකය ඉගෙන ගන්න

# Customer.io email: svg_all_transactional_demo_welcome_new
source: Build your trading confidence
km: á”á„áŸ’á€á¾áá€á¶ášá‡á¿á‡á¶á€áŸ‹á€áŸ’á“á»á„á€á¶ášá‡á½á‰áŠá¼ášášá”áŸáŸ‹á¢áŸ’á“á€
mn: Арилжааны итгэлийг бий болгох
si: ඔබේ ගනුදෙනු විශ්වාසය සාදන්න

# Customer.io email: svg_all_transactional_demo_welcome_new
source: Trade without risking real funds
km: á’áŸ’áœá¾á€á¶ášá‡á½á‰áŠá¼à¹‚à¸”à¸¢á˜á·á“á˜á¶á“á á¶á“á·á—áŸá™á”áŸ’ášá¶á€áŸ‹á–á·áŸáŸáŸ
mn: Бодит санхүүжилтгүйгээр арилжаа хийх
si: සත්‍ය මුදලක් කඩාකාරී කරනු නොදී ගනුදෙනු කරන්න

# Customer.io email: svg_all_transactional_demo_welcome_new
source: Your demo account gives you the perfect environment to develop your skills before moving to real-money trading.
km: á‚áá“á¸áá¶á˜áŠáŸá˜á¼ášá”áŸáŸ‹á¢áŸ’á“á€á•áŸ’áá›áŸ‹á±áŸ’á™á¢áŸ’á“á€á“á¼áœá”ášá·á™á¶á€á¶áŸá›áŸ’á¢á¥áááŸ’á…áŸ„áŸ‡áŠá¾á˜áŸ’á”á¸á”á„áŸ’á€á¾áá‡áŸ†á“á¶á‰ášá”áŸáŸ‹á¢áŸ’á“á€á˜á»á“á“á¹á„á”á‰áŸ’á…á¼á›á‘áŸ…á€á¶á“áŸ‹á€á¶ášá‡á½á‰áŠá¼ášâ€‹á“áŸ…á€áŸ’á“á»á„á”áŸ’ášá¶á€áŸ‹á–á·ááŸ”
mn: Таны демо данс нь бодит мөнгөний арилжаанд шилжихээс өмнө чадвараа хөгжүүлэх шилдэг орчин юм.
si: ඔබගේ ප්‍රයෝජන ගිණුම ඔබේ කුසලතා සංවර්ධනය කිරීමට ඉතා සුදුසු පරිසරයක් ලබා දෙනු ඇත, වාසියක් ලෙස පොහලේ ගනුදෙණු වලට මාරු කිරීමට පෙර.

# Customer.io email: svg_all_transactional_demo_welcome_new
source: Start demo trading
km: á…á¶á”áŸ‹á•áŸ’áá¾á˜á’áŸ’áœá¾á€á¶ášá‡á½á‰áŠá¼áá¶á˜áŠáŸá˜á¼
mn: Демо арилжааг эхлүүлэх
si: ඩෙමෝ ගනුදෙනු ආරම්භ කරන්න

# Customer.io email: svg_all_transactional_demo_welcome_new
source: Ready for real trading instead? Start with just $5.
km: áá¾á¢áŸ’á“á€ášáŸ€á”á…áŸ†áŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášá‡á½á‰áŠá¼ášá–á·áá˜áŸ‰á¶áŠáŸ‚á›? á…á¶á”áŸ‹á•áŸ’áá¾á˜á‡á¶á˜á½á™ááŸ‚ $5 áŸ”
mn: Бодит арилжаанд бэлэн үү? Зөвхөн $5-аас эхлээрэй.
si: සත්‍ය වෙළඳාමට රැකියා සහය වන්නේද? තෝරන්න එතැනින් $5 සමඟ ආරම්භ කරන්න.

# Customer.io email: svg_all_transactional_demo_welcome_new
source: Create real account
km: á”á„áŸ’á€á¾áá‚áá“á¸á–á·á
mn: Бодит данс үүсгэх
si: සත්‍ය ගිණුමක් සාදන්න
