Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: Trading is suspended due to missing market (out-of-date volatility) data.
bn_bd: বাজারের (অতিরিক্ত অস্থিরতা) ডেটা হারিয়ে যাওয়ার কারণে ট্রেডিং স্থগিত করা হয়েছে।
de: Der Handel ist aufgrund fehlender Marktdaten (abgelaufene Volatilität) ausgesetzt.
es: Las operaciones están suspendidas por falta de datos del mercado (datos de volatilidad desactualizados).
fr: Les activités de trading sont suspendues en raison de données de marché manquantes (volatilité obsolète).
id: Trading dihentikan sementara waktu berhubung gangguan data pasar (volatilitas tidak diperbarui).
it: Il trading è sospeso a causa di dati di mercato mancanti (volatilità superata).
km: á€á¶ášá‡á½á‰áŠá¼ášááŸ’ášá¼áœá”á¶á“á•áŸ’á¢á¶á€áŠáŸ„á™áŸá¶ášááŸ‚á”á¶ááŸ‹á‘á·á“áŸ’á“á“áŸá™á‘á¸á•áŸ’áŸá¶áš (volatility á á½áŸá€áŸ†áááŸ‹)áŸ”
ko: 시장 (유효기간이 지난 변동성) 데이터가 없기 때문에 트레이딩이 중지되었습니다.
mn: Зах зээлийн (Хэлбэлзлийн хугацаа хэтэрсэн) өгөгдөл дутмаг байгаагийн улмаас арилжааг түр зогсоосон байна.
pl: Handel jest obecnie wstrzymany z powodu brakujących danych rynkowych (zmienność nieaktualna).
pt: A atividade de negociação encontra-se suspensa devido a dados de mercado em falta (volatilidade desatualizada).
si: වෙළඳපල (යල් පැන ගිය අස්ථායීතා) දත්ත අස්ථානගත වීම හේතුවෙන් ගනුදෙනු අත්හිටුවා ඇත.
sw: Biashara imesimamishwa kwa sababu ya data ya kukosa soko (volatility ya zamani).
th: การซื้อขายถูกระงับชั่วคราวเนื่องจากมีข้อมูลการตลาดขาดหายไป (ค่าความผันผวนล้าสมัยแล้ว)
tr: Eksik piyasa (güncel olmayan oynaklık) verileri nedeniyle alım satım askıya alındı.
uz: Savdo bozor ma'lumotlari yo'qligi (eskirgan volatility) tufayli to'xtatildi.
vi: Giao dịch đang bị tạm ngừng do mất dữ liệu (biến động hết hạn) thị trường.
zh_tw: 由於市場資料丟失(過時波動率)，交易暫停。

source: Trading is suspended due to missing market (spot too far) data.
bn_bd: বাজারের (খুব দূরে জায়গা) ডেটা হারিয়ে যাওয়ার কারণে ট্রেডিং স্থগিত করা হয়েছে।
de: Der Handel ist aufgrund fehlender Marktdaten (Spot zu fern) ausgesetzt.
es: Las operaciones están suspendidas por falta de datos del mercado (precio de compra muy alejado).
fr: Les activités de trading sont suspendues en raison de données de marché manquantes (spot trop distant).
id: Trading dihentikan sementara waktu berhubung gangguan data pasar (spot terlalu jauh).
it: Il trading è sospeso a causa di dati di mercato mancanti (spot troppo distante).
km: á€á¶ášá‡á½á‰áŠá¼ášááŸ’ášá¼áœá”á¶á“á•áŸ’á¢á¶á€ áŠáŸ„á™áŸá¶ášá‘á·á“áŸ’á“á“áŸá™á‘á¸á•áŸ’áŸá¶ášá”á¶ááŸ‹ (á†áŸ’á„á¶á™á–á¸ spot á–áŸá€)áŸ”
ko: 시장 (스팟이 너무 멉니다) 데이터가 없기 때문에 트레이딩이 중지되었습니다.
mn: Зах зээлийн (спот хэтэрхий хол) өгөгдөл дутуу тул арилжааг түр зогсоосон байна.
pl: Handel jest obecnie wstrzymany z powodu brakujących danych rynkowych (zbyt odległy punkt spot).
pt: A atividade de negociação encontra-se suspensa devido à falta de dados do mercado (preço à vista demasiado afastado).
si: වෙළඳපල (ස්ථානය ඉතා දුරින්) දත්ත අස්ථානගත වීම හේතුවෙන් ගනුදෙනු අත්හිටුවා ඇත.
sw: Biashara imesimamishwa kwa sababu ya data ya soko (bei iko mbali sana).
th: การซื้อขายถูกระงับชั่วคราวเนื่องจากมีข้อมูลการตลาดขาดหายไป (ห่างจากสปอตเกินไป)
tr: Eksik piyasa (çok uzak nokta) verileri nedeniyle alım satım askıya alındı.
uz: Savdo etishmayotgan bozor (nuqta juda uzoqda) ma'lumotlar tufayli to'xtatilgan.
vi: Giao dịch đang bị tạm ngừng do mất dữ liệu thị trường (phát hiện quá xa).
zh_tw: 由於市場資料丟失(與現貨價相距太遠)，交易暫停。

source: Trading is suspended due to missing market (tick) data.
bn_bd: বাজার (টিক) ডেটা হারিয়ে যাওয়ার কারণে ট্রেডিং স্থগিত করা হয়েছে।
de: Der Handel ist aufgrund fehlender Marktdaten (Tick) ausgesetzt.
es: Las operaciones están suspendidas por falta de datos del mercado (intervalos).
fr: Les activités de trading sont suspendues en raison de données de marché manquantes (tick).
id: Trading dihentikan sementara waktu berhubung gangguan data pasar.
it: Il trading è sospeso a causa di dati di mercato (tick) mancanti.
km: á€á¶ášá‡á½á‰áŠá¼ášááŸ’ášá¼áœá”á¶á“á•áŸ’á¢á¶á€áŠáŸ„á™áŸá¶ášááŸ‚á”á¶ááŸ‹á‘á·á“áŸ’á“á“áŸá™á‘á¸á•áŸ’áŸá¶áš (á…áŸ†áá»á… Tick)áŸ”
ko: 시장 (틱) 데이터가 없기 때문에 트레이딩이 중지되었습니다.
mn: Зах зээлийн (тик) өгөгдөл дутуу тул арилжааг түр зогсоосон байна.
pl: Handel jest obecnie wstrzymany z powodu brakujących danych rynkowych (najmniejsza zmiana ceny).
pt: A atividade de negociação encontra-se suspensa devido à falta de dados do mercado (tick).
si: වෙළෙඳපළ (tick) දත්ත අස්ථානගත වීම හේතුවෙන් ගනුදෙනු අත්හිටුවා ඇත.
sw: Biashara imesimamishwa kwa sababu ya data ya soko (alama) inayokosa.
th: การซื้อขายถูกระงับชั่วคราวเนื่องจากมีข้อมูลการตลาดขาดหายไป (จุด Tick)
tr: Eksik piyasa (tik) verileri nedeniyle alım satım askıya alındı.
uz: Savdo bozor (tik) ma'lumotlari yo'qligi sababli to'xtatiladi.
vi: Giao dịch đang bị tạm ngừng do mất dữ liệu (biến thiên) thị trường.
zh_tw: 由於市場資料丟失(跳動點)，交易暫停。

source: Trading is suspended due to missing market (volatility) data.
bn_bd: বাজারের (অস্থিরতা) ডেটা হারিয়ে যাওয়ার কারণে ট্রেডিং স্থগিত করা হয়েছে।
de: Der Handel ist aufgrund fehlender Marktdaten (Volatilität) ausgesetzt.
es: Las operaciones están suspendidas por falta de datos del mercado (volatilidad).
fr: Les activités de trading sont suspendues en raison de données de marché manquantes (volatilité).
id: Trading dihentikan sementara waktu berhubung gangguan data pasar (volatilitas).
it: Il trading è sospeso a causa di dati di mercato (volatilità) mancanti.
km: á€á¶ášá‡á½á‰áŠá¼ášááŸ’ášá¼áœá”á¶á“á•áŸ’á¢á¶á€áŠáŸ„á™áŸá¶ášááŸ‚á”á¶ááŸ‹á‘á·á“áŸ’á“á“áŸá™á‘á¸á•áŸ’áŸá¶áš (volatility)áŸ”
ko: 시장 (변동성) 데이터가 없기 때문에 트레이딩이 중지되었습니다.
mn: Зах зээлийн (хэлбэлзэл) өгөгдөл дутуу тул арилжааг түр зогсоосон байна.
pl: Handel jest obecnie wstrzymany z powodu brakujących danych rynkowych (zmienność).
pt: A atividade de negociação encontra-se suspensa devido à falta de dados do mercado (volatilidade).
si: වෙළඳපල (අස්ථායීතා) දත්ත අස්ථානගත වීම හේතුවෙන් ගනුදෙනු අත්හිටුවා ඇත.
sw: Biashara imesimamishwa kwa sababu ya data ya soko kukosekana (volatility).
th: การซื้อขายถูกระงับชั่วคราวเนื่องจากมีข้อมูลการตลาดขาดหายไป (ความผันผวน)
tr: Eksik piyasa (volatilite) verileri nedeniyle alım satım askıya alındı.
uz: Savdo bozor (volatility) ma'lumotlari yo'qligi tufayli to'xtatiladi.
vi: Giao dịch đang bị tạm ngừng do mất dữ liệu (biến động) thị trường.
zh_tw: 由於市場資料丟失(波動率)，交易暫停。

source: Trading is suspended due to missing market data.
bn_bd: বাজারের তথ্য অনুপস্থিত থাকায় ট্রেডিং স্থগিত।
de: Der Handel ist aufgrund fehlender Marktdaten ausgesetzt.
es: Las operaciones están suspendidas por falta de datos del mercado.
fr: Les activités de trading sont suspendues en raison de données de marché manquantes.
id: Trading dihentikan sementara waktu berhubung gangguan data pasar.
it: Il trading è sospeso a causa di dati di mercato mancanti.
ja: 現在、一時的にご利用出来ません
km: á€á¶ášá‡á½á‰áŠá¼ášááŸ’ášá¼áœá”á¶á“á•áŸ’á¢á¶á€áŠáŸ„á™áŸá¶ášááŸ‚á”á¶ááŸ‹á‘á·á“áŸ’á“á“áŸá™á‘á¸á•áŸ’áŸá¶ášáŸ”
ko: 시장 데이터가 없기 때문에 트레이딩이 중지되었습니다.
mn: Зах зээлийн өгөгдөл дутмаг байгаагийн улмаас арилжааг түр зогсоосон байна.
pl: Handel jest obecnie wstrzymany z powodu brakujących danych rynkowych.
pt: A atividade de negociação encontra-se suspensa devido à falta de dados do mercado.
si: වෙළඳපල දත්ත අස්ථානගත වීම හේතුවෙන් ගනුදෙනු අත්හිටුවා ඇත.
sw: Biashara imesimamishwa kwa sababu ya kukosa data ya soko.
th: การซื้อขายถูกระงับชั่วคราวเนื่องจากมีข้อมูลการตลาดขาดหายไป
tr: Eksik piyasa verileri nedeniyle işlem askıya alınmıştır.
uz: Bozor ma'lumotlari etishmayotgani sababli savdo to'xtatildi.
vi: Giao dịch đang bị tạm ngừng do mất dữ liệu thị trường.
zh_tw: 由於市場資料丟失，交易暫停。

source: Trading is suspended for this instrument.
bn_bd: এই যন্ত্রের জন্য ট্রেডিং স্থগিত করা হয়েছে।
de: Der Handel ist für dieses Instrument ausgesetzt.
es: Las operaciones para este instrumento se encuentran suspendidas.
fr: Le trading est suspendu pour cet instrument.
id: Trading ditangguhkan untuk instrumen ini.
it: Il trading è sospeso per questo strumento.
km: á€á¶ášá‡á½á‰áŠá¼ášááŸ’ášá¼áœá”á¶á“á•áŸ’á¢á¶á€áŸá˜áŸ’ášá¶á”áŸ‹á§á”á€ášááŸá“áŸáŸ‡áŸ”
ko: 이 상품에 대하여 거래가 중지되었습니다.
mn: Энэ хэрэгслийн арилжааг түр зогсоосон байна.
pl: Handlowanie tym instrumentem jest zawieszone.
pt: A negociação deste instrumento está atualmente suspensa.
si: මෙම මෙවලම සඳහා ගනුදෙනු අත්හිටුවා ඇත.
sw: Biashara imesimamishwa kwa chombo hiki.
th: การซื้อขายถูกระงับชั่วคราวสำหรับตราสารนี้
tr: Bu enstrüman için alım satım durdurulmuştur.
uz: Bu vosita uchun savdo to'xtatilgan.
zh_tw: 此工具目前暫停交易。

source: Trading is unavailable until further notice due to an unexpected error. We're working hard to resolve this. Please try again later.
bn_bd: একটি অপ্রত্যাশিত ত্রুটির কারণে পরবর্তী নোটিশ না হওয়া পর্যন্ত ট্রেডিং অনুপলব্ধ। আমরা এটি সমাধানে কঠোর পরিশ্রম করছি। অনুগ্রহ করে একটু পরে আবার চেষ্টা করুন।
de: Aufgrund eines unerwarteten Fehlers ist der Handel bis auf weiteres nicht möglich. Wir arbeiten hart daran, dieses Problem zu beheben. Bitte versuchen Sie es später noch einmal.
es: El trading no está disponible hasta nuevo aviso debido a un error inesperado. Estamos trabajando duramente para resolver esto. Por favor, inténtelo de nuevo más tarde.
fr: Le trading n'est pas disponible jusqu'à nouvel ordre en raison d'une erreur inattendue. Nous travaillons dur pour résoudre ce problème. Veuillez réessayer plus tard.
id: Trading tidak tersedia hingga pemberitahuan lebih lanjut berhubung error yang tidak terduga. Kami sedang bekerja keras untuk menyelesaikan. Silahkan coba kembali sebentar lagi.
it: Le attività di trading non sono disponibili fino a nuovo avviso a causa di un errore imprevisto. Stiamo lavorando per risolvere il problema; si prega di riprovare più tardi.
km: á€á¶ášá‡á½á‰áŠá¼ášá˜á·á“á¢á¶á…á”áŸ’ášá¾á”á¶á“á‘áŸ ášá á¼áá‘á¶á›áŸ‹ááŸ‚á˜á¶á“á€á¶ášá‡á¼á“áŠáŸ†áá¹á„á”á“áŸ’ááŸ‚á˜ áŠáŸ„á™áŸá¶ášááŸ‚á˜á¶á“á€áŸ†á á»áŸáŠáŸ‚á›á˜á·á“á”á¶á“ášáŸ†á–á¹á„á‘á»á€áŸ” á™á¾á„â€‹á€áŸ†á–á»á„â€‹á’áŸ’áœá¾â€‹á€á¶ášâ€‹á™áŸ‰á¶á„â€‹ááŸ’á›á¶áŸ†á„â€‹áŠá¾á˜áŸ’á”á¸â€‹áŠáŸ„áŸ‡áŸáŸ’ášá¶á™â€‹á”á‰áŸ’á á¶â€‹á“áŸáŸ‡áŸ” áŸá¼á˜â€‹á–áŸ’á™á¶á™á¶á˜â€‹á˜áŸ’áá„â€‹á‘áŸ€áâ€‹á“áŸ…â€‹á–áŸá›â€‹á€áŸ’ášáŸ„á™áŸ”
ko: 예상하지 못한 오류로 인하여 추가적인 공지가 있을 때까지 거래를 하실 수 없습니다. 저희는 이 문제를 해결하기 위해 노력중입니다. 나중에 다시 시도해 주시기 바랍니다.
mn: Гэнэтийн алдаа гарсны улмаас дараагийн мэдэгдэл хүртэл арилжаа хийх боломжгүй. Бид энэ асуудлыг шийдвэрлэхээр ажиллаж байна. Дараа дахин оролдоно уу.
pl: Handlowanie jest niedostępne aż do odwołania z powodu niespodziewanego błędu. Pracujemy nad jego rozwiązaniem. Spróbuj ponownie później.
pt: Não é possível efetuar negociações até novo aviso devido a um erro inesperado. Estamos a trabalhar arduamente para resolver este problema. Por favor, tente novamente mais tarde.
si: අනපේක්ෂිත දෝෂයක් හේතුවෙන් නැවත දැනුම් දෙන තුරු ගනුදෙනු සිදු කළ නොහැක. අපි මෙය විසඳීමට වෙහෙසෙ වන්නෙමු. කරුණාකර පසුව නැවත උත්සාහ කරන්න.
sw: Biashara haipatikani hadi taarifa zaidi kwa sababu ya kosa isiyotarajiwa. Tunafanya kazi kwa bidii kutatua hii. Tafadhali jaribu tena baadaye.
th: ไม่สามารถทำการซื้อขายได้ในขณะนี้ จนกว่าจะมีประกาศ เรากำลังทำการแก้ไขปัญหาที่เกิดขึ้น โปรดลองอีกครั้งในภายหลัง
tr: Beklenmedik bir hata nedeniyle bir sonraki duyuruya kadar ticaret yapılamamaktadır. Bu sorunu çözmek için çok çalışıyoruz. Lütfen daha sonra tekrar deneyin.
uz: Kutilmagan xato tufayli keyingi ogohlantirishgacha savdo qilish mumkin emas. Biz buni hal qilishga harakat qilyapmiz. Iltimos, keyinroq qayta urinib ko'ring.
zh_tw: 由於意外的錯誤，暫時無法交易，直至另行通知。我們正在努力解決問題。請稍後重試。

source: Trading multiplier options on %1 is disabled. Please choose another market.
bn_bd: %1 এ ট্রেডিং মাল্টিপ্লায়ার অপশন নিষ্ক্রিয়। দয়া করে অন্য বাজার চয়ন করুন।
de: Der Handel mit Multiplikatoroptionen auf %1 ist deaktiviert. Bitte wählen Sie einen anderen Markt.
es: Operar con las opciones de multiplicador en %1 está deshabilito. Por favor, elija otro mercado.
fr: Le trading d'options multipliers sur %1 est désactivé. Veuillez choisir un autre marché.
id: Trading opsi multiplier pada %1 tidak tersedia. Silakan pilih pasar lain.
it: Il trading di opzioni con moltiplicatore su %1 è disabilitato. Seleziona un altro mercato.
km: á€á¶ášá‡á½á‰áŠá¼ášá¢á”áŸ‹áŸá·á“ Multiplier á€áŸ’á“á»á„ %1 ááŸ’ášá¼áœá”á¶á“á”á·á‘áŸ” áŸá¼á˜á‡áŸ’ášá¾áŸášá¾áŸá‘á¸á•áŸ’áŸá¶ášá•áŸ’áŸáŸá„á‘áŸ€ááŸ”
ko: %1에서의 승수 옵션 거래는 중지되었습니다. 다른 시장을 선택해 주시기 바랍니다.
mn: %1 дээр multiplier options арилжааг идэвхгүй болгосон. Өөр зах зээл сонгоно уу.
pl: Handlowanie opcjami mnożnikowymi na %1 jest wyłączone. Wybierz inny rynek.
pt: As opções de negociar em multiplicadores em %1 estão desativadas. Por favor, escolha outro mercado.
si: %1 හි ගනුදෙනු ගුණක විකල්ප අබල කර ඇත. කරුණාකර වෙනත් වෙළඳපලක් තෝරන්න.
sw: Chaguzi za multiplier za biashara kwenye %1 zimezimwa. Tafadhali chagua soko lingine.
th: การซื้อขายตราสารสิทธิตัวคูณใน %1 นั้นถูกปิดใช้งาน โปรดเลือกตลาดอื่น
tr: %1 üzerinde çarpan opsiyonları ticareti devre dışı bırakıldı. Lütfen başka bir piyasa seçin.
uz: %1 da savdo multiplikatori opsiyalari o‘chirilgan. Iltimos, boshqa bozorni tanlang.
zh_tw: %1的 multiplier 期權交易已禁用。請選擇另一個市場。

source: Trading on forex contracts with duration less than 5 hours is not available from %1 to %2
bn_bd: %1 থেকে %2 পর্যন্ত 5 ঘন্টার কম সময়ের সাথে ফরেক্স চুক্তিতে ট্রেড করা যায় না
de: Der Handel auf Foren-Kontrakte mit einer Dauer von weniger als 5 Stunden ist von %1 bis %2 nicht erhältlich
es: Las operaciones en Forex con una duración menor a 5 horas no están disponibles entre %1 y %2
fr: Les transactions sur les contrats de forex dont la durée est inférieure à 5 heures n’est pas disponible de %1 à %2
id: Trading forex dengan durasi kurang dari 5 jam untuk sementara tidak tersedia dari %1 hingga %2
it: Il trading sui contratti Forex con una durata inferiore a 5 ore non sono disponibili dal %1 al %2
km: á€á¶ášá‡á½á‰áŠá¼ášá›á¾á€á·á…áŸ’á…áŸá“áŸ’á™á¶ Forex áŠáŸ‚á›á˜á¶á“ášá™áŸˆá–áŸá›áá·á…á‡á¶á„ 5 á˜áŸ‰áŸ„á„á˜á·á“á¢á¶á…áŠáŸ†áá¾ášá€á¶ášá”á¶á“á‘áŸá–á¸ %1 áŠá›áŸ‹ %2 áŸ”
ko: 5시간보다 짧은 기간이 있는 외환 계약들의 거래는 %1에서 %2까지 하실 수 없습니다
mn: 5 цагаас бага үргэлжлэх хугацаатай форекс гэрээгээр арилжааг %1 - %2 хүртэл хийх боломжгүй байна
pl: Zawieranie zakładów Forex o czasie trwania poniżej 5 godzin jest niedostępne od %1 do %2
pt: A negociação de contratos de Forex com duração inferior a 5 horas não está disponível de %1 a %2
si: %1 සිට %2 දක්වා පැය 5 කට අඩු කාලයක් සහිත forex ගිවිසුම් මත ගනුදෙනු කළ නොහැක
sw: Biashara kwenye mikataba ya forex na muda chini ya masaa 5 haipatikani kutoka %1 hadi %2
th: การซื้อขายสัญญาฟอเร็กซ์ด้วยระยะเวลาน้อยกว่า 5 ชั่วโมงนั้นไม่พร้อมให้ใช้งานได้จาก %1 ถึง %2
tr: Süresi 5 saatten az olan forex sözleşmelerinde %1'den %2'ye alım satım yapılamaz
uz: Muddati 5 soatdan kam bo'lgan forex shartnomalari bo'yicha savdo qilish %1 dan %2gacha mavjud emas
vi: Giao dịch trên các hợp đồng Forex với khoảng thời gian ít hơn 5 tiếng không khả dụng từ %1 tới %2
zh_tw: %1到%2期間內，持續時間少於5小時的外匯交易暫時停止

# Customer.io email: 30-day_Reactivation_Trading_Central_email
source: Trading opportunities
pt: Oportunidades de negociação
sw: Fursa za biashara
uz: Savdo imkoniyatlari

source: Transaction ID
bn_bd: লেনদেন আইডি
de: Transaktions-ID
es: ID de la transacción
fr: Identifiant de la transaction
it: ID della transazione
km: á›áŸááŸá˜áŸ’á‚á¶á›áŸ‹á”áŸ’ášáá·á”ááŸ’áá·á€á¶áš
ko: 거래 ID
mn: Гүйлгээний ID
pl: Identyfikator transakcji
pt: ID da transação
si: ගනුදෙනු හැඳුනුම්පත
sw: ID ya Muamala
th: รหัสไอดีธุรกรรม
tr: İşlem ID'si
uz: Tranzaksiya ID
zh_tw: 交易 ID

# Customer.io email: svg_all_transactional_crypto_deposit_confirmed
source: Transaction hash
bn_bd: লেনদেন হ্যাশ
fr: Hash de la transaction
km: á€á¼áŠá”áŸ’ášáá·á”ááŸ’áá·á€á¶ášááŸ
mn: Гүйлгээний хэш
pt: Hash da transação
si: ගනුදෙනු හැෂ්
sw: Hash ya muamala
uz: Tranzaksiya xash
zh_tw: 交易雜湊

# Customer.io email: dummy_svg_all_transactional_crypto_withdrawal_successful
source: Transaction hash:
bn_bd: লেনদেনের হ্যাশ:
km: á€á¼áŠá”áŸ’ášáá·á”ááŸ’áá·á€á¶ášáŸ–
mn: Гүйлгээний хэш:
pt: Hash da transação:
si: ගනුදෙනු හෑෂ්:
sw: Hash ya muamala:
uz: Tranzaksiya xash:
zh_tw: 交易雜湊：

source: Transfer between real and virtual accounts is not allowed.
bn_bd: বাস্তব এবং ভার্চুয়াল অ্যাকাউন্টের মধ্যে স্থানান্তর অনুমোদিত নয়।
de: Überweisungen zwischen realen und virtuellen Konten sind nicht erlaubt.
es: No se permite la transferencia entre cuentas reales y virtuales.
fr: Le transfert entre des comptes réels et virtuels n'est pas autorisé.
it: Non sono consentiti trasferimenti tra conti reali e virtuali.
km: á˜á·á“á¢á“á»á‰áŸ’á‰á¶áá€á¶ášá•áŸ’á‘áŸášáœá¶á„á‚áá“á¸á–á·á á“á·á„á‚áá“á¸á“á·á˜áŸ’á˜á·áá‘áŸáŸ”
ko: 실제 계좌와 가상 계좌 사이의 송금은 허용되지 않습니다.
mn: Бодит болон виртуал дансны хооронд шилжүүлэг хийхийг зөвшөөрөхгүй.
pl: Przelewy między rzeczywistymi a wirtualnymi kontami nie są dozwolone.
pt: A transferência entre contas reais e virtuais não é permitida.
si: සැබෑ සහ අතථ්‍ය ගිණුම් අතර මාරු කිරීමට ඉඩ නොදේ.
sw: Uhamisho kati ya akaunti halisi na dhahania hauruhusiwi.
th: ไม่อนุญาตให้โอนระหว่างบัญชีจริงและบัญชีเสมือน
tr: Gerçek ve sanal hesaplar arasında aktarıma izin verilmez.
uz: Haqiqiy va virtual hisoblar o'rtasida transfer qilish ruxsat berilmaydi.
zh_tw: 真實和虛擬帳戶之間不可轉帳。

source: Transfer between two Deriv X accounts is not allowed.
bn_bd: দুটি Deriv X অ্যাকাউন্টের মধ্যে স্থানান্তর অনুমোদিত নয়।
de: Überweisungen zwischen zwei Deriv X-Konten sind nicht zulässig.
es: No se permite la transferencia entre dos cuentas Deriv X.
fr: Le transfert entre deux comptes Deriv X n'est pas autorisé.
it: Non sono consentiti trasferimenti tra due conti Deriv X.
km: á˜á·á“á¢á“á»á‰áŸ’á‰á¶áá€á¶ášá•áŸ’á‘áŸášášáœá¶á„á‚áá“á¸ Deriv X á‘á¶áŸ†á„á–á¸ášá‘áŸáŸ”
ko: 두 Deriv X 계좌 사이의 송금은 허용되지 않습니다.
mn: Хоёр Deriv X дансны хооронд шилжүүлэг хийхийг зөвшөөрөхгүй.
pl: Przelewy między dwoma kontami Deriv X nie są dozwolone.
pt: A transferência entre duas contas Deriv X não é permitida.
si: Deriv X ගිණුම් දෙකක් අතර මාරු කිරීමට අවසර නැත.
sw: Uhamisho kati ya akaunti mbili za Deriv X hauruhusiwi.
th: ไม่อนุญาตให้โอนระหว่างบัญชี Deriv X สองบัญชี
tr: İki Deriv X hesabı arasında transfere izin verilmez.
uz: Ikki Deriv X hisobi o'rtasida transfer qilishga ruxsat berilmaydi.
zh_tw: 不允許兩個 Deriv X 帳戶之間轉帳。

source: Transfer between two MT5 accounts is not allowed.
bn_bd: দুটি MT5 অ্যাকাউন্টের মধ্যে স্থানান্তর অনুমোদিত নয়।
de: Überweisungen zwischen zwei MT5-Konten sind nicht zulässig.
es: No se permite la transferencia entre dos cuentas MT5.
fr: Le transfert entre deux comptes MT5 n'est pas autorisé.
id: Transfer antara dua akun MT5 tidak dibenarkan.
it: Non sono consentiti trasferimenti tra conti MT5.
km: á˜á·á“á¢á“á»á‰áŸ’á‰á¶áá€á¶ášá•áŸ’á‘áŸášášáœá¶á„á‚áá“á¸ MT5 á‘á¶áŸ†á„á–á¸ášá‘áŸáŸ”
ko: 두 MT5 계좌들 사이의 송금은 허용되지 않습니다.
mn: Хоёр MT5 дансны хооронд шилжүүлэг хийхийг зөвшөөрөхгүй.
pl: Przelewy między dwoma kontami MT5 nie są dozwolone.
pt: A transferência entre duas contas MT5 não é permitida.
si: MT5 ගිණුම් දෙකක් අතර මාරු කිරීමට අවසර නැත.
sw: Uhamisho kati ya akaunti mbili za MT5 hauruhusiwi.
th: ไม่อนุญาตให้โอนเงินระหว่างบัญชี MT5 สองบัญชี
tr: İki MT5 hesabı arasında aktarıma izin verilmez.
uz: Ikki MT5 hisobi o'rtasida transfer qilishga ruxsat berilmaydi.
zh_tw: 兩個MT5帳戶之間目前不可轉帳。

source: Transfer between wallet accounts is not allowed.
bn_bd: ওয়ালেট অ্যাকাউন্টের মধ্যে স্থানান্তর অনুমোদিত নয়।
de: Überweisungen zwischen Geldbörse-Konten sind nicht erlaubt.
es: No se permite la transferencia entre cuentas de billetera.
fr: Le transfert entre les comptes de portefeuille n'est pas autorisé.
it: Non sono consentiti trasferimenti tra conti per portafoglio.
km: á˜á·á“á¢á“á»á‰áŸ’á‰á¶áá€á¶ášá•áŸ’á‘áŸášášáœá¶á„á‚áá“á¸á€á¶á”á¼á”á‘áŸáŸ”
ko: 지갑 계좌들 사이의 송금은 허용되지 않습니다.
mn: Хэтэвчний дансны хооронд шилжүүлэг хийхийг зөвшөөрөхгүй.
pl: Przelewy między kontami w portfelach nie są dozwolone.
pt: A transferência entre carteiras não é permitida.
si: පසුම්බි ගිණුම් අතර මාරු වීමට අවසර නැත.
sw: Uhamisho kati ya akaunti za wallet hauruhusiwi.
th: ไม่อนุญาตให้โอนเงินระหว่างบัญชีกระเป๋าเงินหรือวอลเล็ท
tr: Cüzdan hesapları arasında transfere izin verilmez.
uz: Wallet hisoblari o'rtasida transfer qilishga ruxsat berilmaydi.
zh_tw: 錢包帳戶之間不可轉帳。

source: Transfer from Deriv X account %1
bn_bd: Deriv X অ্যাকাউন্ট %1 থেকে স্থানান্তর
de: Überweisung vom Deriv X Konto %1
es: Transferir de la cuenta Deriv X %1
fr: Transfert depuis le compte Deriv X %1
it: Trasferimento dal conto Deriv X %1
km: á•áŸ’á‘áŸášá–á¸á‚áá“á¸ Deriv X %1
ko: Deriv X 계좌 %1로부터의 송금
mn: %1 Deriv X данснаас шилжүүлэг хийх
pl: Przelew z konta Deriv X %1
pt: Transferência da conta Deriv X %1
si: Deriv X %1 ගිණුමෙන් මාරු කරන්න
sw: Uhamisho kutoka akaunti ya Deriv X %1
th: โอนจากบัญชี Deriv X %1
tr: Deriv X %1 hesabından transfer
uz: Deriv X hisobidan transfer %1
zh_tw: 轉帳自Deriv X帳戶 %1

source: Transfer from Deriv X account %1. %2.
bn_bd: Deriv X অ্যাকাউন্ট %1 থেকে স্থানান্তর। %2।
de: Überweisung vom Deriv X Konto %1. %2.
es: Transferir de la cuenta Deriv X %1 %2.
fr: Transfert depuis le compte Deriv X %1. %2.
it: Trasferimento dal conto Deriv X %1. %2.
km: á•áŸ’á‘áŸášá–á¸á‚áá“á¸ Deriv X %1áŸ” %2áŸ”
ko: Deriv X 계좌 %1로부터의 송금. %2.
mn: %1. %2. Deriv X данснаас шилжүүлэг хийх.
pl: Przelew z konta Deriv X %1. %2.
pt: Transferência da conta Deriv X %1. %2.
si: Deriv X %1 ගිණුමෙන් මාරු කරන්න. %2.
sw: Uhamisho kutoka akaunti ya Deriv X %1. %2.
th: โอนจากบัญชี Deriv X %1 %2
tr: Deriv X %1. %2. hesabından transfer.
uz: Deriv X hisobidan transfer %1. %2.
zh_tw: 轉帳自Deriv X帳戶 %1. %2.

source: Transfer from MT5 account MTR%1
km: á•áŸ’á‘áŸášá–á¸á‚áá“á¸ MT5 MTR%1
mn: %1 MT5 данснаас шилжүүлэг хийх
pt: Transferência da conta MT5 MTR%1
si: MT5 %1 ගිණුමෙන් මාරු කරන්න
sw: Uhamisho kutoka akaunti ya MT5 MTR%1
uz: MT5 hisobidan transfer MTR%1

source: Transfer from MT5 account MTR%1. %2.
km: á•áŸ’á‘áŸášá–á¸á‚áá“á¸ MT5 MTR%1áŸ” %2áŸ”
mn: MT5 данснаас шилжүүлэг хийх %1. %2.
pt: Transferência da conta MT5 MTR%1. %2.
si: MT5 %1 ගිණුමෙන් මාරු කරන්න. %2.
sw: Uhamisho kutoka akaunti ya MT5 MTR%1. %2.
uz: MT5 hisobidan transfer MTR%1. %2.

source: Transfer to Deriv X account %1
bn_bd: Deriv X অ্যাকাউন্ট %1 এ স্থানান্তর
de: Überweisung auf das Deriv X-Konto %1
es: Transferir a la cuenta Deriv X %1
fr: Transfert vers le compte Deriv X %1
it: Trasferimento al conto Deriv X %1
km: á•áŸ’á‘áŸášá‘áŸ…á‚áá“á¸ Deriv X %1
ko: Deriv X 계좌 %1로의 송금
mn: Deriv X данс руу шилжүүлэх %1
pl: Przelew na konto Deriv X %1
pt: Transferência para conta Deriv X %1
si: Deriv X %1 ගිණුමට මාරු කරන්න
sw: Hamisha kwenda akaunti ya Deriv X %1
th: โอนไปที่บัญชี Deriv X %1
tr: %1 Deriv X hesabına transfer
uz: Deriv X hisobiga transfer %1
zh_tw: 轉帳至Deriv X帳戶 %1

source: Transfer to Deriv X account %1. %2.
bn_bd: Deriv X অ্যাকাউন্ট %1 এ স্থানান্তর করুন। %2।
de: Überweisung auf das Deriv X-Konto %1. %2.
es: Transferir a la cuenta Deriv X %1. %2.
fr: Transfert vers le compte Deriv X %1. %2.
it: Trasferimento al conto Deriv X %1. %2.
km: á•áŸ’á‘áŸášá‘áŸ…á‚áá“á¸ Deriv X %1áŸ” %2áŸ”
ko: Deriv X 계좌 %1로의 송금. %2.
mn: Deriv X данс руу шилжүүлэх %1. %2.
pl: Przelew na konto Deriv X %1. %2.
pt: Transferência para conta Deriv X %1. %2.
si: Deriv X %1 ගිණුමට මාරු කරන්න. %2.
sw: Hamisha kwenda akaunti ya Deriv X %1.%2.
th: โอนไปที่บัญชี Deriv X %1 %2
tr: Deriv X %1. %2. hesabına transfer.
uz: Deriv X hisobiga transfer %1. %2.
zh_tw: 轉帳至Deriv X帳戶 %1. %2.

source: Transfer to MT5 account MTR%1
km: á•áŸ’á‘áŸášá‘áŸ…á‚áá“á¸ MT5 MTR%1
mn: MT5 данс MTR руу шилжүүлэх %1
pt: Transferência para conta MT5 MTR%1
si: MT5 %1 ගිණුමට මාරු කරන්න
sw: Hamisha kwenda akaunti ya MT5 MTR%1
uz: MT5 hisobiga transfer MTR%1

source: Transfer to MT5 account MTR%1. %2.
km: á•áŸ’á‘áŸášá‘áŸ…á‚áá“á¸ MT5 MTR%1áŸ” %2áŸ”
mn: MT5 данс MTR руу шилжүүлэх %1. %2.
pt: Transferência para a conta MT5 MTR%1. %2.
si: MT5 %1 ගිණුමට මාරු කරන්න. %2.
sw: Hamisha kwenda akaunti ya MT5 MTR%1. %2.
uz: MT5 hisobiga transfer MTR%1. %2.
