Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

# Customer.io email: mf_france_transactional_real_signup
source: Benefit from round-the-clock trading (Monday to Friday), high liquidity, low barriers to entry, a wide range of offerings, and opportunities to trade on world events.
bn_bd: রাউন্ড-দ্য-ক্লক ট্রেডিং (সোমবার থেকে শুক্রবার), উচ্চ তরলতা, প্রবেশে কম বাধা, বিস্তৃত অফার এবং বিশ্ব ইভেন্টে বাণিজ্য করার সুযোগ থেকে উপকৃত হন।
fr: Bénéficiez d'un trading jour et nuit (du lundi au vendredi), d'une liquidité élevée, de faibles barrières à l'entrée, d'un large éventail d'offres et de possibilités de trading sur des événements mondiaux.
km: á‘á‘á½á›á”á¶á“á¢ááŸ’áá”áŸ’ášá™áŸ„á‡á“áŸá–á¸á€á¶ášá‡á½á‰áŠá¼áš 24 á˜áŸ‰áŸ„á„ (ááŸ’á„áŸƒá…áŸá“áŸ’á‘áŠá›áŸ‹ááŸ’á„áŸƒáŸá»á€áŸ’áš) áŸá¶á…áŸ‹á”áŸ’ášá¶á€áŸ‹á„á¶á™áŸáŸ’ášá½á›ááŸ’á–áŸáŸ‹ á§á”áŸá‚áŸ’á‚á‘á¶á”á€áŸ’á“á»á„á€á¶ášá…á¼á›á…á¶á”áŸ‹á•áŸ’áá¾á˜ á€á¶ášá•áŸ’áá›áŸ‹á‡á¼á“á‡á¶á…áŸ’ášá¾á“ á“á·á„á±á€á¶áŸáŠá¾á˜áŸ’á”á¸á’áŸ’áœá¾á€á¶ášá‡á½á‰áŠá¼ášá•áŸ’á¢áŸ‚á€á›á¾á–áŸ’ášá¹ááŸ’áá·á€á¶ášááŸá–á·á—á–á›áŸ„á€áŸ”
mn: Цаг хугацаатай арилжаа (Даваа-Баасан гарагт), хөрвөх чадвар өндөртэй, нэвтрэх саад бэрхшээл багатай, өргөн цар хүрээтэй өргөл, дэлхийн үйл явдлын талаар худалдаа хийх боломжуудаас ашиг хүртэх болно.
pt: Beneficie de negociações 24 horas (de segunda a sexta-feira), elevada liquidez, barreiras reduzidas de entrada, vasta gama de ofertas e oportunidades para negociar em eventos mundiais.
si: පැය 24 පුරාම ගනුදෙනු (සඳුදා සිට සිකුරාදා දක්වා), ඉහළ ද්‍රවශීලතාවය, බාධක අඩු ප්‍රවේශය, පුළුල් පරාසයක පිරිනැමීම් සහ ලෝක සිදුවීම් මත ගනුදෙනු කිරීමට ඇති අවස්ථාවලින් ප්‍රතිලාභ ලබා ගන්න.
sw: Nufaika na mzunguko wa masaa ya biashara kila wakati (Jumatatu hadi Ijumaa), ukwasi wa juu, vizuizi vya chini vya kuingia, matoleo mbalimbali, na fursa za kufanya biashara kwenye matukio ya ulimwengu.
uz: 24 soatlik savdodan (Dushanbadan - Jumagacha), yuqori likvidlikdan, kirish uchun past to`siqlardan, keng assortimentdagi takliflardan va jahon voqealarida savdo qilish imkoniyatlaridan foydalaning.
zh_tw: 享用全天候交易（週一至週五）、高流動率、低入門檻、廣泛產品的好處以及利用世界大事件進行交易的機會。

source: Bermudian Dollar
bn_bd: বারমুডিয়ান ডলার
de: Bermuda-Dollar
es: Dólar bermudeño
fr: Dollar bermudien
it: Dollaro di Bermuda
km: á”áŸ’ášá¶á€áŸ‹áŠá»á›áŸ’á›á¶ášá”áŸŠáºá˜á¼áŒáŸ€
ko: 버뮤다 달러 (Bermudian Dollar)
mn: Бермудын доллар
pl: Dolar bermudzki
pt: Dólar Bermudense
si: බර්මියුඩියානු ඩොලරය
sw: Dola ya Bermuda
th: ดอลลาร์เบอร์มิวดา
tr: Bermuda Doları
uz: Bermuda dollari
zh_tw: 百慕達元

source: Bhutanese Ngultrum
bn_bd: ভুটানি এনগুলট্রাম
de: Bhutanisches Ngultrum
es: Ngultrum butanés
fr: Ngultrum bhoutanais
it: Ngultrum del Bhutan
km: Ngultrum á”áŸŠá¼áá¶á“
ko: 부탄 눌트럼 (Bhutanese Ngultrum)
mn: Бутанын Нгултрум
pl: Ngultrum
pt: Ngultrum
si: භූතාන නගුල්ට්‍රම්ස්
sw: Ngultrum ya Bhutan
th: งุลตรัมภูฏาน
tr: Bhutan Ngultrum
uz: Butan Ngultrum
zh_tw: 不丹恩古騰

# field for payment method BitPay
source: BitPay account
bn_bd: বিটপে অ্যাকাউন্ট
de: BitPay-Konto
es: Cuenta BitPay
fr: Compte BitPay
it: Conto BitPay
km: á‚áá“á¸ BitPay
ko: BitPay 계정
mn: BitPay данс
pl: Konto BitPay
pt: Conta BitPay
si: BitPay ගිණුම
sw: Akaunti ya BitPay
th: บัญชี BitPay
tr: BitPay hesabı
uz: BitPay hisobi
zh_tw: BitPay 帳戶

source: BlackBerry Limited Common Stock
pt: Ações Ordinárias da BlackBerry Limited
si: BlackBerry සමාගම සාමාන්‍ය කොටස
sw: Hisa za BlackBerry Limited
uz: BlackBerry Limited Oddiy Aktsiya

source: Block trading is currently unavailable. Please try again later.
bn_bd: ব্লক ট্রেডিং বর্তমানে অনুপলব্ধ। অনুগ্রহ করে একটু পরে আবার চেষ্টা করুন।
de: Der Blockhandel ist derzeit nicht verfügbar. Bitte versuchen Sie es später noch einmal.
es: Block trading no está disponible en este momento. Por favor, inténtelo nuevamente más tarde.
fr: Le bloc trade est actuellement indisponible. Veuillez réessayer plus tard.
it: Block trading non è momentaneamente disponibile. Riprova più tardi.
km: á€á¶ášá‡á½á‰áŠá¼ášá”áŸ‚á”á”áŸ’á›á»á€á˜á·á“á¢á¶á…á”áŸ’ášá¾á”á¶á“á‘áŸá“áŸ…á–áŸá›á“áŸáŸ‡áŸ” áŸá¼á˜â€‹á–áŸ’á™á¶á™á¶á˜â€‹á˜áŸ’áá„â€‹á‘áŸ€áâ€‹á“áŸ…â€‹á–áŸá›â€‹á€áŸ’ášáŸ„á™áŸ”
ko: 블록 거래는 현재 진행할 수 없습니다. 나중에 다시 시도해 주시기 바랍니다.
mn: Одоогоор блок арилжаа хийх боломжгүй байна. Дараа дахин оролдоно уу.
pl: Transakcje pakietowe są obecnie niedostępne. Prosimy spróbować później.
pt: A negociação de blocos não está disponível de momento. Tente novamente mais tarde.
si: බ්ලොක් ගනුදෙනු කිරීම දැනට ලබා ගත නොහැක. කරුණාකර පසුව නැවත උත්සාහ කරන්න.
sw: Biashara ya kitalu haipatikani kwa sasa. Tafadhali jaribu tena baadaye.
th: การซื้อขายรายใหญ่แบบบล็อกเทรดไม่สามารถใช้งานได้ในขณะนี้ กรุณาลองใหม่อีกครั้งในภายหลัง
tr: Blok ticareti şu anda kullanılamıyor. Lütfen daha sonra tekrar deneyin.
uz: Blok savdosi hozirda mavjud emas. Keyinroq qayta urinib ko‘ring.
zh_tw: 區塊交易目前無法使用。請稍後重試。

source: Bombay Index
bn_bd: বোম্বে সূচক
de: Mumbai Index
es: Índice Bombay
fr: Indice Bombay
id: Indeks Bombay
it: Indice di Bombay
ja: ボンベイ インデックス
ko: 봄베이 지수
pl: Indeks bombajski
pt: Índice Bombay
si: Bombay දර්ශකය
sw: Indeksi ya Bombay
th: ดัชนีบอมเบย์
tr: Bombay Endeksi
uz: Bombay Indeksi
vi: Chỉ số chứng khoán Bombay
zh_tw: 孟買指數

source: Boom 1000 Index
bn_bd: বুম 1000 সূচক
es: Índice Boom 1000
fr: Indice Boom 1000
id: Indeks Boom 1000
it: Indice Boom 1000
ko: Boom 1000 지수
pl: Boom Index 1000
pt: Índice Boom 1000
th: ดัชนี Boom 1000
tr: Boom 1000 Endeksi
zh_tw: Boom 1000 指數

source: Boom 150 Index
pt: Índice Boom 150

source: Boom 300 Index
bn_bd: বুম 300 সূচক
es: Índice Boom 300
fr: Indice Boom 300
it: Indice Boom 300
km: áŸá“áŸ’á‘áŸáŸ’áŸá“áŸ Boom 300
ko: Boom 300 지수
pl: Boom Index 300
pt: Índice Boom 300
si: Boom 300 දර්ශකය
sw: Indeksi Boom 300
th: ดัชนี Boom 300
tr: Boom 300 Endeksi
uz: Boom 300 Indeksi
zh_tw: Boom 300 指數

source: Boom 500 Index
bn_bd: বুম 500 সূচক
es: Índice Boom 500
fr: Indice Boom 500
id: Indeks Boom 500
it: Indice Boom 500
ko: Boom 500 지수
pl: Boom Index 500
pt: Índice Boom 500
th: ดัชนี Boom 500
tr: Boom 500 Endeksi
zh_tw: Boom 500 指數

source: Boom 600 Index
bn_bd: Boom 600 সূচক
fr: Indice Boom 600
km: áŸá“áŸ’á‘áŸáŸ’áŸá“áŸ Boom 600
pt: Índice Boom 600
si: Boom 600 දර්ශකය
sw: Indeksi ya Boom 600
zh_tw: Boom 600 指數

source: Boom 900 Index
bn_bd: Boom 900 সূচক
fr: Indice Boom 900
km: áŸá“áŸ’á‘áŸáŸ’áŸá“áŸ Boom 900
pt: Índice Boom 900
si: Boom 900 දර්ශකය
sw: Indeksi ya Boom 900
zh_tw: Boom 900 指數

# Customer.io email: svg_all_marketing_demo_congratulatory_email
source: Boost your trading knowledge and confidence with our comprehensive %1%2courses%3%4 for all skill levels.
km: á”á„áŸ’á€á¾á“á…áŸ†ááŸáŸ‡áŠá¹á„á“á·á„á—á¶á–á‡á¿á‡á¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€áŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášá‡á½á‰áŠá¼áš á‡á¶á˜á½á™á“á¹á„áœá‚áŸ’á‚ %1%2á‘á¶áŸ†á„á“áŸáŸ‡%3%4áŸá˜áŸ’ášá¶á”áŸ‹á‚áŸ’ášá”áŸ‹á€á˜áŸ’ášá·áá‡áŸ†á“á¶á‰áŸ”
mn: Худалдааны мэдлэг, итгэлийг боловсронгуй болгохын тулд бидний %1%2курсууд%3%4 бүх ур чадварын түвшинд.
pt: Aprofunde os seus conhecimentos e ganhe confiança na negociação com os nossos %1%2cursos%3%4 abrangentes, adequados a todos os níveis de competência.
si: කලාපයේ සියලු නිර්මාණ ඔබේ වාණිජවෙණුවන්ට සහ ආදායම ගැනෙන්නෙයි %1%2පාඨමාලාවන්%3%4 ලබාගෙන.
sw: Panua maarifa na ujasiri wako wa biashara kwa kozi zetu za %1%2kamili%3%4 kwa viwango vyote vya ujuzi.
uz: Barcha malaka darajalari uchun keng qamrovli %1%2kurslarimiz%3%4 bilan savdo bo'yicha bilim va ishonchingizni oshiring.

# field for payment method Boss Revolution
source: Boss Revolution account
bn_bd: বস রিভলিউশন অ্যাকাউন্ট
de: Boss Revolution Konto
es: Cuenta Boss Revolution
fr: compte Boss Revolution
it: Conto Boss Revolution
km: á‚áá“á¸ Boss Revolution
ko: Boss Revolution (보스 레볼루션) 계정
mn: Boss Revolution данс
pl: Konto Boss Revolution
pt: Conta Boss Revolution
si: Boss Revolution ගිණුම
sw: Akaunti ya Boss Revolution
th: บัญชี Boss Revolution
tr: Boss Revolution hesabı
uz: Boss Revolution hisobi
zh_tw: Boss Revolution 帳戶

source: Both accounts must be demo accounts.
bn_bd: উভয় অ্যাকাউন্টই ডেমো অ্যাকাউন্ট হতে হবে।
de: Beide Konten müssen Demokonten sein.
es: Ambas cuentas deben ser cuentas demo.
fr: Les deux comptes doivent être des comptes démo.
it: Entrambi i conti devono essere di prova.
km: á‚áá“á¸á‘á¶áŸ†á„á–á¸ášááŸ’ášá¼áœááŸ‚á‡á¶á‚áá“á¸áŸá¶á€á›áŸ’á”á„áŸ”
ko: 두 계좌 모두는 반드시 데모 계좌여야 합니다.
mn: Хоёр данс нь хоёулаа демо данс байх ёстой.
pl: Oba konta muszą być kontami demo.
pt: Ambas as contas devem ser contas de demonstração.
si: ගිණුම් දෙකම ආදර්ශන ගිණුම් විය යුතුය.
sw: Akaunti zote mbili lazima ziwe akaunti za demo.
th: ทั้งสองบัญชีต้องเป็นบัญชีทดลอง
tr: Her iki hesap da demo hesap olmalıdır.
uz: Ikkala hisob ham demo hisob bo'lishi kerak.
zh_tw: 兩個帳戶都必須為模擬帳戶。

source: Both accounts must be real accounts.
bn_bd: উভয় অ্যাকাউন্টই প্রকৃত অ্যাকাউন্ট হতে হবে।
de: Beide Konten müssen echte Konten sein.
es: Ambas cuentas deben ser cuentas reales.
fr: Les deux comptes doivent être des comptes réels.
it: Entrambi i conti devono essere reali.
km: á‚áá“á¸á‘á¶áŸ†á„á–á¸ášááŸ’ášá¼áœááŸ‚á‡á¶á‚áá“á¸á–á·ááŸ”
ko: 두 계좌 모두는 반드시 실제 계좌들이여야 합니다.
mn: Хоёр данс хоёулаа жинхэнэ данс байх ёстой.
pl: Oba konta muszą być prawdziwymi kontami.
pt: Ambas as contas devem ser contas reais.
si: ගිණුම් දෙකම සැබෑ ගිණුම් විය යුතුය.
sw: Akaunti zote mbili lazima ziwe akaunti halisi.
th: ทั้งสองบัญชีต้องเป็นบัญชีจริง
tr: Her iki hesap da gerçek hesap olmalıdır.
uz: Ikkala hisob ham haqiqiy hisob bo'lishi kerak.
zh_tw: 兩個帳戶都必須為真實帳戶。

source: Botswana Pula
bn_bd: বতসোয়ানা পুলা
de: Botsuana Pula
es: Pula botsuano
fr: Pula du Botswana
it: Pula del Botswana
km: á–á¼á¡á¶ á”á¼ááŸáŸ’áœá¶áá¶
ko: 보츠와나 풀라 (Botswana Pula)
mn: Ботсвана Пула
pl: Pula
pt: Pula
si: බොට්ස්වානා පුලා
th: ปูลาบอตสวานา
tr: Botsvana Pulası
uz: Botsvana Pula
zh_tw: 波札那普拉

# field for payment method Bank Transfer
source: Branch
bn_bd: শাখা
de: Filiale
es: Sucursal
fr: Branche
it: Filiale
km: áŸá¶áá¶
ko: 브랜치
mn: Салбар
pl: Oddział
pt: Sucursal
si: ශාඛාව
sw: Tawi
th: สาขา
tr: Dal
uz: Filial
zh_tw: 分行

source: Brand is invalid.
bn_bd: অবৈধ ব্র্যান্ড।
de: Marke ist ungültig.
es: La márca no es válida.
fr: La marque n'est pas valide.
id: Merek tidak berlaku.
it: Il marchio non è valido.
km: á˜áŸ‰á¶á€á˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœáŸ”
ko: 브랜드가 유효하지 않습니다.
mn: Брэнд хүчин төгөлдөр бус байна.
pl: Marka jest nieprawidłowa.
pt: A marca não é válida.
si: සන්නම වලංගු නොවේ.
sw: Chapa si halali.
th: แบรนด์ไม่ถูกต้อง
tr: Marka geçersiz.
uz: Brend noto‘g‘ri.
zh_tw: 品牌無效。

source: Brazilian Index
bn_bd: ব্রাজিলীয় সূচক
de: Brasilianischer Index
es: Índice de Brazil
fr: Indice Brésil
id: Indeks Brasil
it: Indice brasiliano
ja: ブラジル インデックス
km: áŸá“áŸ’á‘áŸáŸ’áŸá“áŸá”áŸ’ášáŸáŸáŸŠá¸á›
ko: 브라질 지수
pl: Indeks brazylijski
pt: Índice Brazilian
si: බ්‍රසීලියානු දර්ශකය
sw: Indeksi ya Brazil
th: ดัชนีบราซิล
tr: Brezilya Endeksi
uz: Braziliya Indeksi
vi: Chỉ số Brazil
zh_tw: 巴西指數

source: Brazilian Real
bn_bd: ব্রাজিলিয়ান রিয়াল
de: Brasilianischer Real
es: Real brasileño
fr: Real brésilien
it: Real brasiliano
km: Real á”áŸ’ášáŸáŸáŸŠá¸á›
ko: 브라질 헤알 (Brazilian Real)
mn: Бразилийн Реал
pl: Real brazylijski
pt: Real
si: බ්‍රසීලියානු රියාල්
sw: Real ya Brazil
th: เรอัลบราซิล
tr: Brezilya Reali
uz: Braziliya Real
zh_tw: 巴西里耳

source: Brent Crude Oil
bn_bd: ব্রেন্ট ক্রুড অয়েল
de: Brent-Rohöl
es: Petróleo crudo Brent
fr: Indice Pétrole Brent
it: Greggio Brent
ko: 브렌트 크루드 오일
pt: Petróleo Bruto Brent
si: බ්‍රෙන්ට් බොර තෙල්
sw: Mafuta ghafi ya Brent
tr: Brent Ham Petrol
zh_tw: 布蘭特原油

# field for payment method BroadPay
source: BroadPay account
bn_bd: ব্রডপে অ্যাকাউন্ট
de: BroadPay-Konto
es: Cuenta BroadPay
fr: compte BroadPay
it: Conto BroadPay
km: á‚áá“á¸ BroadPay
ko: BroadPay 계정
mn: BroadPay данс
pl: Konto BroadPay
pt: Conta BroadPay
si: BroadPay ගිණුම
sw: Akaunti ya BroadPay
th: บัญชี BroadPay
tr: BroadPay hesabı
uz: BroadPay hisobi
zh_tw: BroadPay 帳戶

# Customer.io email: svg_all_transactional_binary_unknown_login
source: Browser:
bn_bd: ব্রাউজার:
es: Navegador:
fr: Navigateur :
km: á€á˜áŸ’á˜áœá·á’á¸ášá»á€ášá€áŸ–
ko: 브라우저:
mn: Хөтөч:
pl: Przeglądarka:
pt: Navegador:
si: බ්‍රවුසරය:
sw: Kivinjari:
th: เบราเซอร์:
tr: Tarayıcı:
uz: Brauzer:
zh_tw: 瀏覽器:

source: Brunei Dollar
bn_bd: ব্রুনাই ডলার
es: Dólar de Brunéi
fr: Dollar de Brunei
it: Dollaro del Brunei
km: áŠá»á›áŸ’á›á¶ášá”áŸ’ášáŸŠá»á™ááŸ
ko: 브루나이 달러 (Brunei Dollar)
mn: Бруней доллар
pl: Dolar brunejski
pt: Dólar de Brunei
si: බෲනායි ඩොලරය
sw: Dola ya Brunei
th: ดอลลาร์บรูไน
tr: Brunei Doları
uz: Bruney dollari
zh_tw: 汶萊元

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email2.2
source: Build confidence at your own pace
km: áŸá¶á„áŸá„áŸ‹á€á˜áŸ’á›á¶áŸ†á„á²áŸ’á™á²áŸ’á™áá¶á˜áŠáŸ†áá¶á€áŸ‹á€á¶á›ášá”áŸáŸ‹á¢áŸ’á“á€
mn: Өөрийн темпээр итгэлцлийг бий болго
pt: Ganhe confiança ao seu próprio ritmo
sw: Jenga kujiamini kwa kasi yako mwenyewe
uz: O'z tezligingizda ishonchni mustahkamlang

# Customer.io email: svg_all_transactional_demo_welcome_new_all
source: Build your trading confidence without any financial risk
pt: Aumente a sua confiança na negociação sem qualquer risco financeiro
sw: Jenga ujasiri wako wa biashara bila hatari ya kifedha
uz: Hech qanday moliyaviy xavfsiz savdo ishonchingizni oshiring

source: Bulgarian Lev
bn_bd: বুলগেরিয়ান লেভ
de: Bulgarischer Lew
es: Lev búlgaro
fr: Lev bulgare
it: Lev bulgaro
km: á›á¸áœá”áŸŠá»á›á áŸ’á‚á¶ášá¸
ko: 불가리아 레브 (Bulgarian Lev)
mn: Болгарын Лев
pl: Lev bułgarski
pt: Lev
si: බල්ගේරියානු ලෙව්
sw: Lev ya Bulgaria
th: เลฟบัลแกเรีย
tr: Bulgar Levası
uz: Bolgariya Levi
zh_tw: 保加利亞列弗

source: Bull Market Index
bn_bd: বুল মার্কেট সূচক
de: Bull Markt Index
es: Índice de Mercado Bull
fr: Indice Bull Market
id: Indeks Pasar Bull
it: Indice Bull Market
ja: ブルマーケットインデックス
ko: 강세장 지수
pl: Indeks hossy
pt: Índice Bull Market
th: ดัชนีตลาดกระทิง
tr: Boğa Piyasası Endeksi
vi: Chỉ số Thị trường Giá lên
zh_tw: Bull Market 指數

source: Burundi Franc
bn_bd: বুরুন্ডি ফ্রাঙ্ক
de: Burundische Franc
es: Franco de Burundi
fr: Franc burundais
it: Franco del Burundi
km: á áŸ’áœáŸ’ášá„áŸ‹á”áŸŠá¼ášá»á“áŒá¸
ko: 부룬디 프랑 (Burundi Franc)
mn: Бурунди франк
pl: Frank burundyjski
pt: Franco do Burundi
si: බුරුන්ඩි ෆ්‍රෑන්ක්
sw: Franc ya Burundi
th: ฟรังก์บุรุนดี
tr: Burundi Frangı
uz: Burundi frank
zh_tw: 蒲隆地法郎

source: Buy
bn_bd: ক্রয়
de: Kaufen
es: Comprar
fr: Acheter
id: Beli
it: Acquista
km: á‘á·á‰
ko: 매수
mn: Худалдан авах
pl: Kup
pt: Comprar
si: ගැනුම්
sw: Nunua
th: ซื้อ
tr: Satın almak
uz: Sotib olish
vi: Mua
zh_tw: 買入

source: Buy orders do not require payment and contact information.
bn_bd: ক্রয় অর্ডারের জন্য পেমেন্ট এবং যোগাযোগের তথ্যের প্রয়োজন নেই।
de: Für Kaufaufträge sind keine Zahlungs- und Kontaktinformationen erforderlich.
es: Los pedidos de compra no requieren pago e información de contacto.
fr: Les ordres d'achat ne nécessitent pas d'informations de paiement et de coordonnées.
id: Order beli tidak memerlukan informasi pembayaran dan kontak.
it: L'acquisto di ordini non richiede informazioni di contatto e sul pagamento.
km: á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰á›á€áŸ‹á˜á·á“áá˜áŸ’ášá¼áœá±áŸ’á™á˜á¶á“á€á¶ášá‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹á“á·á„á–áŸááŸŒá˜á¶á“á‘áŸ†á“á¶á€áŸ‹á‘áŸ†á“á„á‘áŸáŸ”
ko: 매수 주문은 결제 및 연락처 정보가 필요하지 않습니다.
mn: Худалдан авах захиалга хийхэд төлбөр төлөх, холбоо барих мэдээлэл шаарддаггүй.
pl: Zlecenia zakupu nie wymagają podania informacji dot. płatności ani danych kontaktowych.
pt: As ordens de compra não requerem pagamento e informações de contacto.
si: 'මිලදී ගැනීමේ' ඇණවුම් සඳහා ගෙවීම් සහ සම්බන්ධතා තොරතුරු අවශ්‍ය නොවේ.
sw: Maagizo ya Buy hayahitaji malipo na maelezo ya mawasiliano.
th: คําสั่งซื้อไม่จําเป็นต้องมีการชําระเงินและข้อมูลการติดต่อ
tr: Satın alma emirleri ödeme ve iletişim bilgileri gerektirmez.
uz: Buyurtmalarni sotib olish uchun to'lov va aloqa ma'lumotlari talab qilinmaydi.
zh_tw: 買入訂單不需要付款和聯繫資訊。

# Customer.io email: svg_all_transactional_p2p_nopayment_favor_buyer_tobuyer
source: Buyer
bn_bd: ক্রেতা
de: Käufer
es: Comprador
fr: Acheteur
it: Compratore
km: á¢áŸ’á“á€á‘á·á‰
ko: 구매자
mn: Худалдан авагч
pl: Kupujący
pt: Comprador
si: ගැනුම්කරු
sw: Mnunuzi
th: ผู้ซื้อ
tr: Alıcı
uz: Xaridor
zh_tw: 買方

source: Buyer payment pending. Dispute in progress.
bn_bd: ক্রেতার পেমেন্ট মুলতবি। বিরোধ চলছে।
km: á€áŸ†á–á»á„ášá„áŸ‹á…á¶áŸ†á€á¶ášá‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€á‘á·á‰áŸ” áœá·áœá¶á‘á€áŸ†á–á»á„áŠáŸ†áá¾ášá€á¶ášáŸ”
mn: Худалдан авагчийн төлбөр хүлээгдэж байна. Маргаан үргэлжилж байна.
pt: Pagamento do comprador pendente. Litígio em curso.
si: ගැනුම්කරු ගෙවීම කල් පවතී. ආරවුල ක්රියාත්මක වෙමින් පවතී.
sw: Malipo ya mnunuzi yanasubiri. Mgogoro unaendelea.
uz: Xaridor to`lovi kutilmoqda. Bahs davom etmoqda.

# Customer.io email: svg_all_transactional_p2p_overpayment_followup_toseller
source: Buyer's account details
bn_bd: ক্রেতার অ্যাকাউন্টের বিবরণ
km: á–áŸááŸŒá˜á¶á“á›á˜áŸ’á¢á·áá¢áŸ†á–á¸á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€á‘á·á‰
mn: Худалдан авагчийн дансны дэлгэрэнгүй мэдээлэл
pt: Dados da conta do comprador
si: ගැනුම්කරුගේ ගිණුම් විස්තර
sw: Maelezo ya akaunti ya mnunuzi
uz: Xaridorning hisob ma`lumotlari

# Customer.io email: svg_all_transactional_p2p_order_confirmation_verification
source: Buyer's name:
bn_bd: ক্রেতার নাম:
de: Name des Käufers:
es: Nombre del comprador:
fr: Nom de l'acheteur :
it: Nome dell'acquirente:
km: áˆáŸ’á˜áŸ„áŸ‡á¢áŸ’á“á€á‘á·á‰áŸ–
ko: 구매자의 이름:
mn: Худалдан авагчийн нэр:
pl: Imię i nazwisko kupującego:
pt: Nome do comprador:
si: ගැනුම්කරුගේ නම:
sw: Jina la mnunuzi:
th: ชื่อผู้ซื้อ:
tr: Alıcının adı:
uz: Xaridorning ismi:
zh_tw: 買方名稱:

# field for payment method Buyonline
source: Buyonline account
bn_bd: অনলাইন ক্রয় অ্যাকাউন্ট
de: Buyonline-Konto
es: Cuenta Buyonline
fr: compte Buyonline
it: Conto Buyonline
km: á‚áá“á¸ Buyonline
ko: Buyonline 계정
mn: Buyonline данс
pl: Konto Buyonline
pt: Conta Buyonline
si: Buyonline ගිණුම
sw: Kununua akaunti online
th: บัญชี Buyonline
tr: Buyonline hesabı
uz: Buyonline hisobi
zh_tw: Buyonline 帳戶

source: By hitting "Start trading" below, you agree that we will not be responsible for any losses you incur while trading. Please read our %1Responsible trading%2 page for more information.
bn_bd: নীচে "বাণিজ্য শুরু করুন" হিটে, আপনি সম্মত যে ট্রেড করার সময় আপনার যে কোনও ক্ষতির জন্য আমরা দায়ী থাকবো না। আরও তথ্যের জন্য অনুগ্রহ করে আমাদের %1দায়িত্বশীল ট্রেডিং%2 পৃষ্ঠা পড়ুন।
de: Indem Sie unten auf "Handel starten" klicken, erklären Sie sich damit einverstanden, dass wir nicht für Verluste verantwortlich sind, die Ihnen beim Handel entstehen. Bitte lesen Sie unsere Seite %1Verantwortungsvoller Handel%2 für weitere Informationen.
es: Al presionar "Empezar a operar", está de acuerdo en que no seremos responsables de las pérdidas en las que incurra mientras opera. Por favor, lea nuestra página %1Trading responsable%2 para obtener más información.
fr: En cliquant sur "Commencer à trader" ci-dessous, vous acceptez que nous ne soyons pas responsables des pertes que vous subissez pendant le trading. Veuillez lire notre page %1Trading responsable%2 pour plus d'informations.
it: Cliccando su "Inizia a fare trading" di seguito, accetti che non siamo responsabili di qualsiasi perdita subita durante il trading. Per maggiori informazioni, consulta la pagina %1fare trading in modo responsabile%2.
km: áŠáŸ„á™á€á¶ášá…á»á… "á…á¶á”áŸ‹á•áŸ’áá¾á˜á€á¶ášá‡á½á‰áŠá¼áš" áá¶á„á€áŸ’ášáŸ„á˜ á˜á¶á“á“áŸá™áá¶á¢áŸ’á“á€á™á›áŸ‹á–áŸ’ášá˜áá¶á™á¾á„á“á¹á„á˜á·á“á‘á‘á½á›áá»áŸááŸ’ášá¼áœá…áŸ†á–áŸ„áŸ‡á€á¶ášáá¶áá”á„áŸ‹áá¶á˜á½á™áŠáŸ‚á›á€á¾áá¡á¾á„á€áŸ’á“á»á„á–áŸá›á€áŸ†á–á»á„á‡á½á‰áŠá¼ášá“áŸ„áŸ‡á‘áŸáŸ” áŸá¼á˜á¢á¶á“á‘áŸ†á–áŸáš %1á€á¶ášá‡á½á‰áŠá¼ášáŠáŸ‚á›á˜á¶á“á‘áŸ†á“á½á›áá»áŸááŸ’ášá¼áœ%2 ášá”áŸáŸ‹á™á¾á„áŸá˜áŸ’ášá¶á”áŸ‹á–áŸááŸŒá˜á¶á“á”á“áŸ’ááŸ‚á˜áŸ”
ko: 아래의 "트레이딩 시작"을 클릭하심으로써, 귀하께서 거래를 하시는 동안에 초래되는 모든 손실에 대하여 저희에게 책임이 없다는 것에 동의하시는 것입니다. 더 자세한 정보를 확인하시기 위해 저희의 %1책임감있는 트레이딩%2을 읽어주시기 바랍니다.
mn: Доорх “Арилжаа эхлүүлэх” -г дарснаар арилжаа хийх явцад учирсан аливаа алдагдлыг бид хариуцахгүй гэдэгтэй та хүлээн зөвшөөрч байна. Дэлгэрэнгүй мэдээллийг манай %1Хариуцлагатай арилжаа%2 хуудаснаас уншина уу.
pl: Klikając „Rozpocznij handlowe”, akceptujesz, że nie będziemy odpowiedzialni za żadne straty poniesione podczas inwestowania. Zapoznaj się ze stroną %1odpowiedzialne inwestowanie%2, aby uzyskać więcej informacji.
pt: Ao clicar em "Comece a negociar" abaixo, está a concordar que não seremos responsáveis por quaisquer perdas ocorridas durante a negociação. Por favor, leia a nossa página %1Negociação Responsável%2 para mais informações.
si: පහත "ගනුදෙනුව අරඹන්න" එබීමෙන්, ගනුදෙනු කිරීමේදී ඔබට සිදුවන පාඩුවකට අප වගකිව යුතු නොවන බවට ඔබ එකඟ වේ. වැඩි විස්තර සඳහා කරුණාකර අපගේ %1වගකීම් සහිතව ගනුදෙනු කිරීම%2 පිටුව කියවන්න.
sw: Kwa kubonyeza “Anza biashara” hapa chini, unakubali kwamba hatutawajibika kwa hasara yoyote unayopata wakati wa kufanya biashara. Tafadhali soma ukurasa wetu wa %1Biashara ya kistaarabu%2 kwa taarifa zaidi.
th: ในการกดปุ่ม "เริ่มการค้าขาย" ที่ด้านล่างนี้ แสดงว่าคุณได้ยอมรับว่า เราจะไม่รับผิดชอบต่อความสูญเสียใด ๆ ของคุณที่อาจเกิดขึ้นในระหว่างการซื้อขาย โปรดอ่านหน้า %1การซื้อขายอย่างมีความรับผิดชอบ%2 ของเราสําหรับข้อมูลเพิ่มเติม
tr: Aşağıdaki "Ticarete Başla" düğmesine basarak, ticaret yaparken maruz kaldığınız herhangi bir kayıptan sorumlu olmayacağımızı kabul edersiniz. Daha fazla bilgi için lütfen %1Sorumlu ticaret%2 sayfamızı okuyun.
uz: Quyidagi “Savdoni boshlash” tugmasini bosish orqali siz savdo paytida ko‘rgan yo‘qotishlaringiz uchun javobgar bo‘lmasligimizga rozilik bildirasiz. Qoʻshimcha maʼlumot olish uchun %1Mas'uliyatli savdo%2 sahifamizni oʻqing.
zh_tw: 通過點選下方的「開始交易」，您同意我們不對您交易時可能蒙受的任何虧損承擔責任。若要獲取更詳細資訊，請閱讀我們的%1負責任交易%2頁面。
