Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: The document you used appears to be from an underage individual. Please use a valid document.
bn_bd: আপনি যে নথিটি ব্যবহার করেছেন তা একজন অপ্রাপ্তবয়স্ক ব্যক্তির থেকে বলে মনে হচ্ছে৷ দয়া করে একটি বৈধ নথি ব্যবহার করুন।
de: Das von Ihnen verwendete Dokument scheint von einer minderjährigen Person zu stammen. Bitte verwenden Sie ein gültiges Dokument.
es: El documento que ha utilizado parece ser de un menor de edad. Por favor, utilice un documento válido.
fr: Le document que vous avez utilisé semble correspondre à celui d'une personne mineure. Veuillez utiliser un document valide.
it: Il documento fornito sembra appartenere ad un minorenne. Utilizza un documento valido.
km: á¯á€áŸá¶ášáŠáŸ‚á›á¢áŸ’á“á€á”á¶á“á”áŸ’ášá¾á á¶á€áŸ‹áŠá¼á…á‡á¶á˜á€á–á¸á”á»á‚áŸ’á‚á›áŠáŸ‚á›á˜á·á“á‘á¶á“áŸ‹á‚áŸ’ášá”áŸ‹á¢á¶á™á»áŸ” áŸá¼á˜á”áŸ’ášá¾á¯á€áŸá¶ášááŸ’ášá¹á˜ááŸ’ášá¼áœáŸ”
ko: 귀하께서 이용하신 문서는 미성년자의 문서로 보입니다. 유효한 문서를 이용하시기 바랍니다.
mn: Таны ашигласан баримт бичгийг насанд хүрээгүй хүн оруулсан байна. Хүчинтэй баримт бичиг ашиглана уу.
pl: Wygląda na to, że użyty dokument jest dokumentem osoby nieletniej. Prosimy o dostarczenie ważnego dokumentu.
pt: O documento utilizado indica pertencer a um titular menor de idade. Por favor, apresente um documento válido.
si: ඔබ භාවිත කළ ලේඛනය බාලවයස්කාර පුද්ගලයෙකුගේ බව පෙනේ. කරුණාකර වලංගු ලේඛනයක් භාවිත කරන්න.
sw: Hati uliyotumia inaonekana kuwa kutoka kwa mtu wa umri mdogo. Tafadhali tumia hati halali.
th: เอกสารที่คุณใช้นั้นดูเหมือนจะมาจากผู้เยาว์ โปรดใช้เอกสารที่ถูกต้อง
tr: Kullandığınız belge reşit olmayan bir kişiye ait gibi görünüyor. Lütfen geçerli bir belge kullanın.
uz: Siz foydalangan hujjat voyaga yetmagan shaxsga tegishli. Iltimos, yaroqli hujjatdan foydalaning.
zh_tw: 您使用的文件似乎來自未成年人。請用有效的文件。

source: The document's owner is deceased.
bn_bd: ডকুমেন্টের মালিক মৃত হয়েছে।
fr: Le propriétaire du document est décédé.
km: á˜áŸ’á…á¶áŸáŸ‹á¯á€áŸá¶ášá”á¶á“áŸáŸ’á›á¶á”áŸ‹á á¾á™áŸ”
mn: Баримт бичгийн эзэн нас барсан байна.
pt: O titular do documento já faleceu.
si: ලේඛනයේ හිමිකරු මිය ගොස් ඇත.
sw: Mmiliki wa hati hiyo amefariki.
uz: Hujjat egasi vafot etgan.
zh_tw: 文件擁有者已故。

source: The document's validity has been expired.
bn_bd: নথির বৈধতার মেয়াদ শেষ হয়ে গেছে।
de: Die Gültigkeitsdauer des Dokuments ist abgelaufen.
es: La validez del documento ha expirado.
fr: La validité du document a expiré.
it: Il documento è scaduto.
km: áŸá»á–á›á—á¶á–á“áŸƒá¯á€áŸá¶ášá”á¶á“á•á»áá€áŸ†áááŸ‹á á¾á™áŸ”
ko: 해당 문서의 유효성이 만료되었습니다.
mn: Баримт бичгийн хүчинтэй байх хугацаа дууссан байна.
pl: Ważność dokumentu wygasła.
pt: A data de validade do documento já não é válida.
si: ලේඛනයේ වලංගු කාලය ඉකුත් වී ඇත.
sw: Uhalali wa hati hiyo umekwisha.
th: ความมีผลบังคับใช้ของเอกสารนั้นหมดอายุแล้ว
tr: Belgenin geçerliliği sona erdi.
uz: Hujjatning amal qilish muddati tugagan.
zh_tw: 文件已到期。

source: The document's verification has started.
bn_bd: নথির যাচাইকরণ শুরু হয়েছে৷
de: Die Überprüfung des Dokuments hat begonnen.
es: Se ha iniciado la verificación del documento.
fr: La vérification du document a commencé.
it: È stato avviato il processo di verifica del documento.
km: á€á¶ášá•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á¯á€áŸá¶ášá”á¶á“á…á¶á”áŸ‹á•áŸ’áá¾á˜á á¾á™áŸ”
ko: 해당 문서의 검증절차가 시작되었습니다.
mn: Баримт бичгийн баталгаажуулалт эхэллээ.
pl: Rozpoczęto weryfikację dokumentu.
pt: A verificação do documento foi iniciada.
si: ලේඛනයේ සත්‍යාපනය ආරම්භ කර ඇත.
sw: Uthibitishaji wa hati hiyo umeanza.
th: การพิสูจน์ตรวจสอบเอกสารได้เริ่มขึ้นแล้ว
tr: Belgenin doğrulama işlemi başladı.
uz: Hujjatni tekshirish boshlandi.
zh_tw: 文件驗證已開始。

source: The document's verification is waiting for the provider.
bn_bd: নথির যাচাইকরণ সরবরাহকারীর জন্য অপেক্ষা করছে।
km: á€á¶ášá•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á¯á€áŸá¶ášá€áŸ†á–á»á„ášá„áŸ‹á…á¶áŸ†á¢áŸ’á“á€á•áŸ’áá›áŸ‹áŸáŸáœá¶áŸ”
mn: Үйлчилгээ үзүүлэгчийн зүгээс баримт бичгийн баталгаажуулалт хийхийг хүлээж байна.
pt: A verificação do documento está a aguardar pelo provedor.
si: ලේඛනයේ සත්යාපනය සැපයුම්කරු බලා සිටී.
sw: Uthibitishaji wa hati hiyo unasubiri mtoa huduma.
uz: Hujjatning tekshiruvi provayderni kutmoqda.

source: The documents you submitted as proof of address are password-protected.
de: Die von Ihnen als Adressnachweis eingereichten Dokumente sind passwortgeschützt.
es: Los documentos que envió como prueba de domicilio están protegidos con contraseña.
fr: Les documents que vous avez soumis comme justificatif de domicile sont protégés par mot de passe.
id: Dokumen yang Anda kirim sebagai bukti alamat dilindungi dengan kata sandi.
it: I documenti di verifica dell'indirizzo sono protetti da password.
ko: 귀하께서 주소증명으로 제출하신 문서는 비밀번호로 보호되고 있습니다.
pl: Dokumenty przesłane jako potwierdzenie adresu są chronione hasłem.
pt: Os documentos que enviou como comprovativo de morada estão protegidos por palavra-passe.
sw: Hati ulizowasilisha kama uthibitisho wa anwani zililindwa kwa nenosiri.
th: เอกสารที่คุณยื่นมานั้นเป็นหลักฐานแสดงที่อยู่ซึ่งมีรหัสผ่านป้องกันไว้
tr: Adres kanıtı olarak gönderdiğiniz belgeler şifre korumalıdır.
uz: Manzilni tasdiqlovchi hujjat sifatida taqdim etgan hujjatlar parol bilan himoyalangan.

source: The documents you submitted as proof of address could not be opened as they are either in an unsupported format or are corrupted.
de: Die Dokumente, die Sie als Adressnachweis eingereicht haben, konnten nicht geöffnet werden, da sie entweder in einem nicht unterstützten Format vorliegen oder beschädigt sind.
es: Los documentos que envió como prueba de domicilio no se pudieron abrir porque están en un formato no admitido o están dañados.
fr: Les documents que vous avez soumis comme justificatif de domicile n'ont pas pu être ouverts car ils sont dans un format non pris en charge ou sont corrompus.
id: Dokumen yang Anda kirimkan sebagai bukti alamat tidak dapat dibuka karena dalam format yang tidak didukung atau rusak.
it: Non è stato possibile aprire i documenti di verifica dell'indirizzo perché risultano corrotti o in un formato non supportato.
ko: 귀하께서 주소증명으로써 제출하신 문서는 지원되는 문서가 아니거나 또는 손상되었기 때문에 열릴 수 없었습니다.
pl: Nie można otworzyć dokumentów przesłanych jako potwierdzenie adresu, ponieważ są one w nieobsługiwanym formacie lub są uszkodzone.
pt: Os documentos que enviou como comprovativo de morada não puderam ser abertos porque estão num formato incompatível ou corrompidos.
sw: Hati ulizowasilisha kama uthibitisho wa anwani hazikuweza kufunguliwa kwa kuwa ziko katika muundo usioungwa mkono au zimeharibika.
th: ไม่สามารถเปิดเอกสารที่คุณยื่นเป็นหลักฐานแสดงที่อยู่ได้ เนื่องจากอยู่ในรูปแบบที่ไม่รองรับหรือเสียหาย
tr: Adres kanıtı olarak gönderdiğiniz belgeler, desteklenmeyen bir formatta veya bozuk olduğu için açılamadı.
uz: Siz manzilni tasdiqlovchi hujjat sifatida taqdim etgan hujjatlarni ochib boёlmadi, chunki ular qoёllab-quvvatlanmaydigan formatda yoki buzilgan.

source: The email address you provided is already registered with your %1 account.
bn_bd: আপনার দেওয়া ইমেইল ঠিকানাটি ইতিমধ্যেই আপনার %1 অ্যাকাউন্টের সাথে নিবন্ধিত।
de: Die angegebene E-Mail-Adresse ist bereits bei Ihrem %1-Konto registriert.
es: La dirección de correo electrónico que proporcionó ya está registrada con su cuenta %1.
fr: L'adresse e-mail que vous avez fournie est déjà enregistrée avec votre compte %1.
id: Alamat email yang Anda berikan sudah terdaftar pada akun %1 Anda.
it: L'indirizzo e-mail fornito risulta già registrato con il conto %1.
km: á¢á¶áŸá™áŠáŸ’á‹á¶á“á¢áŸŠá¸á˜áŸ‚á›áŠáŸ‚á›á¢áŸ’á“á€á”áŸ’ášá¾á“áŸáŸ‡á”á¶á“á…á»áŸ‡áˆáŸ’á˜áŸ„áŸ‡ášá½á…á á¾á™á‡á¶á˜á½á™á‚áá“á¸ %1 ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 귀하께서 제공하신 이메일 주소는 이미 귀하의 %1계좌에 등록되어 있습니다.
mn: Таны оруулсан и-мэйл хаяг таны %1 дансанд аль хэдийн бүртгэгдсэн байна.
pl: Podany adres e-mail został już użyty do rejestracji Twojego konta %1.
pt: O endereço de e-mail que forneceu já se encontra registado com a sua conta %1.
si: ඔබ ලබා දුන් ඊ-තැපැල් ලිපිනය දැනටමත් ඔබේ %1 ගිණුම සමඟ ලියාපදිංචි වී ඇත.
sw: Anwani ya barua pepe uliyotoa tayari imesajiliwa na akaunti yako ya %1 .
th: ได้มีการใช้ที่อยู่อีเมล์นี้ในการลงทะเบียนบัญชี %1 ของท่านแล้ว
tr: Sağladığınız e-posta adresi %1 hesabınıza zaten kayıtlı.
uz: Siz taqdim etgan elektron pochta manzili allaqachon %1 hisobingiz bilan ro'yxatdan o'tgan.
zh_tw: 您提供的電郵地址已經在%1帳戶註冊過了。

source: The end time of a period must be greater than the start time.
km: á–áŸá›áœáŸá›á¶á”á‰áŸ’á…á”áŸ‹á“áŸƒášá™áŸˆá–áŸá›ááŸ’ášá¼áœááŸ‚á’áŸ†á‡á¶á„á–áŸá›á…á¶á”áŸ‹á•áŸ’áá¾á˜áŸ”
mn: Хугацаа дуусах хугацаа нь эхлэх хугацаанаас их байх ёстой.
pt: A hora de fim de um período deve ser superior à hora de início.
si: කාල පරිච්ඡේදයක අවසාන කාලය ආරම්භක වේලාවට වඩා වැඩි විය යුතුය.
sw: Wakati wa mwisho wa kipindi lazima uwe mkubwa kuliko wakati wa kuanza.
uz: Davrning tugash vaqti boshlanish vaqtidan katta bo'lishi kerak.

source: The field document number is required.
bn_bd: ক্ষেত্র নথি নাম্বার প্রয়োজন।
fr: Le champ numéro du document est obligatoire.
km: ááŸ’ášá¼áœáŠá¶á€áŸ‹á›áŸáá¯á€áŸá¶á“áŸ…á€áŸ’á“á»á„á…á“áŸ’á›áŸ„áŸ‡áœá¶á›áŸ”
mn: Талбарын баримт бичгийн дугаарыг оруулах шаардлагатай.
pt: O campo número do documento é obrigatório.
si: ක්ෂේත්‍ර ලේඛන අංකය අවශ්‍ය වේ.
sw: Nambari ya hati ni eneo linalohitajika.
uz: Hujjat raqami maydonda ko'rsatilishi kerak.
zh_tw: 欄位文件號是必填項。

source: The field document type is required.
bn_bd: ক্ষেত্রের নথির প্রকার প্রয়োজন।
fr: Le champ type de document est obligatoire.
km: ááŸ’ášá¼áœá”á‰áŸ’á‡á¶á€áŸ‹á”áŸ’ášá—áŸá‘á¯á€áŸá¶á“áŸ…á€áŸ’á“á»á„á…á“áŸ’á›áŸ„áŸ‡áœá¶á›áŸ”
mn: Талбарын баримт бичгийн төрлийг оруулах шаардлагатай.
pt: O campo tipo de documento é obrigatório.
si: ක්ෂේත්‍ර ලේඛන වර්ගය අවශ්‍ය වේ.
sw: Aina ya hati ni eneo linalohitajika.
uz: Hujjat turi maydonda ko'rsatilishi kerak.
zh_tw: 欄位文件類型是必填項。

source: The field issuing country is required.
bn_bd: ক্ষেত্র ইস্যুকারী দেশ প্রয়োজন।
fr: Le champ pays émetteur est obligatoire.
km: ááŸ’ášá¼áœá”á‰áŸ’á‡á¶á€áŸ‹á”áŸ’ášá‘áŸáŸáŠáŸ‚á›á…áŸá‰á“áŸ…á…á“áŸ’á›áŸ„áŸ‡áœá¶á›áŸ”
mn: Олгогч улсыг оруулах шаардлагатай.
pt: O campo país emissor é obrigatório.
si: 'නිකුත් කරන රට' නැමති ක්ෂේත්‍ර අවශ්‍යයි.
sw: Nchi inayotoa ni eneo linalohitajika.
uz: Hujjat berilgan mamlakat maydonda ko'rsatilishi kerak.
zh_tw: 欄位發件國是必填項。

source: The financial assessment is not complete
bn_bd: আর্থিক মূল্যায়ন সম্পূর্ণ নয়
de: Die finanzielle Bewertung ist nicht abgeschlossen
es: La evaluación financiera no está completa
fr: L'évaluation financière n'est pas complète
id: Penilaian keuangan tidak lengkap
it: La valutazione finanziaria non è completa
km: á€á¶ášáœá¶á™áá˜áŸ’á›áŸƒá á·ášá‰áŸ’á‰áœááŸ’áá»á“áŸ…á˜á·á“á‘á¶á“áŸ‹ášá½á…ášá¶á›áŸ‹áŸ”
ko: 재무평가가 완료되지 않았습니다
mn: Санхүүгийн үнэлгээ бүрэн гүйцэд бус байна
pl: Ocena finansowa nie została ukończona
pt: A avaliação financeira não foi concluída
si: මූල්‍ය තක්සේරුව සම්පූර්ණ නැත
sw: Tathmini ya kifedha haijakamilika
th: การประเมินทางการเงินยังไม่เสร็จสมบูรณ์
tr: Mali değerlendirme tamamlanmadı
uz: Moliyaviy baholash tugatilmagan
zh_tw: 未完成金融評估

source: The financial assessment is not complete.
mn: Санхүүгийн үнэлгээ бүрэн бус байна.
pt: A avaliação financeira não foi concluída.
sw: Tathmini ya kifedha haijakamilika.
uz: Moliyaviy baholash tugatilmagan.

source: The first 6 digits and last 4 digits of your card number.
bn_bd: আপনার কার্ড নাম্বারের প্রথম 6টি সংখ্যা এবং শেষ 4টি সংখ্যা।
de: Die ersten 6 Ziffern und die letzten 4 Ziffern Ihrer Kartennummer.
es: Los primeros 6 y los últimos 4 dígitos del número de su tarjeta.
fr: Les 6 premiers chiffres et les 4 derniers chiffres de votre numéro de carte.
it: Le prime 6 e le ultime 4 cifre del numero della carta.
km: á›áŸá 6 ááŸ’á‘á„áŸ‹áŠáŸ†á”á¼á„ á“á·á„ 4 ááŸ’á‘á„áŸ‹á…á»á„á€áŸ’ášáŸ„á™á“áŸƒá›áŸáá€á¶áášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 귀하의 카드 번호의 첫번째 6자리 숫자와 마지막 4자리 숫자.
mn: Картын дугаарын эхний 6 орон, сүүлийн 4 орон.
pl: Pierwsze 6 cyfr i ostatnie 4 cyfry numeru karty.
pt: Os primeiros 6 dígitos e os últimos 4 dígitos do número do seu cartão.
si: ඔබේ කාඩ්පත් අංකයේ පළමු ඉලක්කම් 6 සහ අවසාන ඉලක්කම් 4.
sw: Takwimu 6 za kwanza na tarakimu 4 za mwisho za nambari yako ya kadi.
th: ตัวเลข 6 หลักแรกและ 4 หลักสุดท้ายของหมายเลขบัตรของคุณ
tr: Kart numaranızın ilk 6 hanesi ve son 4 hanesi.
uz: Dastlabki 6 ta raqami va oxirgi 4 ta raqami sizning karta raqamingiz.
zh_tw: 卡號的前 6 個和後 4 個數字。

source: The following MT5 account(s) are temporarily inaccessible: %1. Please try again later.
bn_bd: নিম্নলিখিত MT5 অ্যাকাউন্ট(গুলি) সাময়িকভাবে অ্যাক্সেসযোগ্য নয়: %1। অনুগ্রহ করে একটু পরে আবার চেষ্টা করুন।
de: Auf folgende(s) MT5-Konto(s) ist vorübergehend kein Zugriff möglich: %1. Bitte versuchen Sie es später erneut.
es: Las siguientes cuentas MT5 están temporalmente inaccesibles: %1. Por favor, inténtelo de nuevo más tarde.
fr: Les comptes MT5 suivants sont temporairement inaccessibles : %1. Veuillez réessayer plus tard.
id: Akun MT5 berikut ini untuk sementara tidak dapat diakses: %1. Silakan coba kembali nanti.
it: I seguenti conti MT5 sono temporaneamente inaccessibili: %1. Riprova più tardi.
km: á‚áá“á¸ MT5 áá¶á„á€áŸ’ášáŸ„á˜á˜á·á“á¢á¶á…á…á¼á›á”áŸ’ášá¾á”á¶á“á‘áŸá‡á¶á”ááŸ’ááŸ„áŸ‡á¢á¶áŸá“áŸ’á“áŸ– %1áŸ” áŸá¼á˜â€‹á–áŸ’á™á¶á™á¶á˜â€‹á˜áŸ’áá„â€‹á‘áŸ€áâ€‹á“áŸ…â€‹á–áŸá›â€‹á€áŸ’ášáŸ„á™áŸ”
ko: 다음의 MT5 계좌(들)은 일시적으로 접근하실 수 없습니다: %1. 나중에 다시 시도해 주시기 바랍니다.
mn: Дараах MT5 данс (ууд)-нд түр зуур хүрэх нэвтрэх боломжгүй байна: %1. Дараа дахин оролдоно уу.
pl: Następujące konta MT5 są tymczasowo niedostępne: %1. Prosimy spróbować ponownie później.
pt: As seguintes contas MT5 estão temporariamente inacessíveis: %1. Por favor, tente novamente mais tarde.
si: පහත MT5 ගිණුම්වලට තාවකාලිකව ප්‍රවේශ විය නොහැක: %1. කරුණාකර පසුව නැවත උත්සාහ කරන්න.
sw: Akaunti zifuatazo za MT5 hazipatikani kwa muda: %1. Tafadhali jaribu tena baadaye.
th: ไม่สามารถเข้าถึงบัญชี MT5 ต่อไปนี้ได้ชั่วคราว: %1 โปรดลองอีกครั้งในภายหลัง
tr: Aşağıdaki MT5 hesaplarına geçici olarak erişilemiyor: %1. Lütfen daha sonra tekrar deneyiniz.
uz: Quyidagi MT5 hisob qaydnomasi (lar) ga vaqtincha kirish mumkin emas: %1. Iltimos, keyinroq qayta urinib ko'ring.
zh_tw: 以下MT5帳戶暫時無法存取：％1。請稍後重試。

source: The front of your document appears to be missing. Please provide both sides of your identity document.
bn_bd: আপনার নথির সামনের অংশ অনুপস্থিত বলে মনে হচ্ছে। দয়া করে আপনার পরিচয় নথির উভয় দিক প্রদান করুন।
de: Die Vorderseite Ihres Dokuments scheint zu fehlen. Bitte legen Sie beide Seiten Ihres Ausweises vor.
es: Parece que falta el anverso de su documento. Proporcione ambos lados de su documento de identidad.
fr: Le recto de votre document semble manquer. Veuillez fournir les deux côtés de votre pièce d'identité.
id: Bagian depan dokumen Anda sepertinya belum terkirim. Mohon sediakan kedua sisi dokumen identitas Anda.
it: Manca il lato frontale del documento di identità: assicurati ti inviare il documento completo.
km: á•áŸ’á“áŸ‚á€áá¶á„á€áŸ’ášáŸ„á™á“áŸƒá¯á€áŸá¶ášášá”áŸáŸ‹á¢áŸ’á“á€á á¶á€áŸ‹áŠá¼á…á‡á¶á”á¶ááŸ‹áŸ” áŸá¼á˜á”á‰áŸ’á…á¼á›á¯á€áŸá¶ášá¢ááŸ’ááŸá‰áŸ’á‰á¶áášá”áŸáŸ‹á¢áŸ’á“á€á‘á¶áŸ†á„áŸá„áá¶á„áŸ”
ko: 귀하의 문서의 앞면이 없는 것으로 보입니다. 귀하의 신분증의 양면 모두를 제공해 주시기 바랍니다.
mn: Таны баримт бичгийн урд хэсэг дутуу байна. Иргэний үнэмлэхний хоёр талыг өгнө үү.
pl: Wygląda na to, że brakuje przedniej części dokumentu. Prosimy o dostarczenie obu stron dokumentu tożsamości.
pt: Parece que falta a frente do seu documento. Forneça os dois lados do seu documento de identidade.
si: ඔබේ ලේඛනයේ ඉදිරිපස අස්ථානගත වී ඇති බව පෙනේ. කරුණාකර ඔබේ අනන්‍යතා ලේඛනයේ දෙපසම ඇතුළත් කරන්න.
sw: Ukurasa wa mbele wa hati yako unakosekana. Tafadhali toa pande zote mbili za hati yako ya utambulisho.
th: ด้านหน้าของเอกสารของคุณดูเหมือนจะหายไป โปรดยื่นเอกสารประจําตัวของคุณทั้งสองด้าน
tr: Belgenizin ön yüzü eksik görünüyor. Lütfen kimlik belgenizin her iki tarafını da sağlayın.
uz: Hujjatingizning old tomoni yetishmayotganga o'xshaydi. Iltimos, shaxsni tasdiqlovchi hujjatingizning ikkala tomonini taqdim eting.
zh_tw: 您似乎忘了提供文件的正面。請提供身份證件的正反兩面。

source: The given URL scheme is not valid
bn_bd: প্রদত্ত URL স্কিম বৈধ নয়
de: Das angegebene URL-Schema ist nicht gültig
es: El esquema de URL dado no es válido
fr: Le schéma de l'URL donné n'est pas valide
id: Skema URL yang diberikan tidak berlaku
it: Lo schema URL dato non è valido
km: á‚áŸ’ášáŸ„á„á€á¶ášááŸ URL áŠáŸ‚á›á”á¶á“á•áŸ’áá›áŸ‹á±áŸ’á™á˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœá‘áŸáŸ”
ko: 주어진 URL 스킴은 유효하지 않습니다
mn: Өгөгдсөн URL схем хүчин төгөлдөр биш байна
pl: Podany adres URL jest nieprawidłowy
pt: O esquema de URL fornecido não é válido
si: ලබා දී ඇති URL පටිපාටිය වලංගු නොවේ
sw: Mpango wa URL uliopewa sio halali
th: ที่อยู่ URL ที่ให้มานั้นไม่ถูกต้อง
tr: Verilen URL şeması geçerli değil
uz: Berilgan URL sxemasi yaroqsiz
zh_tw: 所提供網址配置無效

source: The image quality of your document is too low. Please provide a hi-res photo of your identity document.
bn_bd: আপনার নথির ছবির গুণমান খুবই কম৷ অনুগ্রহ করে আপনার পরিচয় নথির একটি হাই-রেজোলেশনের ফটো প্রদান করুন।
de: Die Bildqualität Ihres Dokuments ist zu schlecht. Bitte legen Sie ein hochauflösendes Foto Ihres Ausweises vor.
es: La calidad de imagen de su documento es demasiado baja. Proporcione una foto de alta resolución de su documento de identidad.
fr: La qualité d'image de votre document est trop faible. Veuillez fournir une photo haute résolution de votre pièce d'identité.
it: La qualità grafica del documento d'identità non è sufficiente: carica una foto ad alta risoluzione.
km: ášá¼á”á—á¶á–á“áŸƒá¯á€áŸá¶ášášá”áŸáŸ‹á¢áŸ’á“á€á˜á¶á“á‚á»áá—á¶á–á‘á¶á”á–áŸá€áŸ” áŸá¼á˜á•áŸ’áá›áŸ‹ášá¼á”ááá¯á€áŸá¶ášá¢ááŸ’ááŸá‰áŸ’á‰á¶áášá”áŸáŸ‹á¢áŸ’á“á€áŠáŸ‚á›á˜á¶á“á‚á»áá—á¶á–á€á˜áŸ’ášá·áá…áŸ’á”á¶áŸáŸ‹ááŸ’á–áŸáŸ‹áŸ”
ko: 귀하의 문서의 이미지 품질이 너무 낮습니다. 귀하의 신분증이 고화질로 된 것을 제공해 주시기 바랍니다.
mn: Таны баримт бичгийн дүрсний чанар хэтэрхий муу байна. Иргэний үнэмлэхийнхээ өндөр нарийвчлалтай зургийг оруулна уу.
pl: Jakość zdjęcia Twojego dokumentu jest zbyt niska. Zrób zdjęcie swojego dokumentu tożsamości ponownie.
pt: A qualidade de imagem do seu documento é baixa. Por favor, forneça uma foto em alta resolução do seu documento de identidade.
si: ඔබේ ලේඛනයේ රූප ගුණත්වය ඉතා අඩුය. කරුණාකර ඔබේ හැඳුනුම් ලේඛනයේ ඉහළ විභේදන ඡායාරූපයක් සපයන්න.
sw: Ubora wa picha wa hati yako ni chini sana. Tafadhali toa picha ya ubora wa juu wa hati yako ya utambulisho.
th: เอกสารของคุณมีคุณภาพของภาพต่ำเกินไป โปรดยื่นรูปถ่ายความละเอียดสูงของเอกสารประจําตัวของคุณ
tr: Belgenizin görüntü kalitesi çok düşük. Lütfen kimlik belgenizin yüksek çözünürlüklü bir fotoğrafını sağlayın.
uz: Hujjatingizning tasvir sifati juda past. Iltimos, shaxsni tasdiqlovchi hujjatingizning yuqori aniqlikdagi fotosuratini taqdim eting.
zh_tw: 文件的影像品質太低。請提供高解析度的身份證件照片。

source: The link that you used appears to be invalid. Please check and try again.
bn_bd: আপনি যে লিঙ্কটি ব্যবহার করেছেন তা অবৈধ বলে মনে হচ্ছে। অনুগ্রহ করে পরীক্ষা করে পুনঃ চেষ্টা করুন।
de: Der von Ihnen verwendete Link scheint ungültig zu sein. Bitte überprüfen Sie ihn und versuchen Sie es erneut.
es: Parece que el enlace que ha utilizado no es válido. Por favor revíselo e intente de nuevo.
fr: Le lien que vous avez utilisé semble incorrect. Veuillez vérifier et réessayer.
it: Sembra che il link che hai usato non sia valido. Controlla e prova di nuovo.
km: ááŸ†ááŠáŸ‚á›á¢áŸ’á“á€á”á¶á“á”áŸ’ášá¾á á¶á€áŸ‹áŠá¼á…á‡á¶á˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœáŸ” áŸá¼á˜á–á·á“á·ááŸ’á™á˜á¾á› á á¾á™á–áŸ’á™á¶á™á¶á˜á˜áŸ’áá„á‘áŸ€ááŸ”
ko: 귀하께서 이용하신 해당 링크가 유효하지 않은 것으로 보입니다. 다시 확인 및 시도해 주시기 바랍니다.
mn: Таны ашигласан холбоос хүчин төгөлдөр бус байна. Шалгаад дахин оролдоно уу.
pl: Wygląda na to, że użyty link jest nieprawidłowy. Sprawdź je i spróbuj ponownie.
pt: O link que usou parece ser inválido. Por favor, verifique e tente novamente.
si: ඔබ භාවිත කළ සබැඳිය වලංගු නොවන බව පෙනේ. කරුණාකර පරීක්ෂා කර නැවත උත්සාහ කරන්න.
sw: Kiungo ulichotumia kinaonekana kuwa sio halali. Tafadhali angalia na jaribu tena.
th: ลิงก์ที่คุณใช้ดูเหมือนจะไม่ถูกต้อง กรุณาตรวจสอบและลองใหม่อีกครั้ง
tr: Kullandığınız bağlantı geçersiz görünüyor. Lütfen kontrol edin ve tekrar deneyin.
uz: Siz foydalangan havola yaroqsiz. Iltimos, tekshiring va qayta urinib ko'ring.
zh_tw: 使用的連結似乎無效。請檢查並重試。

source: The loginid parameter is missing or invalid. Please provide a valid loginid when multiple tokens are used.
bn_bd: loginid প্যারামিটার অনুপস্থিত বা অবৈধ। একাধিক টোকেন ব্যবহার করা হলে অনুগ্রহ করে একটি বৈধ loginid প্রদান করুন।
km: á”áŸ‰á¶ášáŸ‰á¶á˜áŸ‰áŸ‚ááŸ’áš loginid á”á¶ááŸ‹ á¬á˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœáŸ” áŸá¼á˜á•áŸ’áá›áŸ‹ loginid áŠáŸ‚á›ááŸ’ášá¹á˜ááŸ’ášá¼áœ á“áŸ…á–áŸá›áŠáŸ‚á›á”áŸ’ášá¾áŸá‰áŸ’á‰á¶áŸá˜áŸ’á„á¶ááŸ‹á…áŸ’ášá¾á“áŸ”
mn: Loginid параметр дутуу эсвэл хүчин төгөлдөр бус байна. Олон токен ашигласан үед хүчинтэй логиныг өгнө үү.
pt: O parâmetro loginid está em falta ou é inválido. Forneça um loginid válido quando forem utilizados vários tokens.
si: ලොජිනිඩ් පරාමිතිය අතුරුදහන් හෝ අවලංගු වේ. බහු ටෝකන් භාවිතා කරන විට කරුණාකර වලංගු ලොජිනිඩ් එකක් ලබා දෙන්න.
sw: Kigezo cha loginid kinakosekana au si halali. Tafadhali toa loginid halali wakati token nyingi zinapotumika.
uz: Loginid parametri mavjud emas yoki yaroqsiz. Iltimos, bir nechta token ishlatilganda, haqiqiy loginidni taqdim eting.

source: The loginid parameter is not required when only one token is used.
bn_bd: শুধুমাত্র একটি টোকেন ব্যবহার করা হলে loginid প্যারামিটারের প্রয়োজন হয় না।
km: á”áŸ‰á¶ášáŸ‰á¶á˜áŸ‰áŸ‚ááŸ’áš loginid á˜á·á“â€‹ááŸ’ášá¼áœâ€‹á”á¶á“â€‹á‘á¶á˜á‘á¶ášâ€‹á‘áŸ á“áŸ…á–áŸá›áŠáŸ‚á›â€‹á”áŸ’ášá¾â€‹â€‹áŸá‰áŸ’á‰á¶â€‹áŸá˜áŸ’á„á¶ááŸ‹ááŸ‚â€‹á˜á½á™â€‹áŸ”
mn: Зөвхөн нэг токен ашиглах үед loginid параметр оруулах шаардлагагүй.
pt: O parâmetro loginid não é necessário quando é utilizado apenas um token.
si: එක් ටෝකනයක් පමණක් භාවිතා කරන විට ලොජිනිඩ් පරාමිතිය අවශ්ය නොවේ.
sw: Kigezo cha loginid hakihitajiki wakati tokeni moja tu inapotumiwa.
uz: Loginid parametri faqat bitta token ishlatilganda talab qilinmaydi.

# Customer.io email: 30-day_Reactivation_Trading_Central_email
source: The market is moving—stay ahead
pt: O mercado está em movimento — antecipe-se
sw: Soko linaendelea—stay ahead
uz: Bozor o'zgarmoqda - oldinda turing

# Customer.io email: 30-day_Reactivation_Trading_Central_email
source: The market is moving—stay ahead!
pt: O mercado está em movimento — antecipe-se!
sw: Soko linaendelea—stay ahead!
uz: Bozor o'zgarmoqda - oldinda turing!

source: The market must be open at the start time.
bn_bd: বাজার শুরুর সময় খোলা থাকতে আবশ্যক।
de: Die Börse muss zur Startzeit geöffnet sein.
es: El mercado debe estar abierto al inicio.
fr: Le marché doit être ouvert à l'heure de début.
id: Pasar harus dibuka pada waktu mulai.
it: Il mercato deve essere aperto all'orario di inizio.
ja: 市場はトレード開始時に開場していなければなりません。
km: á‘á¸á•áŸ’áŸá¶ášááŸ’ášá¼áœááŸ‚á”á¾á€á“áŸ…á–áŸá›áœáŸá›á¶á…á¶á”áŸ‹á•áŸ’áá¾á˜á“áŸ„áŸ‡áŸ”
ko: 해당 시장은 반드시 시작시간에 열려야 합니다.
mn: Маркет ажиллаж эхлэх цагт нээлттэй байх ёстой.
pl: Rynek musi być otwarty w porze rozpoczęcia.
pt: O mercado deve estar aberto no horário de início.
si: ආරම්භක වේලාවේදී වෙළඳපල විවෘතව තිබිය යුතුය.
sw: Soko lazima liwe wazi wakati wa kuanza.
th: ตลาดจะต้องเปิด ณ เวลาเริ่มต้นนั้น
tr: Market başlangıç saatinde açık olmalıdır.
uz: Bozor boshlanish vaqtida ochiq bo'lishi kerak.
vi: Thị trường phải được mở vào thời gian bắt đầu.
zh_tw: 市場必須在開始時間已經開市。
