Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: You are using an old version of this app, which no longer supports placing orders. Please upgrade your app to place your order.
bn_bd: আপনি এই অ্যাপ্লিকেশনটির পুরানো সংস্করণ ব্যবহার করছেন, যা আর অর্ডার দেওয়ার পক্ষে সমর্থন করে না। আপনার অর্ডার দেওয়ার জন্য দয়া করে আপনার অ্যাপ্লিকেশনটি আপগ্রেড করুন।
de: Sie verwenden eine alte Version dieser App, die das Aufgeben von Bestellungen nicht mehr unterstützt. Bitte aktualisieren Sie Ihre App, um Ihre Bestellung aufzugeben.
es: Esta utilizando una versión vieja de la app la cual ya no permite realizar pedidos. Por favor actualice la app para continuar operando.
fr: Vous utilisez une ancienne version de cette application, qui ne prend plus en charge les ordres. Veuillez mettre à jour votre application pour passer votre ordre.
id: Anda menggunakan versi lama, dimana pembelian order tidak tersedia. Mohon tingkatkan versi aplikasi Anda untuk melakukan pemesanan.
it: Questa versione dell'app è obsoleta e non consente più l'inserimento degli ordini: aggiornala per inserire gli ordini.
km: á¢áŸ’á“á€â€‹á€áŸ†á–á»á„â€‹á”áŸ’ášá¾â€‹á€áŸ†ááŸ‚â€‹ (version) á…á¶áŸáŸ‹â€‹á“áŸƒâ€‹á€á˜áŸ’á˜áœá·á’á¸â€‹á“áŸáŸ‡ áŠáŸ‚á›â€‹á›áŸ‚á„â€‹á‚á¶áŸ†á‘áŸ’ášâ€‹á€á¶ášâ€‹á”á‰áŸ’á‡á¶â€‹á‘á·á‰áá‘áŸ…á‘áŸ€áá á¾á™áŸ” áŸá¼á˜áŠáŸ†á¡á¾á„á€áŸ†ááŸ‚ááŸ’á˜á¸á€á˜áŸ’á˜áœá·á’á¸ášá”áŸáŸ‹á¢áŸ’á“á€ áŠá¾á˜áŸ’á”á¸áŠá¶á€áŸ‹á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 귀하께서는 더이상 주문이 지원되지 않는 지난 버전의 앱을 이용하고 계십니다. 주문을 하시기 위해 귀하의 앱을 업그레이드 하시기 바랍니다.
mn: Та энэ аппликэйшны шинэчлэгдээгүй хувилбарыг ашиглаж байгаа бөгөөд энэ нь захиалга өгөхийг дэмжихгүй байна. Захиалга өгөхийн тулд аппликэйшнаа шинэчилнэ үү.
pl: Korzystasz ze starej wersji tej aplikacji, która nie umożliwia już składania zleceń. Aby złożyć zlecenie, zaktualizuj aplikację do nowszej wersji.
pt: Está a usar uma versão antiga desta aplicação, que não oferece mais suporte. Atualize a sua aplicação para começar a fazer pedidos.
si: ඔබ මෙම යෙදුමේ පැරණි අනුවාදයක් භාවිත කරයි, එය තවදුරටත් ඇණවුම් කිරීමට සහය නොදක්වයි. ඔබේ ඇණවුම සිදු කිරීමට කරුණාකර ඔබේ යෙදුම උත්ශ්‍රේණි කරන්න.
sw: Unatumia toleo la zamani la programu hii, ambayo haikubaliwi tena kuweka maagizo. Tafadhali boresha programu yako ili kuweka agizo lako.
th: คุณกำลังใช้แอปเวอร์ชั่นเก่าซึ่งไม่รองรับการส่งคำสั่งซื้ออีกต่อไป โปรดอัปเกรดแอปของคุณเพื่อทำการส่งคำสั่งซื้อ
tr: Bu uygulamanın artık emir vermeyi desteklemeyen eski bir sürümünü kullanıyorsunuz. Lütfen emrinizi oluşturmak için uygulamanızı yükseltin.
uz: Siz bu ilovaning eski versiyasidan foydalanyapsiz, u endi buyurtma berishni qo‘llab-quvvatlamaydi. Buyurtma berish uchun ilovangizni yangilang.
zh_tw: 您正在使用的是舊版本應用，其不再支持下訂單。請先升級應用以便下訂單。

# Customer.io email: dummy_phone_number_verification_new
source: You can also click the button below to proceed with verification.
km: á¢áŸ’á“á€á€áŸá¢á¶á…á…á»á…á”áŸŠá¼áá»á„áá¶á„á€áŸ’ášáŸ„á˜áŠá¾á˜áŸ’á”á¸á”á“áŸ’áá€á¶ášá•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹áŸ”
mn: Дэлгэрэнгүй мэдээллийг авахын тулд доорх товчлуурыг дарж баталгаажуулна уу.
pt: Pode também clicar no botão abaixo para concluir a verificação.
si: ඔබට පහත දොන්න පීඩනය කරන්නන්.
sw: Unaweza pia kubonyeza kitufe kilichopo hapo chini ili kuendelea na uthibitishaji.
uz: Tasdiqlashni davom ettirish uchun quyidagi tugmani ham bosishingiz mumkin.

# KYC email subtitle
source: You can also submit it together with your proof of identity, such as a passport, driving licence, or national identity card, with the following requirements:
pt: Pode também submetê-lo juntamente com o seu comprovativo de identidade, como o passaporte, a carta de condução ou o bilhete de identidade, que cumpra os seguintes requisitos:
si: ඔබට පහත අවශ්‍යතා සමඟ ගමන් බලපත්‍රයක්, රියදුරු බලපත්‍රයක් හෝ ජාතික හැඳුනුම්පතක් වැනි ඔබේ අනන්‍යතා සාක්ෂියක් සමඟ එය ඉදිරිපත් කළ හැකිය:
sw: Pia unaweza kuwasilisha pamoja na uthibitisho wako wa utambulisho, kama pasipoti, leseni ya kuendesha, au kitambulisho cha kitaifa, ikiwa na mahitaji yafuatayo:
uz: Shuningdek, siz uni pasport, haydovchilik guvohnomasi yoki milliy shaxsiy guvohnoma kabi shaxsingizni tasdiqlovchi hujjat bilan birga quyidagi talablar bilan topshirishingiz mumkin:

# Customer.io email: dummy_eu_withdrawal_successful
source: You can check the details of this transaction in your Deriv account statement.
km: á¢áŸ’á“á€á¢á¶á…á–á·á“á·ááŸ’á™á˜á¾á›á–áŸááŸŒá˜á¶á“á›á˜áŸ’á¢á·áá“áŸƒá”áŸ’ášáá·á”ááŸ’áá·á€á¶ášá“áŸáŸ‡á“áŸ…á€áŸ’á“á»á„ášá”á¶á™á€á¶ášááŸá‚áá“á¸ Deiv ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
mn: Та энэ гүйлгээний дэлгэрэнгүйг Deriv дансны мэдэгдэлд шалгаж болно.
pt: Pode consultar os dados desta transação no extrato da sua conta Deriv.
si: ඔබට මෙම ගනුදෙනුවට අදාළ විස්තරයන් ඔබේ Deriv ගිණුම් ප්‍රකාශනයේ පරීක්ෂා කළ හැක.
sw: Unaweza kuangalia maelezo ya muamala huu katika taarifa yako ya akaunti ya Deriv.
uz: Ushbu tranzaksiya tafsilotlarini Deriv hisob qaydnomangizda tekshirishingiz mumkin.

source: You can not perform a withdrawal while impersonating an account
bn_bd: কোনও অ্যাকাউন্টের ছদ্মবেশে আপনি উত্তোলন করতে পারবেন না
de: Sie können keine Abhebungen vornehmen, wenn Sie sich als ein Konto ausgeben
es: No puede realizar un retiro mientras se hace pasar por usuario de otra cuenta
fr: Vous ne pouvez pas effectuer de retrait lors de l'option "impersonate" d'un compte
id: Anda tidak dapat melakukan penarikan pada saat menggunakan akun tiruan
it: Non è possibile prelevare fondi quando esegui l'impersonificazione di un conto
km: á¢áŸ’á“á€á˜á·á“á¢á¶á…á’áŸ’áœá¾á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹á”á¶á“á‘áŸá“áŸ…á–áŸá›á€áŸ†á–á»á„á€áŸ’á›áŸ‚á„á”á“áŸ’á›áŸ†á‚áá“á¸
ko: 계좌를 다른 사람의 것인 것처럼 가장하면서 인출을 하실 수는 없습니다
mn: Та бусдын дансыг ашиглаж байхдаа татан авалт хийх боломжгүй
pl: Nie możesz dokonać wypłaty podczas personalizowania konta
pt: Não pode realizar um levantamento enquanto personifica a conta do cliente
si: ගිණුමක් මවාපාමින් ඔබට මුදල් ආපසු ගැනීමක් සිදු කළ නොහැක
sw: Huwezi kufanya utoaji wakati unafanya kuwa akaunti nyingine
th: คุณไม่สามารถทําการถอนเงินในขณะที่แอบอ้างใช้บัญชี
tr: Bir hesabı kişiselleştirirken para çekme işlemi yapamazsınız
uz: Boshqa birovning mijoz hisobiga taqlid qilganingizda pulni yechib ololmaysiz
zh_tw: 不能用虛擬帳戶提款

source: You can not perform the phone number verification while impersonating an account
bn_bd: অ্যাকাউন্টের ছদ্মবেশী করার সময়ে আপনি ফোন নাম্বার যাচাই করতে পারবেন না
km: á¢áŸ’á“á€â€‹á˜á·á“â€‹á¢á¶á…â€‹á’áŸ’áœá¾â€‹á€á¶ášâ€‹á•áŸ’á‘áŸ€á„â€‹á•áŸ’á‘á¶ááŸ‹â€‹á›áŸáâ€‹á‘á¼ášáŸá–áŸ’á‘â€‹á”á¶á“â€‹á‘áŸ á–áŸá›â€‹á€áŸ†á–á»á„â€‹á”áŸ’áá¼ášá‘áŸ…â€‹á‡á¶â€‹á‚áá“á¸
mn: Та хэн нэгний дансыг ашиглаж байхдаа утасны дугаар баталгаажуулалт хийх боломжгүй
pt: Não pode efetuar a verificação do número de telefone ao fazer-se passar por uma conta
si: ගිණුමක් හැසිරවීමේදී ඔබට දුරකථන අංකය සත්යාපනය සිදු කළ නොහැක
sw: Huwezi kufanya uthibitishaji wa nambari ya simu wakati unafanya kuwa akaunti nyingine
uz: Siz boshqa birovning mijozi sifatida telefon raqamini tasdiqlay olmaysiz

# Customer.io email: svg_all_transactional_derivx_signup
source: You can now trade with your Deriv X %1 demo %2 real %3 account.
bn_bd: আপনি এখন আপনার Deriv X %1 ডেমো %2 রিয়েল %3 অ্যাকাউন্টের সাথে ট্রেড করতে পারেন।
de: Sie können jetzt mit Ihrem Deriv X %1 Demo %2 Real %3 Konto handeln.
es: Ahora puede operar con su cuenta Deriv X %1 demo %2 real %3.
fr: Vous pouvez maintenant trader avec votre compte Deriv X %1 démo %2 réel %3.
it: Ora è possibile fare trading con il tuo conto Deriv X %1 demo %2 reale %3.
km: á¥á¡á¼áœá“áŸáŸ‡ á¢áŸ’á“á€á¢á¶á…á’áŸ’áœá¾á€á¶ášá‡á½á‰áŠá¼ášá‡á¶á˜á½á™ Deriv X %1 áŸá¶á€á›áŸ’á”á„ %2 á‚áá“á¸ %3 ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 귀하께서는 귀하의 Deriv X %1 데모 %2 실제 %3 계정으로 거래하실 수 있습니다.
mn: Та одоо өөрийн Deriv X %1 демо %2 бодит %3 дансаар арилжаа хийх боломжтой.
pl: Teraz możesz inwestować przy użyciu swojego konta Deriv X %1 demo %2 prawdziwego %3.
pt: Agora pode negociar com a sua conta Deriv X %1 demo %2 real %3.
si: ඔබට දැන් ඔබේ Deriv X %1 ආදර්ශන %2 සැබෑ %3 ගිණුම සමඟ ගනුදෙනු කළ හැක.
sw: Sasa unaweza kufanya biashara na akaunti yako halisi ya %3 Deriv X %1 demo %2.
th: ตอนนี้ คุณจะทำการซื้อขายด้วยบัญชี Deriv X %1 ทดลอง %2 จริง %3 ของคุณได้แล้ว
tr: Artık Deriv X %1 demo %2 gerçek %3 hesabınızla işlem yapabilirsiniz.
uz: Endi siz Deriv X %1 demo %2 real %3 hisobingiz bilan savdo qilishingiz mumkin.
zh_tw: 您現在可以使用 Deriv X %1 示範 %2 真實 %3 帳戶交易。

source: You can now use Deriv P2P
bn_bd: এখন আপনি Deriv P2P- ব্যবহার করতে পারেন
fr: Vous pouvez désormais utiliser Deriv P2P
km: á¥á¡á¼áœá“áŸáŸ‡á¢áŸ’á“á€á¢á¶á…á”áŸ’ášá¾ Deriv P2P á”á¶á“á á¾á™
mn: Та одоо Deriv P2P-г ашиглаж болно
pt: Agora pode utilizar a Deriv P2P
si: ඔබට දැන් Deriv P2P භාවිත කළ හැක
sw: Sasa unaweza kutumia Deriv P2P
uz: Endi siz Deriv P2P dan foydalanishingiz mumkin
zh_tw: Deriv P2P 現可使用

source: You can only perform up to %1 transfers a day. Please try again tomorrow.
bn_bd: শুধুমাত্র দিনে 1 টি পর্যন্ত স্থানান্তর করতে পারেন। দয়া করে আগামীকাল আবার চেষ্টা করুন।
de: Sie können nur bis zu %1 Überweisungen pro Tag durchführen. Bitte versuchen Sie es morgen erneut.
es: Solo puede realizar hasta %1 transferencias por día. Por favor intente nuevamente mañana.
fr: Vous ne pouvez effectuer que jusqu'à %1 transferts par jour. Veuillez réessayer demain.
id: Anda hanya dapat melakukan transfer hingga %1 per hari. Silakan coba kembali besok.
it: Puoi effettuare un massimo di %1 trasferimenti al giorno. Ti invitiamo a riprovare domani.
km: á¢áŸ’á“á€á¢á¶á…á’áŸ’áœá¾á€á¶ášá•áŸ’á‘áŸášá”á¶á“ááŸ’ášá¹á˜ááŸ‚ %1 á”áŸ‰á»ááŸ’ááŸ„áŸ‡á€áŸ’á“á»á„á˜á½á™ááŸ’á„áŸƒáŸ” áŸá¼á˜á–áŸ’á™á¶á™á¶á˜á˜áŸ’áá„á‘áŸ€áá“áŸ…ááŸ’á„áŸƒáŸáŸ’á¢áŸ‚á€áŸ”
ko: 귀하께서는 하루에 최대 %1 번만큼만 송금을 하실 수 있습니다. 내일 다시 시도해 주시기 바랍니다.
mn: Та өдөрт зөвхөн %1 хүртэл шилжүүлэг хийх боломжтой. Маргааш дахин оролдоно уу.
pl: Dziennie możesz wykonać transakcje w maksymalnej liczbie %1 . Spróbuj ponownie jutro.
pt: Só pode executar até %1 transferências por dia. Por favor, tente novamente amanhã.
si: ඔබට දිනකට හුවමාරු %1ක් දක්වා පමණක් සිදු කළ හැක. කරුණාකර හෙට නැවත උත්සාහ කරන්න.
sw: Unaweza tu kufanya uhamisho wa hadi %1 kwa siku. Tafadhali jaribu tena kesho.
th: คุณสามารถดำเนินการได้ถึง %1 ครั้งต่อวัน โปรดลองใหม่อีกครั้งในวันพรุ่งนี้
tr: Günde en fazla %1 transfer gerçekleştirebilirsiniz. Lütfen yarın tekrar deneyin.
uz: Siz kuniga faqat %1 tagacha transferni amalga oshirishingiz mumkin. Ertaga qayta urinib koʻring.
zh_tw: 一天最多只能轉帳%1次。請明天再重試。

source: You can only transfer from the current authorized client's account.
bn_bd: শুধুমাত্র বর্তমান অনুমোদিত ক্লায়েন্টের অ্যাকাউন্ট থেকে স্থানান্তর করতে পারেন।
de: Sie können nur vom aktuellen Konto des autorisierten Kunden überweisen.
es: Solo puede transferir desde la cuenta actual del cliente autorizado.
fr: Vous ne pouvez transférer qu'à partir du compte du client autorisé actuel.
it: Puoi trasferire fondi solo dal conto autorizzato del cliente.
km: á¢áŸ’á“á€á¢á¶á…á•áŸ’á‘áŸášá”á¶á“ááŸ‚á–á¸á‚áá“á¸ášá”áŸáŸ‹á¢áá·áá·á‡á“áŠáŸ‚á›á˜á¶á“á€á¶ášá¢á“á»á‰áŸ’á‰á¶áá”á…áŸ’á…á»á”áŸ’á”á“áŸ’á“á”áŸ‰á»ááŸ’ááŸ„áŸ‡áŸ”
ko: 귀하께서는 오직 현재 인가된 고객의 계좌로만 송금하실 수 있습니다.
mn: Та зөвхөн одоогийн эрх бүхий харилцагчийн данснаас шилжүүлэг хийх боломжтой.
pl: Możesz dokonywać przelewów tylko z bieżącego autoryzowanego konta klienta.
pt: Só pode transferir a partir da conta atual do cliente autorizado.
si: ඔබට මාරු කළ හැක්කේ වත්මන් අවසරලත් ගනුදෙනුකරුගේ ගිණුමෙන් පමණි.
sw: Unaweza tu kuhamisha kutoka kwa akaunti ya mteja aliyeidhinishwa ya sasa.
th: คุณสามารถโอนจากบัญชีของลูกค้าที่ได้รับอนุญาตในปัจจุบันเท่านั้น
tr: Yalnızca mevcut yetkili müşterinin hesabından transfer yapabilirsiniz.
uz: Siz faqat joriy avtorizatsiya qilingan mijoz hisobidan transfer qilishingiz mumkin.
zh_tw: 僅可從目前已授權的客戶帳戶轉帳。

source: You can only transfer to the current authorized client's account.
bn_bd: শুধুমাত্র বর্তমান অনুমোদিত ক্লায়েন্টের অ্যাকাউন্টে স্থানান্তর করতে পারেন।
de: Sie können nur auf das Konto des aktuellen autorisierten Kunden überweisen.
es: Solo puede transferir a la cuenta actual del cliente autorizado.
fr: Vous ne pouvez transférer que sur le compte du client autorisé actuel.
it: Puoi solamente trasferire fondi sul conto autorizzato del cliente.
km: á¢áŸ’á“á€á¢á¶á…á•áŸ’á‘áŸášá‘áŸ…á‚áá“á¸ášá”áŸáŸ‹á¢áá·áá·á‡á“áŠáŸ‚á›á˜á¶á“á€á¶ášá¢á“á»á‰áŸ’á‰á¶áá”á…áŸ’á…á»á”áŸ’á”á“áŸ’á“á”áŸ‰á»ááŸ’ááŸ„áŸ‡áŸ”
ko: 귀하께서는 오직 인가된 현재의 고객 계좌로만 송금하실 수 있습니다.
mn: Та зөвхөн одоогийн эрх бүхий үйлчлүүлэгчийн данс руу шилжүүлэг хийх боломжтой.
pl: Możesz dokonywać przelewy tylko na bieżące autoryzowane konto klienta.
pt: Só pode transferir para a conta atual do cliente autorizado.
si: ඔබට මාරු කළ හැක්කේ වත්මන් අවසර ලත් ගනුදෙනුකරුගේ ගිණුමට පමණි.
sw: Unaweza tu kuhamisha kwenye akaunti ya mteja aliyeidhinishwa ya sasa.
th: คุณสามารถโอนไปยังบัญชีของลูกค้าที่ได้รับอนุญาตในปัจจุบันเท่านั้น
tr: Yalnızca mevcut yetkili müşterinin hesabına havale yapabilirsiniz.
uz: Siz faqat avtorizatsiya qilingan hisobiga o'tkazishingiz mumkin.
zh_tw: 僅可轉帳至目前已授權的客戶帳戶。

# Customer.io email: svg_all_transactional_poa_poi_resubmission
source: You can send them in the form of photos, scanned files, or PDF documents.
bn_bd: আপনি এসব ফটো, স্ক্যান করা ফাইল বা পিডিএফ নথি আকারে প্রেরণ করতে পারেন।
de: Sie können sie in Form von Fotos, gescannten Dateien oder PDF-Dokumenten versenden.
es: Puede enviarlos en forma de fotos, archivos escaneados o documentos PDF.
fr: Vous pouvez les envoyer sous forme de photos, de fichiers numérisés ou de documents PDF.
it: Puoi inviarli come fotografie, file scansionati o documenti PDF.
km: á¢áŸ’á“á€á¢á¶á…á•áŸ’á‰á¾á–á½á€áœá¶á‡á¶á‘á˜áŸ’ášá„áŸ‹ášá¼á”áá á¯á€áŸá¶ášáŸáŸ’á€áŸá“ á¬á¯á€áŸá¶áš PDF á€áŸá”á¶á“áŸ”
ko: 귀하께서는 사진, 스캔된 파일, 또는PDF 문서의 형식으로 해당 부분들을 전송하실 수 있습니다.
mn: Та тэдгээрийг зураг, сканнердсан файл эсвэл PDF баримт хэлбэрээр илгээж болно.
pl: Możesz wysłać je w postaci zdjęć, zeskanowanych plików lub dokumentów PDF.
pt: Pode submeter os documentos como fotografias, digitalizações ou ficheiros em formato PDF.
si: ඔබට ඒවා ඡායාරූප, ස්කෑන් කළ ගොනු හෝ PDF ලේඛන ආකාරයෙන් යැවිය හැක.
sw: Unaweza kuzituma kwa njia ya picha, faili zilizoskaniwa, au hati za PDF.
th: คุณสามารถส่งเป็นรูปภาพ ไฟล์สแกน หรือเอกสารไฟล์ PDF ก็ได้
tr: Bunları fotoğraflar, taranmış dosyalar veya PDF belgeleri biçiminde gönderebilirsiniz.
uz: Siz ularni fotosuratlar, skan qilingan fayllar yoki PDF hujjatlari ko`rinishida yuborishingiz mumkin.
zh_tw: 您可以以照片、掃描文件或PDF文檔的形式傳送這些文件。

source: You can start making transactions on our peer-to-peer service.
bn_bd: আপনি আমাদের পিয়ার-টু-পিয়ার পরিষেবাতে লেনদেন করা শুরু করতে পারেন।
fr: Vous pouvez commencer à effectuer des transactions sur notre service peer-to-peer.
km: á¢áŸ’á“á€á¢á¶á…á…á¶á”áŸ‹á•áŸ’áá¾á˜á’áŸ’áœá¾á”áŸ’ášáá·á”ááŸ’áá·á€á¶ášá›á¾áŸáŸáœá¶á€á˜áŸ’á˜ peer-to-peer ášá”áŸáŸ‹á™á¾á„áŸ”
mn: Та манай peer-to-peer үйлчилгээ дээр гүйлгээ хийж эхлэх боломжтой.
pt: Pode começar a fazer transações no nosso serviço peer-to-peer.
si: ඔබට අපගේ peer-to-peer සේවාව මත ගනුදෙනු කිරීම ආරම්භ කළ හැක.
sw: Unaweza kuanza kufanya miamala kwenye huduma yetu ya peer-to-peer.
uz: Siz bizning peer-to-peer xizmatimizda tranzaktsiyalarni amalga oshirishni boshlashingiz mumkin.
zh_tw: 您可開始透過我們的點對點服務交易。

# Customer.io email: svg_all_transactional_p2p_inactive_ad_removed
source: You can still reactivate the ad(s) above on the %1My ads%2 screen.
bn_bd: আপনি এখনও %1আমার বিজ্ঞাপন%2 স্ক্রিনে উপরের বিজ্ঞাপন(গুলি) পুনরায় সক্রিয় করতে পারেন।
de: Sie können die obige(n) Anzeige(n) immer noch auf dem Bildschirm %1Meine Anzeigen%2 reaktivieren.
es: Aún puede reactivar los anuncios anteriores en la pantalla %1Mis anuncios%2.
fr: Vous pouvez encore réactiver l'/les annonce(s) ci-dessus dans l'écran %1Mes annonces%2.
it: Puoi ancora riattivare il tuo annuncio o i tuoi annunci qui in alto nella schermata %1I miei annunci%2.
km: á¢áŸ’á“á€á“áŸ…ááŸ‚á¢á¶á…áŠáŸ†áá¾ášá€á¶ášá€á¶ášá•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜áá¶á„á›á¾á¡á¾á„áœá·á‰á“áŸ…á›á¾á¢áŸá€áŸ’ášá„áŸ‹ %1á€á¶ášá•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜ášá”áŸáŸ‹ááŸ’á‰á»áŸ†%2áŸ”
ko: %1내 광고%2 스크린 위에서 광고를 여전히 재활성화 하실 수 있습니다.
mn: Та %1 Миний зарууд %2 дэлгэц дээр дээр байгаа зарыг дахин идэвхжүүлэх боломжтой.
pl: Nadal możesz ponownie aktywować powyższe ogłoszenia z sekcji %1Moje ogłoszenia%2.
pt: Ainda pode reativar o(s) anúncio(s) acima na página %1Os meus anúncios%2.
si: ඔබට තවමත් %1මගේ දැන්වීම්%2 තිරය මත ඉහත දැන්වීම/දැන්වීම් නැවත සක්‍රීය කළ හැක.
sw: Bado unaweza kuamsha tena tangazo hapo juu kwenye skrini ya %1Matangazo yangu%2 .
th: คุณยังสามารถเปิดใช้โฆษณาข้างต้นได้อีกครั้งที่หน้าเพจ %1โฆษณาของฉัน%2
tr: Yukarıdaki %İlanlarım%2 ekranındaki ilan(lar)ı yeniden etkinleştirebilirsiniz.
uz: Yuqoridagi reklama(lar)ni hali ham %1Mening reklamalarim%2 ekranida qayta faollashtirishingiz mumkin.
zh_tw: 您仍可以在%1我的廣告%2螢幕上重啟以上廣告。

# Customer.io email: process_automation_POI_request
source: You can submit one of the following:
pt: Pode submeter um dos seguintes documentos:
uz: Quyidagilardan birini yuborishingiz mumkin:

# Customer.io email: svg_real_to_deposit_Email2_exc10
source: You can top up your account with cryptocurrencies in two ways. Use Bitcoin, Ethereum, and other digital coins directly, or purchase crypto through a fiat on-ramp to top up your account.
km: á¢áŸ’á“á€á¢á¶á…á”á“áŸ’ááŸ‚á˜á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€á‡á¶á˜á½á™á€áŸ’ášáŸá½á„á€áŸ’ášáŸá“á‘áŸášâ€‹á€áŸ’á“á»á„á–á¸ášá”á¸áœá·á’á¸áŸ” á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹ Bitcoin, Ethereum á“á·á„á€áŸ’ášáŸá½á„áŒá¸á‡á¸áá›á•áŸ’áŸáŸá„á‘áŸ€áá…áŸ’ášá¾á“, á¬á‘á·á‰á€áŸ’ášáŸá½á„áá¶á˜ášá™áŸˆâ€‹á•áŸ’á›á¼áœá‘á¹á€á”áŸ’ášá¶á€áŸ‹â€‹áŠáŸ‚á›á”á¶á“á”áŸ’áŠá¼ášáŸ”
mn: Та криптовалютуудыг хоёр аргаар дансаа нэмэгдүүлж болно. Bitcoin, Ethereum болон бусад дижитал зоосыг шууд ашиглаж, эсвэл криптог fiat орлогоор худалдан авч дансаа нэмэгдүүлж болно.
pt: Pode recarregar a sua conta com criptomoedas de duas formas. Use Bitcoin, Ethereum e outras moedas digitais diretamente, ou compre criptomoedas através de "on-ramp" para moedas fiduciárias para recarregar a sua conta.
si: ඔබගේ ගිණුම ඩිජිටල් කැකුළු තුළින් හිටිය හැකි වූ කරුණු. Bitcoin, Ethereum, සහ වෙනත් ඩිජිටල් මුදල්ම රැස් වශයෙන් භාවිතා කරන්න, හෝ නියමිත පමණින් මුදල් වර්ධකියට ප්‍රවේශ වන්න.
sw: Unaweza kuongeza akaunti yako kwa cryptocurrencies kwa njia mbili. Tumia Bitcoin, Ethereum, na fedha nyingine za kidijitali moja kwa moja, au nunua crypto kupitia lango la fiat ili kuongeza akaunti yako.
uz: Hisobingizni kriptovalyutalar bilan ikki usulda to‘ldirishingiz mumkin. Bitcoin, Ethereum va boshqa raqamli tangalardan toʻgʻridan-toʻgʻri foydalaning yoki hisobingizni toʻldirish uchun fiat on-ramp orqali kripto sotib oling.

source: You can use your new password to log in to %1 and trade CFDs.
bn_bd: আপনি আপনার নতুন পাসওয়ার্ডটি %1 এবং ট্রেড CFDs তে লগ ইনে ব্যবহার করতে পারেন।
de: Mit Ihrem neuen Passwort können Sie sich bei %1 einloggen und CFDs handeln.
es: Puede utilizar su nueva contraseña para entrar en %1 y operar con CFDs.
fr: Vous pouvez utiliser votre nouveau mot de passe pour vous connecter à %1 et trader des CFD.
it: Puoi usare la password nuova per accedere a %1 e fare trading cu CFD.
km: á¢áŸ’á“á€á¢á¶á…á”áŸ’ášá¾á–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹ááŸ’á˜á¸ášá”áŸáŸ‹á¢áŸ’á“á€áŠá¾á˜áŸ’á”á¸á…á¼á›á‘áŸ…á”áŸ’ášá–áŸá“áŸ’á’ %1 á“á·á„á’áŸ’áœá¾á€á¶ášá‡á½á‰áŠá¼áš CFDáŸ”
ko: 귀하께서는 %1에 로그인하시고 CFD를 거래하시기 위해 새 비밀번호를 사용하실 수 있습니다.
mn: Та шинэ нууц үгээ ашиглан %1 руу нэвтэрч, CFD арилжаа хийх боломжтой.
pl: Możesz użyć nowego hasła, aby zalogować się na %1 i handlować kontraktami na różnice kursowe.
pt: Pode usar a sua nova palavra-passe para iniciar sessão em %1 e negociar CFDs.
si: Deriv වෙත පුරනය වීමට සහ CFD ගනුදෙනු කිරීමට ඔබට ඔබේ නව මුරපදය භාවිත කළ හැක.
sw: Unaweza kutumia nenosiri lako jipya kuingia kwenye %1 na kufanya biashara ya CFDs.
th: คุณสามารถใช้รหัสผ่านอันใหม่เพื่อเข้าสู่ระบบ %1 และทำการซื้อขาย CFD
tr: %1'e giriş yapmak ve CFD ticareti yapmak için yeni şifrenizi kullanabilirsiniz.
uz: %1 ga kirish va CFD bilan savdo qilish uchun yangi parolingizdan foydalanishingiz mumkin.
zh_tw: 您可用新密碼登入%1 並交易差價合約。

# Customer.io email: all_transactional_trading_platform_password_changed
source: You can use your new password to log in to Deriv X and trade CFDs
pt: Pode utilizar a sua nova palavra-passe para iniciar sessão na Deriv X e negociar CFDs
sw: Unaweza kutumia nenosiri lako jipya kuingia kwenye Deriv X na kufanya biashara ya CFDs
uz: Deriv X tizimiga kirish va CFD bilan savdo qilish uchun yangi parolingizdan foydalanishingiz mumkin

source: You can use your new password to log in to the following %1 accounts on Deriv to trade CFDs:
bn_bd: আপনি CFDs তে ট্রেড করতে Deriv এর নিম্নলিখিত %1 অ্যাকাউন্টে লগ ইনে নতুন পাসওয়ার্ডটি ব্যবহার করতে পারেন:
de: Sie können sich mit Ihrem neuen Passwort bei den folgenden %1-Konten auf Deriv anmelden, um mit CFDs zu handeln:
es: Puede utilizar su nueva contraseña para acceder a las siguientes cuentas %1 en Deriv para operar con CFDs:
fr: Vous pouvez utiliser votre nouveau mot de passe pour vous connecter aux %1 comptes suivants sur Deriv pour trader des CFD :
it: Puoi usare la password nuova per accedere ai conti di trading %1 su trading per fare trading con CFD:
km: á¢áŸ’á“á€â€‹á¢á¶á…â€‹á”áŸ’ášá¾â€‹á–á¶á€áŸ’á™â€‹áŸá˜áŸ’á„á¶ááŸ‹â€‹ááŸ’á˜á¸â€‹ášá”áŸáŸ‹â€‹á¢áŸ’á“á€â€‹áŠá¾á˜áŸ’á”á¸â€‹á…á¼á›á‘áŸ…á€á¶á“áŸ‹â€‹á‚áá“á¸ %1 áá¶á„á€áŸ’ášáŸ„á˜â€‹á“áŸ…á›á¾ Deriv áŠá¾á˜áŸ’á”á¸â€‹á’áŸ’áœá¾â€‹á€á¶ášá‡á½á‰áŠá¼áš CFDáŸ–
ko: 귀하께서는 CFD를 거래하시기 위해 Deriv에서 다음의 %1계좌들로 로그인하시기 위해 귀하의 새 비밀번호를 이용하실 수 있습니다:
mn: Шинэ нууц үгээ ашиглан Deriv данс дээрх эдгээр %1 данс руу нэвтэрч CFD арилжаа хийнэ үү:
pl: Możesz użyć nowego hasła, aby zalogować się na następujące konta %1 i handlować kontraktami na różnice kursowe:
pt: Pode usar a sua nova senha para iniciar sessão nas seguintes contas %1 na Deriv para negociar CFDs:
si: CFD ගනුදෙනු කිරීමට Deriv හි පහත %1 ගිණුම් වෙත පිවිසීමට ඔබට ඔබේ නව මුරපදය භාවිත කළ හැක:
sw: Unaweza kutumia nenosiri lako jipya kuingia kwenye akaunti zifuatazo za %1 kwenye Deriv kufanya biashara ya CFDs:
th: คุณสามารถใช้รหัสผ่านอันใหม่ของคุณเข้าสู่ระบบบัญชี %1 ต่อไปนี้ใน Deriv เพื่อทำการเทรด CFD:
tr: CFD ticareti yapmak için Deriv'de aşağıdaki %1 hesaplarına giriş yapmak için yeni şifrenizi kullanabilirsiniz:
uz: CFD bilan savdo qilish uchun Deriv’dagi quyidagi %1 hisoblariga kirish uchun yangi parolingizdan foydalanishingiz mumkin:
zh_tw: 您可用新密碼在Deriv登入以下的%1 帳戶交易差價合約：

# Customer.io email: all_transactional_trading_platform_password_changed
source: You can use your new password to log in to the following Deriv MT5 accounts on Deriv to trade CFDs:
pt: Pode utilizar a sua nova palavra-passe para iniciar sessão nas seguintes contas Deriv MT5 na Deriv e negociar CFDs:
sw: Unaweza kutumia nenosiri lako jipya kuingia kwenye akaunti zifuatazo za Deriv MT5 kwenye Deriv kufanya biashara ya CFDs:
uz: CFD bilan savdo qilish uchun Deriv-dagi quyidagi Deriv MT5 hisoblariga kirish uchun yangi parolingizdan foydalanishingiz mumkin:
