Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

# Customer.io email: svg_all_transactional_crypto_withdrawal_declined
source: You may transfer your crypto funds to your %1 account and make a withdrawal via Deriv P2P.
de: Sie können Ihr Kryptogeld auf Ihr %1-Konto überweisen und eine Auszahlung über Deriv P2P vornehmen.
es: Puede transferir sus fondos de cripto a la cuenta %1 y realizar un retiro a través de Deriv P2P.
fr: Vous pouvez transférer vos fonds en crypto vers votre compte %1 et effectuer un retrait à partir de Deriv P2P.
it: Puoi trasferire i fondi in criptovalute al tuo %1conto e effettuare un prelievo tramite Deriv P2P.
ko: 암호화폐 자금을 귀하의 %1 계정으로 인출할 수 있으며 Deriv P2P를 통해 인출을 진행할 수 있습니다.
pl: Możesz przesłać środki w kryptowalucie na konto %1 i dokonać wypłaty przy użyciu Deriv P2P.
th: คุณสามารถโอนเงินคริปโตไปยังบัญชี %1 ของคุณและทำการถอนผ่านทาง Deriv P2P
tr: Kripto paranızı %1 hesabınıza aktarabilir ve Deriv P2P aracılığıyla para çekebilirsiniz.

source: You opened a <strong> %1 %2 </strong> account. Before you can start trading, we need to make sure you're 18 or older.
de: Sie haben ein <strong> %1 %2 </strong> Konto eröffnet. Bevor Sie mit dem Handel beginnen können, müssen wir sicherstellen, dass Sie 18 Jahre oder älter sind.
es: Abrió <strong> %1 %2 </strong> una cuenta. Antes de comenzar a operar, debemos asegurarnos de que tenga 18 años o más.
id: Anda telah mendaftar akun <strong> %1 %2 </strong>. Sebelum dapat memulai trading, kami perlu memastikan Anda berumur 18 keatas.
it: Hai aperto un conto <strong> %1 %2 </strong>. Prima di iniziare a fare trading, conferma di avere almeno 18 anni.
ko: 귀하께서는 <strong> %1 %2 </strong>계좌를 개설하셨습니다. 귀하께서 거래를 시작하시기 이전에, 저희는 귀하께서 18세 이상인지를 확인해야 합니다.
pl: Konto <strong> %1 %2 </strong> zostało utworzone. Zanim zaczniesz inwestować, musimy się upewnić, że masz ukończone 18 lat.
th: คุณเปิดบัญชี <strong> %1 %2 </strong> เราจําเป็นต้องตรวจสอบให้แน่ใจว่าคุณอายุ 18 ปีขึ้นไปก่อนที่คุณจะสามารถเริ่มทำการซื้อขาย
tr: Bir <strong> %1 %2 </strong> hesabı açtınız. Ticarete başlamadan önce 18 yaşında veya daha büyük olduğunuzdan emin olmamız gerekiyor.

# Customer.io email: svg_all_transactional_crypto_deposit_pending
source: Your %1 deposit is in progress
de: Ihre %1-Einzahlung ist in Bearbeitung.
es: Su depósito %1 está en progreso
it: Il %1deposito è in fase di elaborazione
ko: 귀하의 %1 입금이 진행중입니다
pl: Twoja wpłata %1 jest realizowana
th: การฝากเงิน %1 ของคุณกำลังดำเนินการ
tr: %1 para yatırma işleminiz devam ediyor

# Customer.io email: svg_all_transactional_crypto_deposit_confirmed
source: Your %1 deposit is successful
de: Ihre %1-Einzahlung ist erfolgreich
es: Su depósito %1 se ha realizado con éxito
it: Il %1deposito è andato a buon fine
ko: 귀하의 %1 입금이 성공적입니다
pl: Twoja wpłata %1 została zrealizowana
th: การฝากเงิน %1 ของคุณสําเร็จแล้ว
tr: %1 para yatırma işleminiz başarılı

# Customer.io email: svg_all_transactional_crypto_withdrawal_cancelled
source: Your %1 withdrawal is cancelled
de: Ihre %1-Abhebung wird storniert
es: Su retiro %1 ha sido cancelado
it: Il %1prelievo è stato annullato
ko: 귀하의 %1 인출이 취소되었습니다
pl: Twoja wypłata %1 została anulowana
th: การถอนเงิน %1 ของคุณถูกยกเลิก
tr: %1 para çekme işleminiz iptal edildi

# Customer.io email: svg_all_transactional_crypto_withdrawal_declined
source: Your %1 withdrawal is declined
de: Ihre Abhebung %1 wird abgelehnt
es: Su %1 retiro fue rechazado
it: Il %1prelievo è stato negato
ko: 귀하의 %1 인출이 거절되었습니다
pl: Twoja wypłata %1 została odrzucona
th: การถอนเงิน %1 ของคุณถูกปฏิเสธ
tr: %1 para çekme işleminiz reddedildi

# Customer.io email: svg_all_transactional_crypto_withdrawal_pending
source: Your %1 withdrawal is in progress
de: Ihre %1-Abhebung ist im Gange
es: Su %1 retiro está en curso
it: Il %1prelievo è in fase di elaborazione
ko: 귀하의 %1 인출이 진행중입니다
pl: Twoja wypłata %1 jest realizowana
th: การถอนเงิน %1 ของคุณกำลังดำเนินการ
tr: %1 para çekme işleminiz devam ediyor

# Customer.io email: svg_all_transactional_crypto_withdrawal_successful
source: Your %1 withdrawal is successful
de: Ihre %1-Abhebung ist erfolgreich
es: Su retiro %1 ha sido exitoso
it: Il %1prelievo è andato a buon fine
ko: 귀하의 %1 인출이 성공적입니다
pl: Twoja wypłata %1 powiodła się
th: การถอนเงิน %1 ของคุณสําเร็จแล้ว
tr: %1 para çekme işleminiz başarılı

# Customer.io email: svg_all_transactional_p2p_buyer_notpaid_confirmation_toseller
source: Your Deriv P2P dispute is in progress. Order ID: %1 Account no: %2
de: Ihr Deriv P2P Streitfall ist in Bearbeitung. Bestellungs-ID: %1 Konto-Nr.: %2
es: Su disputa Deriv P2P está en curso. ID del pedido: %1 Nº de cuenta: %2
it: La tua controversia Deriv P2P è in corso. ID ordine: %1 Numero del conto: %2
ko: 귀하의 Deriv P2P 분쟁이 진행중에 있습니다. 주문 ID: %1 계좌번호: %2
pl: Twój spór Deriv P2P jest w trakcie rozwiązywania. ID zlecenia: %1 Nr konta: %2
th: ข้อพิพาทเกี่ยวกับ Deriv P2P ของคุณกำลังอยู่ระหว่างดำเนินการ รหัสคำสั่งซื้อ: %1 เลขที่บัญชี: %2
tr: Deriv P2P anlaşmazlığınız devam ediyor. Emir ID: %1 Hesap no: %2

source: Your Details
de: Ihre Angaben
es: Sus Datos
id: Detail Anda
it: I tuoi dettagli
ja: ログイン情報
ko: 귀하의 세부정보
pl: Twoje dane
th: รายละเอียดของท่าน
tr: Bilgileriniz
vi: Thông tin chi tết của bạn

# Customer.io email: svg_all_transactional_crypto_withdrawal_declined
source: Your account %1 has very low trading activity.
de: Ihr Konto hat keine Handelsaktivität.
es: Su cuenta %1 tiene una actividad de trading muy baja.
fr: Votre compte %1 enregistre une activité de trading très faible.
it: Il tuo account %1 registra limitata attività di trading.
ko: 귀하의 %1 계정에 거래 활동이 거의 없습니다.
pl: Twoje konto %1 ma bardzo małą aktywność handlową.
th: บัญชี %1 ของคุณมีปริมาณกิจกรรมการซื้อขายที่ต่ำมาก
tr: Hesabınız %1'in çok düşük işlem aktivitesi var.

# Customer.io email: svg_all_transactional_crypto_withdrawal_declined
source: Your account balance is insufficient.
de: Ihr Kontostand ist unzureichend.
es: El saldo de su cuenta es insuficiente.
fr: Le solde de votre compte est insuffisant.
it: Il saldo del conto non è sufficiente.
ko: 귀하의 계정 잔액이 부족합니다.
pl: Twoje saldo jest niewystarczające.
th: ยอดเงินในบัญชีของคุณนั้นไม่เพียงพอ
tr: Hesap bakiyeniz yetersizdir.

source: Your current cashier session has expired. Please start again.
de: Ihr aktueller Kassenabschnitt ist abgelaufen. Bitte beginnen Sie erneut.
es: Su sesión de cajero ha caducado. Por favor ingrese nuevamente.
id: Sesi kasir Anda saat ini telah berakhir. Silakan ulang kembali.
it: La tua attuale sessione della cassa è scaduta. Ricomincia.
ko: 귀하의 현재 캐셔 세션이 만료되었습니다. 다시 시작해 주시기 바랍니다.
pl: Twoja obecna sesja w sekcji Kasjer wygasła/ Spróbuj ponownie.
th: รอบการใช้งานแคชเชียร์ปัจจุบันของคุณนั้นหมดอายุ โปรดเริ่มใช้งานใหม่อีกครั้ง
tr: Mevcut kasiyer oturumunuzun süresi doldu. Lütfen yeniden başlayın.
vi: Khoản quỹ hiện tại của bạn đã hết hạn. Vui lòng bắt đầu lại.

# Customer.io email: svg_all_transactional_crypto_deposit_pending
source: Your funds are on the way
de: Ihr Geld ist auf dem Weg
es: Sus fondos están en camino
it: I tuoi fondi stanno per essere depositati
ko: 귀하의 자금이 이체되고 있습니다
pl: Twoje środki są w drodze
th: เงินของคุณกำลังอยู่ระหว่างทาง
tr: Fonlarınız yolda

# Customer.io email: svg_all_transactional_crypto_withdrawal_successful
source: Your funds are on the way to your wallet
de: Ihr Geld ist auf dem Weg zu Ihrer Brieftasche
es: Sus fondos están por llegar a su billetera
fr: Transfert de vos fonds vers votre portefeuille en cours
it: I tuoi fondi stanno per essere depositati nel tuo portafoglio
ko: 귀하의 자금이 귀하의 지갑으로 입금되는 중입니다
pl: Twoje środki są w drodze do Twojego portfela
th: เงินของคุณกำลังเดินทางไปยังวอลเล็ตของคุณ
tr: Paranız cüzdanınıza doğru yola çıktı

# Customer.io email: svg_all_transactional_crypto_withdrawal_successful
source: Your funds should reach your wallet as soon as the transaction is confirmed on the blockchain.
de: Ihr Geld sollte Ihre Brieftasche erreichen, sobald die Transaktion in der Blockchain bestätigt wurde.
es: Sus fondos deberían acreditarse en su billetera tan pronto se confirme la transacción en la blockchain.
fr: Vos fonds seront crédités sur votre portefeuille après la confirmation de la transaction sur la blockchain.
it: I fondi saranno accreditati sul tuo portafoglio non appena la transazione sarà confermata sulla blockchain.
ko: 해당 이체가 블록체인에서 확인되는 대로 귀하의 자금이 귀하의 지갑에 입금됩니다.
pl: Twoje środki zostaną wpłacone do portfela, jak tylko transakcja zostanie potwierdzona w blockchain.
th: เงินของคุณควรจะไปถึงวอลเล็ตของคุณทันทีที่ธุรกรรมได้รับการยืนยันบนบล็อกเชน
tr: İşlem blockchain sürecinde onaylanır onaylanmaz paranız cüzdanınıza ulaşacaktır.

source: Your funds will be credited after a maximum of 3 confirmations on the blockchain.
de: Ihr Geld wird nach maximal 3 Bestätigungen auf der Blockchain gutgeschrieben.
es: Sus fondos serán acreditados después de un máximo de 3 confirmaciones en la cadena de bloques.
id: Dana Anda akan dikreditkan setelah maksimal 3 konfirmasi pada blockchain.
it: I fondi saranno accreditati dopo un massimo di 3 conferme sulla blockchain.
ko: 귀하의 자금은 블록체인에서 최대 3회의 컨펌 이후에 입금될 것입니다.
pl: Twoje środki zostaną naliczone po maksymalnie trzech potwierdzeniach z bazy blockchain.
th: คุณจะได้รับเงินของคุณหลังจากได้รับการยืนยัน 3 ครั้งจากบล็อกเชน
tr: Fonlarınız, blokzincirinde maksimum 3 onaydan sonra kredilendirilecektir.

# Customer.io email: svg_all_transactional_crypto_deposit_pending
source: Your funds will be in your account as soon as your deposit is confirmed.
de: Ihr Geld wird auf Ihrem Konto gutgeschrieben, sobald Ihre Einzahlung bestätigt ist.
es: Recibirá los fondos en su cuenta en cuanto se confirme su depósito.
it: I tuoi fondi saranno presenti sul tuo conto non appena il deposito sarà confermato.
ko: 귀하의 입금이 확인되는 대로 귀하의 자금이 귀하의 계정에 입금됩니다.
pl: Środki znajdą się na koncie natychmiast po potwierdzeniu wpłaty.
th: เงินของคุณจะเข้าอยู่ในบัญชีของคุณทันทีที่เงินฝากของคุณได้รับการยืนยัน
tr: Para yatırma işleminiz onaylanır onaylanmaz paranız hesabınızda olacaktır.

# Customer.io email: Alvi Test
source: Your order is here
de: Ihre Bestellung ist hier
es: Tu orden está aqui
it: L'ordine è pronto
ko: 귀하의 주문이 여기 있습니다
pl: Twoje zlecenie wpłynęło
th: คําสั่งซื้อของคุณอยู่ที่นี่
tr: Siparişiniz burada

source: Your payout will grow by %5 for every point above the barrier at the expiry time if the barrier is not touched during the contract duration. You will start making a profit when the payout is higher than your stake.
de: Ihre Auszahlung steigt um 5 % für jeden Punkt über der Barriere zum Ablaufzeitpunkt, wenn die Barriere während der Vertragslaufzeit nicht berührt wird. Sie machen einen Gewinn, wenn die Auszahlung höher ist als Ihr Einsatz.
es: Tu pago aumentará en un %5 por cada punto por encima de la barrera en el momento de la expiración si la barrera no es tocada durante la duración del contrato. Empezarás a obtener ganancias cuando el pago sea superior a tu inversión.
it: Il tuo payout crescerà del %5 per ogni punto superiore alla barriera alla scadenza se la barriera non viene toccata durante la durata del contratto. Inizierai a guadagnare quando il payout supererà la tua puntata.
ko: 해당 계약 기간 동안에 장벽에 닿지 않는다면, 만기 시에 해당 장벽 위의 매 포인트에 대하여 %5 만큼 지불금이 증가합니다.
pl: Twoja wypłata wzrośnie o %5 za każdy punk powyżej limitu w momencie zakończenia kontraktu, jeśli limit nie zostanie osiągnięty podczas trwania kontraktu. Zaczniesz odnosić zyski, gdy wypłata przewyższy stawkę.
th: การจ่ายเงินของคุณจะเพิ่มขึ้น %5 สำหรับทุกๆ จุดที่อยู่เหนือเส้นระดับราคาเป้าหมาย ณ เวลาหมดอายุ หากไม่ได้แตะเส้นระดับราคาเป้าหมายในระหว่างระยะเวลาของสัญญา คุณจะเริ่มทำกำไรเมื่อเงินตอบแทนสูงกว่าเงินทุนทรัพย์ของคุณ
tr: Sözleşme süresi boyunca bariyere dokunulmadığı takdirde ödemeniz, süre sonunda bariyerin üzerindeki her nokta için %5 oranında artacaktır. Ödeme bahsinizden daha yüksek olduğunda kar etmeye başlayacaksınız.

source: Your payout will grow by %5 for every point below the barrier at the expiry time if the barrier is not touched during the contract duration. You will start making a profit when the payout is higher than your stake.
de: Ihre Auszahlung steigt um 5 % für jeden Punkt unter der Barriere zum Verfallszeitpunkt, wenn die Barriere während der Vertragslaufzeit nicht berührt wird. Sie beginnen einen Gewinn zu machen, wenn die Auszahlung höher ist als Ihr Einsatz.
es: Tu pago aumentará en un %5 por cada punto por debajo de la barrera en el momento de la expiración si la barrera no es tocada durante la duración del contrato. Empezarás a obtener ganancias cuando el pago sea superior a tu inversión.
it: Il tuo payout crescerà del %5 per ogni punto inferiore alla barriera alla scadenza se la barriera non viene toccata durante la durata del contratto. Inizierai a guadagnare quando il payout supererà la tua puntata.
ko: 해당 계약 기간 동안 장벽에 닿지 않는다면 만기 시에 장벽 아래의 매 포인트에 대하여 %5 만큼 지불금이 증가합니다. 지불 금액이 귀하의 지분보다 큰 경우 수익이 발생합니다.
pl: Twoja wypłata wzrośnie o %5 za każdy punk poniżej limitu w momencie zakończenia kontraktu, jeśli limit nie zostanie osiągnięty podczas trwania kontraktu. Zaczniesz odnosić zyski, gdy wypłata przewyższy stawkę.
th: เงินตอบแทนของคุณจะเพิ่มขึ้น %5 สำหรับทุกจุดที่ต่ำกว่าเส้นระดับราคาเป้าหมาย ณ เวลาหมดอายุ หากไม่แตะเส้นระดับราคาเป้าหมายในระหว่างระยะเวลาของสัญญา คุณจะเริ่มทำกำไรเมื่อการเงินตอบแทนสูงกว่าเงินทุนทรัพย์ของคุณ
tr: Sözleşme süresi boyunca bariyere dokunulmadığı takdirde ödemeniz, süre sonunda bariyerin altındaki her nokta için %5 oranında artacaktır. Ödeme bahsinizden daha yüksek olduğunda kar etmeye başlayacaksınız.

source: Your proof of identity does not meet our verification standards.
de: Ihr Identitätsnachweis entspricht nicht unseren Verifizierungsstandards.
es: Su prueba de identidad no cumple con nuestros estándares de verificación.
fr: Votre document d'identité ne répond pas à nos normes de vérification.
id: Bukti identitas Anda tidak memenuhi standar verifikasi kami.
it: Il documento di verifica dell'identità non rispetta i nostri standard.
ko: 귀하의 신분증명이 저희의 인증 기준을 만족하지 못합니다.
pl: Dokument przesłany jako potwierdzenie tożsamości nie spełnia naszych standardów weryfikacyjnych.
th: หลักฐานการยืนยันตัวตนของคุณไม่ผ่านตามมาตรฐานการตรวจสอบของเรา
tr: Kimlik kanıtınız doğrulama standartlarımızı karşılamıyor.

source: Your proof of identity doesn't show your date of birth.
de: Ihr Identitätsnachweis zeigt Ihr Geburtsdatum nicht.
es: Su prueba de identidad no muestra su fecha de nacimiento.
fr: Votre document d'identité n'indique pas votre date de naissance.
it: Il documento di verifica dell'identità non riporta la tua data di nascita.
ko: 귀하의 신분증이 귀하의 생년월일을 표시하고 있지 않습니다.
pl: Dokument przesłany jako potwierdzenie tożsamości nie zawiera Twojej daty urodzenia.
th: หลักฐานการยืนยันตัวตนของคุณนั้นไม่แสดงวันเกิดของคุณ
tr: Kimlik kanıtınız doğum tarihinizi göstermiyor.

source: Your proof of identity is blurred.
de: Ihr Identitätsnachweis ist verschwommen.
es: Su prueba de identidad está borrosa.
fr: Votre preuve d'identité est floue.
id: Bukti identitas Anda tidak jelas.
it: La carta d'identità è sfocata.
ko: 귀하의 신분증명이 흐릿합니다.
pl: Dokument przesłany jako potwierdzenie tożsamości jest niewyraźny.
th: หลักฐานการยืนยันตัวตนของคุณนั้น ไม่ชัดเจน
tr: Kimlik kanıtınız bulanık.

source: Your proof of identity is cropped.
de: Ihr Identitätsnachweis ist abgeschnitten.
es: Su prueba de identidad está recortada.
fr: Votre preuve d'identité est coupée.
id: Bukti identitas Anda terpotong.
it: Il documento di verifica dell'identità è tagliato.
ko: 귀하의 신분 증명이 크롭되어 있습니다.
pl: Dokument przesłany jako potwierdzenie tożsamości jest przycięty.
th: หลักฐานการยืนยันตัวตนของคุณถูกตัด
tr: Kimlik kanıtınız kırpılmış.

source: Your proof of identity is expired.
de: Ihr Identitätsnachweis ist abgelaufen.
es: Su prueba de identidad ha expirado.
fr: Votre preuve d'identité est expirée.
id: Bukti identitas Anda sudah tidak berlaku lagi.
it: Il tuo documento di verifica dell'identità è scaduto.
ko: 귀하의 신분 증명이 만료되었습니다.
pl: Dokument przesłany jako potwierdzenie tożsamości jest nieaktualny.
th: หลักฐานการยืนยันตัวตนของคุณนั้นหมดอายุ
tr: Kimlik kanıtınızın süresi doldu.

source: Your proof of identity is missing a front/back section.
de: In Ihrem Ausweis fehlt ein Abschnitt auf der Vorder- und Rückseite.
es: A su prueba de identidad le falta una sección delantera/trasera.
fr: Il manque une section recto/verso dans votre preuve d'identité.
id: Bukti identitas Anda memerlukan bagian depan/belakang kartu.
it: Manca il fronte o il retro del documento di verifica dell'identità.
ko: 귀하의 신분 증명에서 앞/뒷 부분이 없습니다.
pl: Dokument przesłany jako potwierdzenie tożsamości nie zawiera przedniej/tylnej strony.
th: หลักฐานการยืนยันตัวตนของคุณขาดส่วนหน้า/หลังไป
tr: Kimlik belgenizin ön/arka bölümü eksik.

# Customer.io email: svg_all_transactional_crypto_withdrawal_cancelled
source: Your withdrawal is cancelled
de: Ihr Widerruf wird storniert
es: Su retiro fue cancelado
fr: Votre retrait est réussi
it: Il prelievo è stato annullato
ko: 귀하의 인출이 취소되었습니다.
pl: Twoja wypłata została anulowana
th: การถอนเงินของคุณถูกยกเลิกแล้ว
tr: Para çekme işleminiz iptal edildi.

source: Your withdrawal is pending confirmation from the blockchain.
de: Ihre Abhebung muss noch von der Blockchain bestätigt werden.
es: Su retiro está pendiente de confirmación de la cadena de bloques.
it: Il prelievo è in attesa di conferma dalla blockchain.
ko: 귀하의 인출은 해당 블록체인으로부터 컨펌이 계류중에 있습니다.
pl: Twoja wypłata oczekuje na zatwierdzenie przez blockchain.
th: การถอนของคุณกำลังรอการยืนยันจากบล็อกเชน
tr: Para çekme işleminiz blokzincirinden onay bekliyor.

source: Your withdrawal request is awaiting payment approval.
de: Ihr Abhebungsantrag wartet auf die Genehmigung der Zahlung.
es: Su solicitud de retiro está esperando la aprobación del pago.
it: La richiesta di prelievo è in attesa dell'approvazione del pagamento.
ko: 귀하의 인출 요청은 결제 승인을 기다리고 있습니다.
pl: Twoja prośba o wypłatę oczekuje za zatwierdzenie.
th: คำขอถอนเงินของคุณกำลังรอการอนุมัติการชำระเงิน
tr: Para çekme talebiniz ödeme onayını bekliyor.

source: Your withdrawal transaction for address: %1 has been cancelled.
de: Ihre Abhebung für Adresse: %1 wurde storniert.
es: Su transacción de retiro para la dirección: %1 ha sido cancelada.
id: Transaksi penarikan Anda untuk alamat: %1 telah dibatalkan.
it: Il prelievo per l'indirizzo: %1 è stato annullato.
ko: 주소: %1에 대한 귀하의 인출 거래는 취소되었습니다.
pl: Transakcja wypłaty dla adresu %1 została anulowana.
th: รายการถอนเงินของคุณสำหรับที่อยู่ %1 นั้นถูกยกเลิก
tr: %1 adresi için para çekme işleminiz iptal edildi.

# Customer.io email: svg_all_transactional_crypto_withdrawal_declined
source: Your withdrawal was not made via Deriv P2P, your usual deposit method.
de: Ihre Auszahlung wurde nicht über Deriv P2P, Ihre übliche Einzahlungsmethode, vorgenommen.
es: Su retiro no se realizó a través de Deriv P2P, su método de depósito habitual.
fr: Votre retrait n'a pas été effectué au moyen de Deriv P2P, votre mode de dépôt habituel.
it: Il prelievo non è stato effettuato tramite Deriv P2P, il tuo solito metodo di deposito.
ko: 귀하의 인출이 귀하의 일반적 입금 수단인 Deriv P2P를 통해 진행되지 않았습니다.
pl: Twoja wypłata nie została dokonana przez Deriv P2P, który jest Twoją typową metodą wpłat.
th: การถอนเงินของคุณไม่ได้ดำเนินการผ่าน Deriv P2P ซึ่งเป็นวิธีการฝากเงินตามปกติของคุณ
tr: Para çekme işleminiz, normal para yatırma yönteminiz olan Deriv P2P ile yapılmadı.

# Customer.io email: svg_all_transactional_crypto_withdrawal_declined
source: Your withdrawal was not made via your payment agent, your usual deposit method.
de: Ihre Abhebung wurde nicht über Ihre Zahlstelle, Ihre übliche Einzahlungsmethode, vorgenommen.
es: Su retiro no se realizó a través de su agente de pagos, su método de depósito habitual.
fr: Votre retrait n'a pas été effectué par le biais d'un agent de paiement, votre mode de dépôt habituel.
it: Il prelievo non è stato effettuato tramite il tuo agente di pagamento, il tuo solito metodo di pagamento.
ko: 귀하의 인출이 귀하의 일반적인 입금 수단인 귀하의 결제 에이전트를 통해 진행되지 않았습니다.
pl: Twoja wypłata nie została dokonana przez pośrednika płatności, który stanowi typową metodę wpłat.
th: การถอนเงินของคุณไม่ได้ดำเนินการผ่านตัวแทนการชำระเงินซึ่งเป็นวิธีการฝากเงินตามปกติของคุณ
tr: Para çekme işleminiz, normal para yatırma yönteminiz olan ödeme aracınız aracılığıyla yapılmadı.

source: Your withdrawal will be processed within 24 hours
de: Ihre Abhebung wird innerhalb von 24 Stunden bearbeitet
es: Su retiro será procesado dentro de las 24 horas
id: Penarikan Anda akan diproses dalam tempo 24 jam
it: Il prelievo verrà confermato entro 24 ore
ko: 귀하의 인출은 24시간 내로 처리될 것입니다
pl: Twoja wypłata zostanie zrealizowana w ciągu 24 godzin
th: การถอนเงินของคุณจะดําเนินการภายใน 24 ชั่วโมง
tr: Para çekme işleminiz 24 saat içinde işleme alınacaktır

source: You’ve got yourself a new password
de: Sie haben ein neues Passwort bekommen
es: Tiene una nueva contraseña
id: Anda telah mendapatkan kata sandi baru
it: Hai ottenuto una nuova password
ko: 귀하께서는 새로운 비밀번호를 받으셨습니다
pl: Utworzono nowe hasło
th: คุณได้รับรหัสผ่านอันใหม่
tr: Kendinize yeni bir şifre aldınız

# Customer.io email: svg_all_transactional_p2p_overpayment_buyer_request_title
source: You’ve paid more than the order amount
de: Sie haben mehr als den Bestellwert bezahlt
es: Ha pagado más del importe de la orden
it: Hai pagato più dell'importo dell'ordine
ko: 귀하께서는 해당되는 주문 금액보다 더 많이 지불하셨습니다
pl: Zapłacono więcej niż kwota zlecenia
th: คุณจ่ายเงินเกินจำนวนที่ระบุในคำสั่งซื้อไปแล้ว
tr: Emir tutarından daha fazlasını ödediniz

source: and follow the steps to upload the necessary documents.
de: und folgen Sie den Schritten zum Hochladen der erforderlichen Dokumente.
es: y siga los pasos para subir los documentos necesarios.
it: e segui le indicazioni per caricare i documenti necessari.
ko: 필요한 문서들을 업로드 하기 위해 다음의 단계들을 따르세요.
pl: i podążać za instrukcjami, aby przesłać wymagane dokumenty.
th: และทำตามขั้นตอนเพื่ออัปโหลดเอกสารที่จำเป็น
tr: ve gerekli belgeleri yüklemek için adımları izleyin.

source: barrier2 is not allowed for reset contract.
de: barrier2 ist nicht erlaubt, um den Kontrakt zu erneuern.
es: La barrera2 no está permitida para la anulación del contrato.
fr: barrier2 n'est pas autorisé à réinitialiser le contrat.
id: barrier2 tidak diizinkan untuk mengatur ulang kontrak.
it: barrier2 non è permesso per annullare il contratto.
ko: barrier2는 리셋 계약에 대해 허용되지 않습니다.
pl: limit2 nie jest dozwolony w celu zresetowania kontraktu.
th: ค่าเส้นระดับราคาเป้าหมาย2 นั้นไม่ได้รับอนุญาตสำหรับสัญญาที่มีการรีเซ็ท
tr: barrier2'nin sözleşmeyi sıfırlaması için izin verilmiyor.

source: shows the date of issue and/or expiry (if applicable)
de: zeigt das Datum der Ausstellung und/oder des Ablaufs (falls zutreffend)
es: muestra la fecha de emisión y / o vencimiento (si corresponde)
fr: indique la date d'émission et/ou d'expiration (le cas échéant)
id: menunjukkan tanggal penerbitan dan/atau kedaluwarsa (jika ada)
it: riporta la data di emissione e/o scadenza (ove applicabile)
ko: 발급 날짜 및/또는 만료일 (적용되는 경우)를 나타냅니다
pl: przedstawia datę wystawienia i/lub wygaśnięcia (jeśli obowiązuje)
th: แสดงวันที่ออกเอกสาร/หรือวันที่หมดอายุ (ถ้ามี)
tr: veriliş ve/veya son kullanma tarihini göster (geçerli ise)

source: shows your full date of birth
de: zeigt Ihr vollständiges Geburtsdatum
es: muestra tu fecha de nacimiento completa
fr: montre votre date de naissance complète
id: menunjukkan tanggal lahir Anda secara penuh
it: riporta la data di nascita completa
ko: 귀하의 완전한 생년월일을 나타냅니다
pl: przedstawia Twoją pełną datę urodzenia
th: แสดงวันเดือนปีเกิดของคุณ
tr: tam doğum tarihinizi gösterir

source: shows your photo
de: zeigt Ihr Foto
es: muestra su foto
fr: montre votre photo
id: menunjukkan foto Anda
it: mostra la tua foto
ko: 귀하의 사진을 나타냅니다
pl: przedstawia Twoje zdjęcie
th: แสดงรูปของคุณ
tr: fotoğrafınızı gösterir
