Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

# Customer.io email: svg_real_to_deposit_Email2_exc10
source: Based on your country of residence, you may have access to additional payment options tailored to your needs.
km: á¢á¶áŸáŸ’ášáŸá™á›á¾â€‹á”áŸ’ášá‘áŸáŸáŠáŸ‚á›â€‹á¢áŸ’á“á€ááŸ’á…á”áŸ‹á‘á¸áŸáŸ’á„á¶ááŸ‹ á¢áŸ’á“á€â€‹á¢á¶á…á˜á¶á“á”áŸ‰á»ááŸ’áá¹á„áŠá›áŸ‹á‡á˜áŸ’ášá¾áŸá€á¶ášá”á„áŸ‹á”áŸ’ášá¶á€áŸ‹â€‹á”á“áŸ’ááŸ‚á˜â€‹ášá½á˜á‘á¶áŸ†á„áŠá¶á€áŸ‹á”á‰áŸ’á…á¼á›á‘áŸ…áá¶á˜áá˜áŸ’ášá¼áœá€á¶ášášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
mn: Таны амьдарч буй улсаас шалтгаалан, таны хэрэгцээнд нийцсэн бусад төлбөрийн сонголтуудын боломжтой байж магадгүй.
pt: Com base no seu país de residência, poderá ter acesso a opções de pagamento adicionais adaptadas às suas necessidades.
si: ඔබගේ වසන්කරනයේ පදනමක්, ඔබට ඔබේ අවශ්‍යතා සමග ගැලපෙන අමතර ගෙවීම් ක්‍රම සම්පත්ලන්න.
sw: Kulingana na nchi yako ya makazi, unaweza kupata chaguo za malipo ziada zilizoundwa ili kukidhi mahitaji yako.
uz: Yashash mamlakatingizdan kelib chiqib, ehtiyojlaringizga moslashtirilgan qoʻshimcha toʻlov opsiyalaridan foydalanishingiz mumkin.

source: Basis can either be %1 or %2 for this contract.
bn_bd: এই চুক্তিতে ভিত্তি %1 বা %2 হতে পারে।
de: Für diesen Kontrakt kann der Ausgangswert entweder %1 oder %2 sein.
es: La base puede ser %1 o %2 para este contrato.
fr: Les bases peuvent être soit %1 ou %2 pour ce contrat.
id: Basis dapat berupa %1 atau %2 untuk kontrak ini.
it: La base per questo contratto può essere %1 o %2.
km: áá˜áŸ’á›áŸƒá˜á¼á›áŠáŸ’á‹á¶á“á¢á¶á…á‡á¶ %1 á¬ %2 áŸá˜áŸ’ášá¶á”áŸ‹á€á·á…áŸ’á…áŸá“áŸ’á™á¶á“áŸáŸ‡áŸ”
ko: 이 계약에 대하여 기준은 %1 또는 %2일 수 있습니다.
mn: Энэхүү гэрээний үндэслэл нь %1 эсвэл %2 байж болно.
pl: Podstawą tego kontraktu może być %1 lub %2.
pt: A base pode ser %1 ou %2 neste contrato.
si: මෙම ගිවිසුම සඳහා පදනම% 1 හෝ% 2 විය හැකිය.
sw: Msingi unaweza kuwa %1 au %2 kwa mkataba huu.
th: ค่าพื้นฐานสามารถเป็น %1 หรือ %2 สำหรับสัญญานี้
tr: Bu sözleşme için taban %1 veya %2 olabilir.
uz: Ushbu shartnoma uchun asos %1 yoki %2 bo'lishi mumkin.
zh_tw: 本合約的基準可為%1或%2。

source: Basis must be %1 for this contract.
bn_bd: এই চুক্তির ভিত্তি অবশ্যই %1 হতে হবে।
de: Für diesen Kontrakt muss der Ausgangswert %1 sein.
es: La base debe ser %1 para este contrato.
fr: Les bases doivent être %1 pour ce contrat.
id: Basis harus %1 untuk kontrak ini.
it: La base per questo contratto deve essere %1.
km: áá˜áŸ’á›áŸƒá˜á¼á›áŠáŸ’á‹á¶á“ááŸ’ášá¼áœááŸ‚á‡á¶ %1 áŸá˜áŸ’ášá¶á”áŸ‹á€á·á…áŸ’á…áŸá“áŸ’á™á¶á“áŸáŸ‡áŸ”
ko: 이 계약에 대하여 기준은 %1여야 합니다.
mn: Энэхүү гэрээний үндэслэл нь %1 байна.
pl: Podstawą tego kontraktu musi być %1.
pt: A base deve ser %1 neste contrato.
si: මෙම ගිවිසුම සඳහා පදනම% 1 විය හැකිය.
sw: Msingi lazima uwe %1 kwa mkataba huu.
th: ค่าพื้นฐานต้องเป็น %1 สำหรับสัญญานี้
tr: Bu sözleşme için taban %1 olmalıdır.
uz: Ushbu shartnoma uchun asos %1 bo'lishi kerak.
zh_tw: 此合約的基準必須是%1。

source: Basis spot is not defined.
bn_bd: ভিত্তির স্থান সংজ্ঞায়িত নয়।
de: Die Basisspot ist nicht definiert.
es: El punto base no está definido.
fr: Le spot de base n'est pas défini.
id: Basis spot belum ditentukan.
it: Spot di base non definito.
km: á…áŸ†áá»á…á˜á¼á›áŠáŸ’á‹á¶á“á˜á·á“ááŸ’ášá¼áœá”á¶á“á€áŸ†áááŸ‹á‘áŸáŸ”
ko: 기준 스팟이 정의되지 않았습니다.
mn: Үндсэн спот тодорхойлогдоогүй байна.
pl: Nie określono podstawy spot.
pt: O preço à vista base não está definido.
si: පදනම් ස්ථානය අර්ථ දක්වා නැත.
sw: Bei ya msingi haijafafanuliwa.
th: ไม่ได้กำหนดจุดพื้นฐาน
tr: Taban nokta tanımlı değil.
uz: Asosiy nuqta aniqlanmagan.
zh_tw: 未界定基本現價。

# Customer.io email: svg_all_transactional_withdrawal_rejected
source: Be issued within the last 6 months
bn_bd: গত 6 মাসের মধ্যে জারি হতে হবে
de: Innerhalb der letzten 6 Monate ausgestellt worden sein
es: Ser emitido en los últimos 6 meses
fr: Délivré au cours des 6 derniers mois
it: Emesso entro gli ultimi 6 mesi
km: á¯á€áŸá¶ášááŸ’ášá¼áœá”á¶á“á…áŸá‰á€áŸ’á“á»á„ášá™áŸˆá–áŸá› 6 ááŸ‚á…á»á„á€áŸ’ášáŸ„á™
ko: 지난 6개월 이내에 발급된 것이여야 합니다
mn: Сүүлийн 6 сарын дотор гаргасан байх
pl: Być wystawiony w ciągu ostatnich 6 miesięcy
pt: Ter sido emitidos nos últimos 6 meses
si: පසුගිය මාස 6 තුළ නිකුත් කරන ලදී
sw: Imetolewa ndani ya miezi 6 iliyopita
th: ได้รับการออกเอกสารภายในช่วง 6 เดือนที่ผ่านมา
tr: Son 6 ay içinde düzenlenmiş olmalıdır
uz: Oxirgi 6 oy ichida chiqarilishi kerak
zh_tw: 最近 6 個月簽發的

source: Bear Market Index
bn_bd: বিয়ার মার্কেট ইনডেক্স
de: Bear Markt Index
es: Índice de Mercado Bear
fr: Indice Bear Market
id: Indeks Pasar Bear
it: Indice Bear Market
ja: ベアマーケットインデックス
ko: 약세장 지수
pl: Indeks bessy
pt: Índice Bear Market
th: ดัชนีตลาดหมี
tr: Bear Market Endeksi
vi: Chỉ số Thị trường Giá giảm
zh_tw: Bear Market 指數

# Customer.io email: svg_all_transactional_poa_poi_resubmission
source: Bears your name that matches your Deriv profile
bn_bd: আপনার নাম বহন করে Deriv প্রোফাইলের সাথে মেলে
de: Trägt Ihren Namen, der zu Ihrem Deriv Profil passt
es: Lleva su nombre que coincide con su perfil de Deriv
it: Riporta il nome presente sul profilo Deriv
km: áŠá¶á€áŸ‹áˆáŸ’á˜áŸ„áŸ‡ášá”áŸáŸ‹á¢áŸ’á“á€áŠáŸ‚á›ááŸ’ášá¼áœá“á¹á„á”áŸ’ášáœááŸ’áá·ášá¼á” Deriv ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 귀하의 Deriv 프로필과 일치하는 귀하의 이름이 있습니다
mn: Таны Деривийн профайлын нэртэй тохирсон нэрийг харуулна
pl: Zawiera Twoje imię i nazwisko zgodne z Twoim profilem Deriv
pt: Não contem o nome que coincide com o seu perfil Deriv
si: ඔබේ Deriv පැතිකඩට ගැළපෙන ඔබේ නම දරයි
sw: Ina jina lako linalofanana na wasifu wako wa Deriv
th: มีชื่อของคุณที่ตรงกับโปรไฟล์ Deriv ของคุณ
tr: Deriv/Binary profilinizle eşleşen adınızı taşır
uz: Deriv profilingizga mos keladigan ismingizni bildiradi
zh_tw: 具與 Deriv 個人資料相匹配的名字

source: Before we can help you change your MT5 password, please help us to verify your identity by entering the following verification token into the password reset form:
bn_bd: আপনার MT5 পাসওয়ার্ড পরিবর্তনে সাহায্য করার পূর্বে, দয়া করে পাসওয়ার্ড রিসেট ফর্মে নিম্নলিখিত যাচাইকরণ টোকেনটি প্রবেশে পরিচয় যাচাইকরণে আমাদের সাহায্য করুন:
de: Bevor wir Ihnen helfen können, Ihr MT5 Passwort zu ändern, helfen Sie uns bitte dabei, Ihre Identität zu überprüfen, indem Sie den nachfolgenden Verifikationstoken in das Formular für die Passwortrücksetzung eingeben:
es: Antes de que podamos ayudarle a cambiar su contraseña MT5, ayúdenos a verificar su identidad ingresando el siguiente token de verificación en el formulario de restablecimiento de contraseña:
fr: Avant que nous puissions vous aider à changer votre mot de passe MT5, veuillez nous aider à vérifier votre identité en entrant le token de vérification suivant dans le formulaire de réinitialisation du mot de passe :
id: Sebelum kami dapat membantu Anda mengubah kata sandi MT5, mohon bantu kami untuk memverifikasi identitas Anda dengan memasukkan token verifikasi pada formulir pergantian kata sandi berikut:
it: Prima di aiutarti a cambiare la password MT5, ti chiediamo di aiutarci a verificare la tua identità inserendo il seguente token di verifica nel modulo per reimpostare la password:
km: á˜á»á“á–áŸá›á™á¾á„á¢á¶á…á‡á½á™á¢áŸ’á“á€á•áŸ’á›á¶áŸáŸ‹á”áŸ’áá¼ášá–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹ MT5 ášá”áŸáŸ‹á¢áŸ’á“á€ áŸá¼á˜á‡á½á™á™á¾á„á€áŸ’á“á»á„á€á¶ášá•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á¢ááŸ’ááŸá‰áŸ’á‰á¶áášá”áŸáŸ‹á¢áŸ’á“á€áŠáŸ„á™á”á‰áŸ’á…á¼á›á“á·á˜á·ááŸ’ááŸá‰áŸ’á‰á¶á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹áá¶á„á€áŸ’ášáŸ„á˜á‘áŸ…á€áŸ’á“á»á„á‘á˜áŸ’ášá„áŸ‹á€áŸ†áááŸ‹á–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹á¡á¾á„áœá·á‰áŸ–
ko: 귀하의 MT5 비밀번호를 변경할 수 있도록 저희가 도와드리기 이전에, 비밀번호 재설정 양식에 다음의 인증 토큰을 입력함으로써 귀하의 신분을 확인하기 위해 저희를 도와주세요:
mn: Таны MT5-н нууц үгийг солихоос өмнө нууц үг шинэчлэх маягт руу дараах баталгаажуулах токенийг оруулан өөрийгөө мөн эсэхийг баталгаажуулахад тусална уу:
pl: Zanim pomożemy Ci zmienić hasło do MT5, musimy zweryfikować Twoją tożsamość. Prosimy wpisać poniższy token weryfikacyjny w formularzu służącym do resetowania hasła:
pt: Antes de podermos ajudar a alterar a sua palavra-passe da MT5, ajude-nos a verificar a sua identidade inserindo o seguinte token de verificação no formulário de redefinição de palavra-passe:
si: ඔබේ MT5 මුරපදය වෙනස් කිරීම සඳහා සහය වීමට පෙර, කරුණාකර මුරපදය යළි සැකසීමේ පෝරමය තුළට පහත සත්‍යාපන ටෝකනය ඇතුළත් කර ඔබේ අනන්‍යතාව තහවුරු කර ගැනීමට අපට සයහ වන්න:
sw: Kabla ya kukusaidia kubadilisha nenosiri lako la MT5, tafadhali tusaidie kuthibitisha utambulisho wako kwa kuingiza tokeni ifuatayo ya uthibitishaji kwenye fomu ya kuweka upya nenosi
th: ก่อนที่เราจะช่วยคุณเปลี่ยนรหัสผ่าน MT5 โปรดช่วยยืนยันตัวตนของคุณโดยการป้อนโทเคนการยืนยันต่อไปนี้ลงในแบบฟอร์มรีเซ็ตรหัสผ่าน:
tr: MT5 şifrenizi değiştirmenize yardımcı olabilmemiz için lütfen şifre sıfırlama formuna aşağıdaki doğrulama jetonunu girerek kimliğinizi doğrulamamıza yardımcı olun:
uz: MT5 parolingizni oʻzgartirishga yordam berishimizdan oldin, parolni tiklash formasiga quyidagi tasdiqlash tokenini kiritish orqali shaxsingizni tasdiqlashga yordam bering:
zh_tw: 在我們替您修改MT5密碼之前，請把以下驗證權杖輸入到密碼重設表格內，以便我們對您的身份進行驗證:

# Customer.io email: svg_all_transactional_withdraw_account_verification
source: Before we can proceed with your withdrawal request, you'll need to verify your identity and address. Go to your account profile and upload a scan of the following documents:
bn_bd: আপনার উত্তোলনের অনুরোধ প্রক্রিয়াকরনের পূর্বে, আপনার পরিচয় এবং ঠিকানা যাচাই করতে হবে। অ্যাকাউন্ট প্রোফাইলে যান এবং নিম্নলিখিত নথিগুলি স্ক্যান করে আপলোড করুন:
de: Bevor wir Ihren Abhebungsantrag bearbeiten können, müssen Sie Ihre Identität und Adresse überprüfen. Gehen Sie zu Ihrem Kontoprofil und laden Sie einen Scan der folgenden Dokumente hoch:
es: Antes de proceder con su solicitud de retiro, tendrá que verificar su identidad y su dirección. Vaya al perfil de su cuenta y suba los siguientes documentos escaneados:
fr: Avant que nous puissions procéder à votre demande de retrait, vous devez vérifier votre identité et votre adresse. Allez dans le profil de votre compte et téléchargez un scan des documents suivants :
it: Prima di procedere con il prelievo, dovremo verificare la tua identità e il tuo indirizzo. Vai sul profilo del conto e carica una scansione dei seguenti documenti:
km: á˜á»á“á–áŸá›á™á¾á„á¢á¶á…áŠáŸ†áá¾ášá€á¶ášáŸáŸ†áá¾áŠá€á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€áŸ” á¢áŸ’á“á€ááŸ’ášá¼áœááŸ‚á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á¢ááŸ’ááŸá‰áŸ’á‰á¶á á“á·á„á¢á¶áŸá™áŠáŸ’á‹á¶á“ášá”áŸáŸ‹á¢áŸ’á“á€á‡á¶á˜á»á“áŸá·á“áŸ” áŸá¼á˜á…á¼á›á‘áŸ…á€á¶á“áŸ‹á€á˜áŸ’ášá„á–áŸááŸŒá˜á¶á“á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€ á á¾á™á”á„áŸ’á áŸ„áŸ‡á¯á€áŸá¶ášáŠáŸ‚á›á”á¶á“áŸáŸ’á€áŸá“áŠá¼á…áá¶á„á€áŸ’ášáŸ„á˜áŸ–
ko: 저희가 귀하의 인출 요청을 처리할 수 있기 이전에, 귀하께서는 귀하의 신분과 주소를 인증하셔야 합니다. 귀하의 계정 프로필로 가셔서 다음 문서들의 스캔하셔서 업로드 해주시기 바랍니다:
mn: Бид таны татан авах хүсэлтийг үргэлжлүүлэхийн өмнө таныг хэн болох болон таны хаягийг баталгаажуулах шаардлагатай. Өөрийн дансны профайл руу очиж, дараах бичиг баримтыг скандаж оруулна уу:
pl: Zanim będziemy mogli zrealizować wniosek o wypłatę, musisz zweryfikować swoją tożsamość i adres. Przejdź do swojego profilu i prześlij skany następujących dokumentów:
pt: Antes de podermos processar o seu levantamento, é necessário verificar a sua identidade e morada. Aceda ao perfil da sua conta e carregue os seguintes documentos digitalizados:
si: ඔබේ මුදල් ආපසු ගැනීමේ ඉල්ලීම සමඟ ඉදිරියට යාමට පෙර, ඔබේ අනන්‍යතාව සහ ලිපිනය සත්‍යාපනය කළ යුතුය. ඔබේ ගිණුමේ පැතිකඩ වෙත ගොස් පහත සඳහන් ලේඛන ස්කෑන් කර උඩුගත කරන්න:
sw: Kabla ya kuendelea na ombi lako la kutoa fedha, utahitaji kuthibitisha utambulisho wako na anwani yako. Nenda kwenye wasifu wa akaunti yako na upakie nakala ya hati zifuatazo:
th: ก่อนที่เราจะดําเนินการตามคําขอถอนเงินของคุณได้ คุณต้องยืนยันตัวตนและที่อยู่ของคุณก่อน โปรดไปที่โปรไฟล์บัญชีของคุณและอัปโหลดเอกสารสแกนดังต่อไปนี้:
tr: Para çekme talebinize devam edebilmemiz için kimliğinizi ve adresinizi doğrulamanız gerekir. Hesap profilinize gidin ve aşağıdaki belgelerin bir taramasını yükleyin:
uz: Pulni yechib olish so`rovingizni korib chiqishimizdan oldin shaxsingizni va manzilingizni tasdiqlashingiz kerak bo`ladi. Hisob qaydnomangiz profiliga o`ting va quyidagi hujjatlarning skanini yuklang:
zh_tw: 在我們處理您的取款請求前，您須驗證身份和地址。請前往帳戶個人檔案並上傳以下文件的掃描件:

# Customer.io email: svg_all_transactional_withdrawal_request_verification
source: Before we can process your withdrawal via payment agent, we first need to check that it was you who made the request.
bn_bd: পেমেন্ট এজেন্টের মাধ্যমে আপনার উত্তোলনের প্রক্রিয়াকরনের পূর্বে, আমাদের প্রথমে যাচাই করতে হবে যে আপনিই অনুরোধটি করেছেন।
de: Bevor wir Ihre Abhebung über ein Zahlungsagent bearbeiten können, müssen wir zunächst überprüfen, ob Sie den Antrag gestellt haben.
es: Antes de procesar su retiro a través de un agente de pago, primero debemos verificar que fue usted quien realizó la solicitud.
fr: Avant de pouvoir traiter votre retrait via l'agent de paiement, nous devons d'abord vérifier que c'est vous qui avez fait la demande.
it: Prima di eseguire il prelievo tramite agente di pagamento, dobbiamo verificare che sia stato tu a richiederlo.
km: á˜á»á“á–áŸá›á™á¾á„á¢á¶á…áŠáŸ†áá¾ášá€á¶ášá€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€áá¶á˜ášá™áŸˆá—áŸ’á“á¶á€áŸ‹á„á¶ášá‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹ á™á¾á„á…á¶áŸ†á”á¶á”áŸ‹ááŸ’ášá¼áœá–á·á“á·ááŸ’á™á˜á¾á›á‡á¶á˜á»á“áŸá·á“áá¶á¢áŸ’á“á€á‡á¶á¢áŸ’á“á€áŠáŸ‚á›á”á¶á“áŸáŸ’á“á¾áŸá»áŸ†áŸáŸ†áá¾ášá“áŸáŸ‡áŸ”
ko: 저희가 귀하의 인출을 결제 에이전트를 통해 처리할 수 있기 이전에, 해당 요청이 정말 귀하로부터 요청된 것인지를 먼저 확인해야 합니다.
mn: Төлбөрийн агентаар дамжуулан таны татан авалтыг боловсруулахаас өмнө бид эхлээд хүсэлтийг та гаргасан гэдгийг шалгах шаардлагатай.
pl: Zanim zrealizujemy Twoją wypłatę przez pośrednika płatności, musimy sprawdzić, czy jesteś osobą, która ją zainicjowała.
pt: Antes de processarmos o seu pedido de levantamento através de um agente de pagamento, precisamos de confirmar que o pedido foi efetuado por si.
si: ගෙවීම් නියෝජිතයා හරහා ඔබේ මුදල් ආපසු ගැනීම ක්‍රියාවට නැංවීමට පෙර, අපි මුලින්ම ඔබ විසින්ම මෙම ඉල්ලීම කළ බව පරීක්ෂා කළ යුතුය.
sw: Kabla hatujaweza kushughulikia ombi lako la kutoa pesa kupitia wakala wa malipo, tunahitaji kwanza kuhakikisha kuwa ni wewe uliyefanya ombi hilo.
th: ก่อนที่เราจะดําเนินการถอนเงินของคุณผ่านตัวแทนการชําระเงินได้นั้น เราจําเป็นต้องตรวจสอบว่าคุณเป็นผู้ที่ทําการร้องขอนี้
tr: Para çekme işleminizi ödeme aracısı yoluyla işleme almadan önce, talebi yapanın siz olup olmadığınızı kontrol etmeliyiz.
uz: To`lov agenti orqali pul yechib olish jarayonini amalga oshirishimizdan avval, so`rovni siz qilganligingizni tekshirishimiz kerak.
zh_tw: 處理通過付款代理取款前，我們需先確認是您本人提出取款請求。

# Customer.io email: svg_all_transactional_withdrawal_request_verification
source: Before we can process your withdrawal, we first need to check that it was you who made the request.
bn_bd: আপনার উত্তোলনের অনুরোধ প্রক্রিয়াকরনের পূর্বে, আমাদের প্রথমে যাচাই করতে হবে যে আপনিই অনুরোধটি করেছিলেন।
de: Bevor wir Ihre Abhebung bearbeiten können, müssen wir zunächst prüfen, ob Sie den Antrag gestellt haben.
es: Antes de procesar su retiro, primero debemos verificar que fue usted quien realizó la solicitud.
fr: Avant de pouvoir traiter votre retrait, nous devons d'abord vérifier que c'est vous qui avez fait la demande.
it: Prima di effettuare il prelievo, dobbiamo verificare che la richiesta sia stata avanzata da te.
km: á˜á»á“á–áŸá›á™á¾á„á¢á¶á…áŠáŸ†áá¾ášá€á¶ášá€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€ á™á¾á„á…á¶áŸ†á”á¶á”áŸ‹ááŸ’ášá¼áœá–á·á“á·ááŸ’á™á˜á¾á›á‡á¶á˜á»á“áŸá·á“áá¶á¢áŸ’á“á€á‡á¶á¢áŸ’á“á€áŠáŸ‚á›á”á¶á“áŸáŸ’á“á¾áŸá»áŸ†áŸáŸ†áá¾ášáŠá€á”áŸ’ášá¶á€áŸ‹á“áŸáŸ‡áŸ”
ko: 저희가 귀하의 인출을 처리할 수 있기 이전에, 저희는 먼저 해당 요청이 귀하로부터 요청된 것인지를 확인해야 합니다.
mn: Таныг таталт хийхээс өмнө бид эхлээд хүсэлт гаргагч нь та мөн эсэхийг шалгах хэрэгтэй.
pl: Zanim zrealizujemy Twoją wypłatę, musimy sprawdzić, czy jesteś osobą, która ją zainicjowała.
pt: Antes de podermos processar o seu pedido de levantamento, precisamos primeiro de verificar se foi o próprio que fez o pedido.
si: ඔබේ මුදල් ආපසු ගැනීම ක්‍රියාවට නැංවීමට පෙර, අපි මුලින්ම ඔබ විසින්ම මෙම ඉල්ලීම කළ බව පරීක්ෂා කළ යුතුය.
sw: Kabla hatujaweza kushughulikia ombi lako la kutoa pesa, tunahitaji kwanza kuthibitisha kuwa ni wewe uliyetoa ombi hilo.
th: ก่อนที่เราจะสามารถดําเนินการถอนเงินของคุณ เราต้องตรวจสอบว่า คุณเป็นผู้ที่ทําการร้องขอนี้
tr: Para çekme işleminizi işleme almadan önce, talebi yapanın siz olup olmadığınızı kontrol etmeliyiz.
uz: Pulingizni yechib olishdan oldin, so`rovni siz qilganligingizni tekshirishimiz kerak.
zh_tw: 處理取款前，我們需先確認是您本人提出取款請求。

source: Before you can place an order, we need to verify your identity. Please complete your identity verification at Deriv.com.
bn_bd: আপনার অর্ডার প্রেরনের পূর্বে, আপনার পরিচয় যাচাই করতে হবে। দয়া করে Deriv.com এ আপনার পরিচয় যাচাইকরণ সম্পূর্ণ করুন।
de: Bevor Sie eine Bestellung aufgeben können, müssen wir Ihre Identität verifizieren. Bitte vervollständigen Sie Ihre Identitätsprüfung auf Deriv.com.
es: Antes de hacer un pedido, necesitamos verificar su identidad. Por favor complete su verificación de identidad en Deriv.com.
fr: Nous devons vérifier votre identité avant de vous autoriser à effectuer une transaction. Veuillez terminer la vérification de votre identité sur Deriv.com.
id: Sebelum Anda dapat melakukan pemesanan, kami perlu memverifikasi identitas Anda. Silakan lengkapi verifikasi identitas Anda di Deriv.com.
it: Potrai inserire gli ordini dopo la verifica della tua identità. Completa la verifica dell'identità su Deriv.com.
km: á˜á»á“á–áŸá›á¢áŸ’á“á€á¢á¶á…á’áŸ’áœá¾á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰á›á€áŸ‹ á™á¾á„ááŸ’ášá¼áœá•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á¢ááŸ’ááŸá‰áŸ’á‰á¶áášá”áŸáŸ‹á¢áŸ’á“á€áŸ” áŸá¼á˜á”áŸ†á–áŸá‰á€á¶ášá•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á¢ááŸ’ááŸá‰áŸ’á‰á¶áášá”áŸáŸ‹á¢áŸ’á“á€á“áŸ… Deriv.com áŸ”
ko: 귀하께서 주문 하실 수 있기 전에, 저희는 귀하의 신분을 검증해야 합니다. Deriv.com에서 귀하의 신분 검증을 완료해 주시기 바랍니다.
mn: Захиалга өгөхөөс өмнө таних баталгаажуулалт хийх хэрэгтэй байна. Deriv.com дээр таних баталгаажуулалт хийнэ үү.
pl: Przed składaniem zleceń musimy zweryfikować Twoją tożsamość. Ukończ weryfikację tożsamości na Deriv.com.
pt: Antes de fazer um pedido, precisamos verificar sua identidade. Conclua sua verificação de identidade na Deriv.com.
si: ඔබ විසින් ඇණවුමක් කිරීමට පෙර, අපට ඔබේ අනන්‍යතාව සත්‍යාපනය කර ගැනීමට අවශ්‍ය වේ. කරුණාකර Deriv.com හි ඔබේ අනන්‍යතා සත්‍යාපනය සම්පූර්ණ කරන්න.
sw: Kabla ya kuweza kuweka agizo, tunahitaji kuthibitisha utambulisho wako. Tafadhali kamilisha uthibitishaji wako wa utambulisho kwenye Deriv.com.
th: ก่อนที่คุณจะสามารถส่งออร์เดอร์ซื้อขายได้ เราต้องทำการยืนยันตัวตนของคุณก่อน โปรดทำการยืนยันตัวตนของคุณที่ Deriv.com
tr: Emir oluşturmadan önce kimliğinizi doğrulamamız gerekiyor. Lütfen Deriv.com'da kimlik doğrulamanızı tamamlayın.
uz: Buyurtma berishdan oldin shaxsingizni tasdiqlashimiz kerak. Iltimos, Deriv.com saytida shaxsingizni tasdiqlang.
zh_tw: 您的身份須經過我們驗證後，您才能下訂單。請在 Deriv.com 完成您的身份驗證。

source: Before you can post an ad, we need to verify your identity. Please complete your identity verification at Deriv.com.
bn_bd: একটি বিজ্ঞাপন পোস্ট করার পূর্বে, আপনার পরিচয় যাচাই করতে হবে। দয়া করে Deriv.com এ আপনার পরিচয় যাচাইকরণ সম্পূর্ণ করুন।
de: Bevor Sie eine Anzeige aufgeben können, müssen wir Ihre Identität verifizieren. Bitte verifizieren Sie Ihre Identität auf Deriv.com.
es: Antes de publicar un anuncio, necesitamos verificar su identidad. Por favor complete su verificación de identidad en Deriv.com.
fr: Avant de pouvoir publier une annonce, nous devons vérifier votre identité. Veuillez compléter votre vérification d'identité sur Deriv.com.
id: Sebelum Anda dapat memposting iklan, kami perlu memverifikasi identitas Anda. Silakan lengkapi verifikasi identitas Anda di Deriv.com.
it: Potrai pubblicare un annuncio dopo aver verificato la tua identità. Completa la verifica dell'identità su Deriv.com.
km: á˜á»á“á–áŸá›á¢áŸ’á“á€á¢á¶á…á”áŸ’ášá€á¶áŸá¬á•á»áŸá€á¶ášá•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜ á™á¾á„ááŸ’ášá¼áœá•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á¢ááŸ’ááŸá‰áŸ’á‰á¶áášá”áŸáŸ‹á¢áŸ’á“á€áŸ” áŸá¼á˜á”áŸ†á–áŸá‰á€á¶ášá•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á¢ááŸ’ááŸá‰áŸ’á‰á¶áášá”áŸáŸ‹á¢áŸ’á“á€á“áŸ… Deriv.com áŸ”
ko: 귀하께서 광고를 게재하실 수 있기 전에, 저희는 귀하의 신분을 검증해야 합니다. Deriv.com에서 귀하의 신분 검증을 완료해 주시기 바랍니다.
mn: Зар сурталчилгаа байршуулахаас өмнө таних баталгаажуулалт хийх хэрэгтэй байна. Deriv.com дээр таних баталгаажуулалт хийнэ үү.
pl: Przed opublikowaniem reklamy musimy zweryfikować Twoją tożsamość. Ukończ weryfikację tożsamości na Deriv.com.
pt: Antes de publicar um anúncio, precisamos de verificar a sua identidade. Conclua a sua verificação de identidade na Deriv.com.
si: ඔබ විසින් දැන්වීමක් පළ කිරීමට පෙර, අපට ඔබේ අනන්‍යතාව සත්‍යාපනය කර ගැනීමට අවශ්‍ය වේ. කරුණාකර Deriv.com හි ඔබේ අනන්‍යතා සත්‍යාපනය සම්පූර්ණ කරන්න.
sw: Kabla ya kuweza kuweka tangazo, tunahitaji kuthibitisha utambulisho wako. Tafadhali kamilisha uthibitishaji wako wa utambulisho kwenye Deriv.com.
th: ก่อนที่คุณจะสามารถโพสต์โฆษณา เราจำเป็นต้องยืนยันตัวตนของคุณก่อน โปรดทำการยืนยันตัวตนของคุณที่ Deriv.com
tr: Bir ilan yayınlamadan önce kimliğinizi doğrulamamız gerekiyor. Lütfen Deriv.com'da kimlik doğrulamanızı tamamlayın.
uz: Reklama joylashtirishdan oldin shaxsingizni tasdiqlashimiz kerak. Iltimos, Deriv.com saytida shaxsingizni tasdiqlang.
zh_tw: 您的身份須經過我們驗證後，您才能發布廣告。請在 Deriv.com 完成您的身份驗證。

# Customer.io email: svg_all_transactional_account_reactivated
source: Before you start trading, please go to your profile to:
bn_bd: ট্রেডিং শুরু করার আগে, অনুগ্রহ করে আপনার প্রোফাইলে যান:
de: Bevor Sie mit dem Handel beginnen, rufen Sie bitte Ihr Profil auf:
es: Antes de comenzar a operar, diríjase a su perfil para:
fr: Avant de commencer à trader, accédez à votre profil pour :
it: Prima di iniziare il trading, vai sul tuo profilo per:
km: á˜á»á“á–áŸá›á¢áŸ’á“á€á…á¶á”áŸ‹á•áŸ’áá¾á˜á€á¶ášá‡á½á‰áŠá¼áš áŸá¼á˜á…á¼á›á‘áŸ…á€á¶á“áŸ‹á”áŸ’ášáœááŸ’áá·ášá¼á”ášá”áŸáŸ‹á¢áŸ’á“á€áŠá¾á˜áŸ’á”á¸áŸ–
ko: 거래를 시작하기 전에, 귀하의 프로필로 이동하셔서 다음을 진행하시기 바랍니다:
mn: Арилжаалж эхлэхээсээ өмнө өөрийн профайл руугаа орно уу:
pl: Zanim zaczniesz handlować, przejdź do swojego profilu na:
pt: Antes de retomar as suas negociações, verifique o seu perfil para:
si: ඔබ ගනුදෙනු ආරම්භ කිරීමට පෙර, කරුණාකර ඔබේ පැතිකඩ වෙත යන්න:
sw: Kabla ya kuanza biashara, tafadhali nenda kwenye wasifu wako kwa:
th: ก่อนที่คุณจะเริ่มต้นทำการซื้อขาย โปรดไปที่โปรไฟล์ของคุณเพื่อ:
tr: İşlem yapmaya başlamadan önce lütfen profilinize gidin ve:
uz: Savdoni boshlashdan oldin profilingizga o`ting:
zh_tw: 開始交易前，請前往個人檔案以便:

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email7.1.1
source: Begin with a $5 deposit and trade from just $1.
km: á…á¶á”áŸ‹á•áŸ’áá¾á˜á‡á¶á˜á½á™á€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹ $5 á“á·á„á‘á·á‰á›á€áŸ‹á…á¶á”áŸ‹á–á¸ááŸ’ášá¹á˜ááŸ‚ $1áŸ”
mn: $5-оор эхэлж, зөвхөн $1-оос арилжаа хийж эхэлнэ.
pt: Comece com um depósito de 5 USD e negoceie a partir de apenas 1 USD.
si: 5 $ ආරම්භ කරන්න, සහ 1 $ කුලයකින් වෙළඳාම කිරීමට ආරම්භ කරන්න.
sw: Anza na amana ya dola $5 na fanya biashara kutoka dola $1 tu.
uz: $5 depozit bilan boshlang va atigi $1 dan savdo qiling.

source: Belarusian Ruble
bn_bd: বেলারুশিয়ান রুবল
de: Belarussische Ruble
es: Rublo bielorruso
fr: Rouble bélarussien
it: Rublo bielorusso
km: ášá¼á”á¸á”áŸá¡á¶ášá»áŸáŸ’áŸ
ko: 벨라루스 루블 (Belarusian Ruble)
mn: Беларусийн рубль
pl: Rubel białoruski
pt: Rublo Bielorrusso
si: බෙලාරුසියානු රූබල්
sw: Ruble ya Belarusi
th: รูเบิลเบลารุส
tr: Belarus Rublesi
uz: Belarus Rubli
zh_tw: 白俄羅斯盧布

source: Belgian Index
bn_bd: বেলজিয়ান সূচক
de: Belgischer Index
es: Índice Bélgica
fr: Indice Belgique
id: Indeks Belgia
it: Indice belga
ja: ベルギー インデックス
ko: 벨기에 지수
pl: Indeks belgijski
pt: Índice Belgian
si: බෙල්ජියම් දර්ශකය
sw: Indeksi ya Ubelgiji
th: ดัชนีเบลเยี่ยม
tr: Belçika Endeksi
uz: Belgiya Indeksi
vi: Chỉ số Bỉ
zh_tw: 比利時指數

source: Belize Dollar
bn_bd: বেলিজ ডলার
es: Dólar beliceño
fr: Dollar de Belize
it: Dollaro del Belize
km: áŠá»á›áŸ’á›á¶ášá”áŸá›á¸á áŸ’áŸ
ko: 벨리즈 달러 (Belize Dollar)
mn: Белиз доллар
pl: Dolar belizeński
pt: Dólar Belizense
si: බෙලිසි ඩොලරය
sw: Dola ya Belize
th: ดอลลาร์เบลีซ
tr: Belize Doları
uz: Beliz Dollari
zh_tw: 貝里斯元
