Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

# field for payment method Exchange4free
source: Exchange4free account
bn_bd: এক্সচেঞ্জ 4 ফ্রি অ্যাকাউন্ট
de: Exchange4free-Konto
es: Cuenta Exchange4free
fr: Compte Exchange4free
it: Conto Exchange4free
km: á‚áá“á¸ Exchange4free
ko: Exchange4free 계정
mn: Exchange4үнэгүй данс
pl: Konto Exchange4free
pt: Conta Exchange4free
si: Exchange4free ගිණුම
sw: Akaunti ya Exchange4Free
th: บัญชี Exchange4free
tr: Exchange4free hesabı
uz: Exchange4free hisobi
zh_tw: Exchange4free 帳戶

source: Exclude time cannot be for more than five years.
bn_bd: বাদ সময় পাঁচ বছরের অধিক হতে পারে না।
de: Die Ausschlusszeit darf nicht länger als fünf Jahre sein.
es: El tiempo de exclusión no puede ser mayor a cinco años.
fr: La période d'exclusion ne peut être supérieure à 5 ans.
id: Waktu pengecualian tidak dapat melebihi lima tahun.
it: Il periodo di esclusione non può essere superiore a cinque anni.
ja: 6年以上の除外期間は設定することはできません。
km: ášá™áŸˆá–áŸá›áŸá˜áŸ’ášá¶á€á˜á·á“á¢á¶á…á›á¾áŸá–á¸ 5 á†áŸ’á“á¶áŸ†áŸ”
ko: 제외되는 시간은 5년보다 더 길 수 없습니다.
mn: Хязгаарлалтыг таван жилээс дээш хугацаагаар тавьж болохгүй.
pl: Czas wyłączenia nie może być dłuższy niż 5 lat.
pt: O período de exclusão não pode ser superior a cinco anos.
si: කාලය වසර පහකට වඩා වැඩි විය නොහැක.
sw: Muda wa kuondoa hauwezi kuwa kwa zaidi ya miaka mitano.
th: เวลาพักไม่เกิน 5 ปี
tr: Hariç tutma süresi beş yıldan fazla olamaz.
uz: Cheklov muddati besh yildan ortiq bo'lishi mumkin emas.
vi: Thời gian loại trừ không thể nhiều hơn 5 năm.
zh_tw: 禁止時間不能超過五年。

source: Exclude time cannot be less than 6 months.
bn_bd: বাদ সময় 6 মাসের কম হতে পারে না।
de: Die Ausschlusszeit darf nicht kürzer als 6 Monate sein.
es: El tiempo de exclusión no puede ser menor a 6 meses.
fr: La période d'exclusion ne peut pas être inférieure à 6 mois.
id: Waktu pengecualian tidak boleh kurang dari 6 bulan.
it: Il periodo di esclusione non può essere inferiore a 6 mesi.
ja: 5ヶ月以下の除外時間を設定することはできません。
km: á–áŸá›áœáŸá›á¶áŸá˜áŸ’ášá¶á€á˜á·á“á¢á¶á…áá·á…á‡á¶á„ 6 ááŸ‚áŸ”
ko: 제외되는 시간은 6개월보다 짧을 수 없습니다.
mn: Хязгаарлалтыг 6 сараас доош хугацаагаар тавьж болохгүй.
pl: Czas wyłączenia nie może być krótszy niż 6 miesięcy.
pt: O período de exclusão não pode ser inferior a 6 meses.
si: බැහැර කාලය මාස 6 කට නොඅඩු විය යුතුය.
sw: Muda wa kuondoa hauwezi kuwa chini ya miezi 6.
th: เวลาพักไม่น้อยกว่า 6 เดือน
tr: Hariç tutma süresi 6 aydan az olamaz.
uz: Cheklov muddati 6 oydan kam bo'lmasligi kerak.
vi: Thời gian loại trừ không thể ít hơn 6 tháng.
zh_tw: 禁止時間不能少於6個月。

source: Exclude time must be after today.
bn_bd: বাদ সময় বর্তমান দিনের পর হতে হবে।
de: Die Ausschlusszeit muss nach dem heutigen Tag beginnen.
es: El tiempo de exclusión debe ser a partir de mañana.
fr: La période d'exclusion doit être ultérieure.
id: Waktu pengecualian harus setelah hari ini.
it: Il periodo di esclusione deve essere successivo a oggi.
ja: 制限時間は明日以降として設定して下さい。
km: á–áŸá›áœáŸá›á¶áŸá˜áŸ’ášá¶á€ááŸ’ášá¼áœá…á¶á”áŸ‹á•áŸ’áá¾á˜ááŸ’á„áŸƒáŸáŸ’á¢áŸ‚á€áŸ”
ko: 제외되는 시간은 반드시 오늘 이후여야 합니다.
mn: Хязгаарлалтыг өнөөдрөөс хойш тавина.
pl: Czas wyłączenia musi zaczynać się jutro lub później.
pt: O período de exclusão deve ser posterior a hoje.
si: බැහැර කාලය අදින් පසුව විය යුතුය.
sw: Muda wa kuondoa lazima uwe baada ya leo.
th: เวลาพักต้องเริ่มพรุ่งนี้
tr: Dışlama süresi bugünden sonra olmalıdır.
uz: Cheklov muddat bugundan keyin bo'lishi kerak.
vi: Thời gian loại trừ cần phải sau ngày hôm nay.
zh_tw: 禁止時間必須在今日之後。

source: Exclusion time conversion error.
bn_bd: বর্জন সময় রূপান্তরে ত্রুটি।
de: Ausschlusszeit-Umsetzungsfehler.
es: Error de conversión de tiempo de exclusión.
fr: Erreur de conversion de la période d'exclusion.
id: Konversi waktu pengecualian salah.
it: Errore di conversione dell'orario di esclusione.
ja: 除外時間変換エラー
km: á˜á¶á“á€áŸ†á á»áŸâ€‹á€áŸ’á“á»á„â€‹á€á¶ášâ€‹á”á˜áŸ’á›áŸ‚á„â€‹á–áŸá›â€‹áœáŸá›á¶â€‹áŸáŸ†ášá¶á€áŸ”
ko: 제외 시간 변환 오류.
mn: Хязгаарлалтын хугацааг хөрвүүлэхэд алдаа гарлаа.
pl: Błąd konwersji czasu wyłączenia.
pt: Erro de conversão do tempo de exclusão.
si: ව්‍යවර්තන කාල පරිවර්තන දෝෂයකි.
sw: Hitilafu ya ubadilishaji wa muda wa kuondoa
th: มีข้อผิดพลาดในการแปลงค่าเวลาพัก
tr: Dışlama süresi dönüştürme hatası.
uz: Cheklov muddatini konvertatsiya qilish xatosi.
vi: Loại trừ thời gian chuyển đổi lỗi.
zh_tw: 自我禁止時間轉換出錯。

source: Existing cTrader accounts missing group data.
bn_bd: বিদ্যমান cTrader অ্যাকাউন্টে গ্রুপ ডেটা নেই।
fr: Les données de groupe des comptes cTrader existants sont manquantes.
km: á‚áá“á¸ cTrader áŠáŸ‚á›á˜á¶á“áŸáŸ’ášá¶á”áŸ‹á‘á¶áŸ†á„á“áŸ„áŸ‡á”á¶ááŸ‹á–áŸááŸŒá˜á¶á“á€áŸ’ášá»á˜áŸ”
mn: Ctrader дансуудад бүлгийн өгөгдөл дутуу байна.
pt: As contas cTrader existentes estão sem dados de grupo.
si: පවතින cTrader ගිණුම්වල කණ්ඩායම් දත්ත අස්ථානගත වී ඇත.
sw: Akaunti zilizopo za cTrader zinakosa data ya kikundi.
uz: Mavjud cTrader hisoblarida guruh ma'lumotlari etishmayapti.
zh_tw: 現有的 cTrader 帳戶缺少組資料。

source: Exit Spot
bn_bd: প্রস্থান স্পট
de: Ausstiegspunkt
es: Punto de salida
fr: Spot de sortie
id: Spot akhir
it: Prezzo di uscita
km: Spot á”á‰áŸ’á…á”áŸ‹
ko: 엑싯 스팟
mn: Гарах спот
pl: Punkt wyjściowy
pt: Preço de fecho
si: පිටවීමේ ස්ථානය
sw: Bei ya Kutoka
th: สปอตสิ้นสุด
tr: Çıkış Noktası
uz: Chiqish Nuqta
vi: Giá Giao ngay thoát ra
zh_tw: 退出現價

# Customer.io email: svg_all_marketing_demo_15day_inactive
source: Expand your potential with Deriv
km: á–á„áŸ’ášá¸á€á¢ááŸ’áá¶áŸá·á…áŸá¶á›ášá”áŸáŸ‹á¢áŸ’á“á€á‡á¶á˜á½á™ Deriv
mn: Deriv-тэй хамт боломжоо тэлээрэй.
pt: Expanda o seu potencial com a Deriv
si: Deriv සමඟ ඔබේ වාසීම් ව්‍යාපාරය geniş කරන්න
sw: Panua uwezo wako na Deriv
uz: Deriv bilan potentsialingizni kengaytiring

# Customer.io email: 30-day_Reactivation_Trading_Central_email
source: Expert analysis
pt: Análise especializada
sw: Uchambuzi wa kitaalamu
uz: Ekspert tahlili

source: Expiration date cannot be less than or equal to current date.
bn_bd: মেয়াদ শেষ হওয়ার তারিখ বর্তমান তারিখের কম বা সমান হতে পারে না।
de: Das Ablaufdatum darf nicht vor dem aktuellen Datum sein, oder mit diesem übereinstimmen.
es: El tiempo de caducidad no puede ser igual o menor a la fecha actual.
fr: La date d’expiration ne peut être inférieure ou égale à la date actuelle.
id: Tanggal kadaluwarsa tidak boleh kurang dari atau sama dengan tanggal sekarang.
it: La data di scadenza non può essere inferiore o uguale alla data attuale.
km: á€á¶á›á”ášá·á…áŸ’á†áŸá‘á•á»áá€áŸ†áááŸ‹á˜á·á“á¢á¶á…áá·á…á‡á¶á„ á¬áŸáŸ’á˜á¾á“á¹á„á€á¶á›á”ášá·á…áŸ’á†áŸá‘á”á…áŸ’á…á»á”áŸ’á”á“áŸ’á“á‘áŸáŸ”
ko: 만기일은 현재의 날짜와 같거나 그 이전일 수 없습니다.
mn: Дуусах хугацаа нь өнөөдрийн дараа эсвэл тухайн үйлдлийг хийж байгаа өдрийн дараа байна.
pl: Data wygaśnięcia nie może być taka sama ani wcześniejsza niż aktualna data.
pt: A data de vencimento não pode ser menor ou igual à data atual.
si: කල් ඉකුත්වන දිනය වත්මන් දිනයට වඩා පෙර දිනයක් හෝ එම දිනයම විය නොහැක.
sw: Tarehe ya kumalizika haiwezi kuwa chini au sawa na tarehe ya sasa.
th: วันที่หมดอายุต้องมากกว่าวันนี้
tr: Son kullanma tarihi geçerli tarihten küçük veya bu tarihe eşit olamaz.
uz: Yaroqlilik muddati joriy sanadan kam yoki unga teng bo'lishi mumkin emas.
zh_tw: 到期日不可早於或與目前日期相同。

source: Expiration date is required.
bn_bd: মেয়াদ শেষ হওয়ার তারিখ প্রয়োজন।
de: Ablaufdatum ist erforderlich.
es: Se requiere la fecha de vencimiento.
fr: La date d’expiration est requise.
id: Tanggal kadaluarsa diperlukan.
it: La data di scadenza è obbligatoria.
km: ááŸ’ášá¼áœá”á‰áŸ’á‡á¶á€áŸ‹á€á¶á›á”ášá·á…áŸ’á†áŸá‘á•á»áá€áŸ†áááŸ‹áŸ”
ko: 만기일이 요구됩니다.
mn: Дуусах хугацааг оруулах шаардлагатай.
pl: Wymagane jest podanie daty wygaśnięcia.
pt: A data de expiração é obrigatória.
si: කල් ඉකුත් වීමේ දිනය අවශ්‍ය වේ.
sw: Tarehe ya kumalizika inahitajika.
th: จำเป็นต้องระบุวันหมดอายุ
tr: Son kullanma tarihi gereklidir.
uz: Yaroqlilik muddati talab qilinadi.
zh_tw: 到期日是必要的。

source: Expiry time cannot be equal to start time.
bn_bd: মেয়াদ শেষ হওয়ার সময় শুরুর সময়ের সমান হতে পারে না।
de: Die Ablaufzeit darf nicht gleich der Startzeit sein.
es: El tiempo de caducidad no puede ser igual al tiempo de inicio.
fr: L'heure d'expiration ne peut être identique à l'heure de début.
id: Waktu akhir tidak bisa sama dengan waktu mulai.
it: L'orario di scadenza non può essere uguale a quello d'inizio.
ja: 終了時間を開始時間と同じ時間に設定することはできません。
km: á–áŸá›áœáŸá›á¶á•á»áá€áŸ†áááŸ‹á˜á·á“á¢á¶á…áŠá¼á…á‚áŸ’á“á¶á“á¹á„á–áŸá›áœáŸá›á¶á…á¶á”áŸ‹á•áŸ’áá¾á˜á‘áŸáŸ”
ko: 만기 시간은 시작시간과 같을 수 없습니다.
mn: Дуусах хугацаа, эхлэх хугацаатай ижил байж болохгүй.
pl: Czas wygaśnięcia nie może być taki sam jak czas rozpoczęcia.
pt: A data de expiração não pode ser igual à hora de início.
si: කල් ඉකුත් වන වේලාව ආරම්භක වේලාවට සමාන විය නොහැක.
sw: Muda wa kumalizika hauwezi kuwa sawa na wakati wa kuanza.
th: เวลาที่หมดอายุจะไม่สามารถเป็นอันเดียวกับเวลาเริ่มต้นได้
tr: Son kullanma süresi başlangıç zamanına eşit olamaz.
uz: Muddati boshlanish vaqtiga teng bo'lishi mumkin emas.
vi: Thời điểm hết hạn không thể bằng với thời điểm bắt đầu.
zh_tw: 到期時間不可與開始時間相同。

source: Expiry time cannot be in the past.
bn_bd: মেয়াদ উত্তীর্ণের কাল অতিক্রান্ত হতে পারে না।
de: Die Ablaufzeit darf nicht in der Vergangenheit sein.
es: El tiempo de caducidad no puede estar en el pasado.
fr: L'heure d'expiration ne peut être antérieure.
id: Waktu berakhir tidak bisa di masa lalu.
it: L'orario di scadenza non può essere impostato nel passato.
ja: 終了時間を過去の時間に設定することはできません。
km: á–áŸá›áœáŸá›á¶á•á»áá€áŸ†áááŸ‹á˜á·á“á¢á¶á…á‡á¶á–áŸá›á–áŸáœáŸá›á¶á“áŸ…á¢áá¸áá€á¶á›á”á¶á“á‘áŸáŸ”
ko: 만기 시간은 과거에 있을 수 없습니다.
mn: Дуусах хугацаа нь өнгөрсөн цагт байж болохгүй.
pl: Czas wygaśnięcia nie może być datą przeszłą.
pt: A data de expiração não pode ser uma data no passado.
si: කල් ඉකුත් වන වේලාව අතීතයේ විය නොහැක.
sw: Muda wa kumalizika hauwezi kuwa uliopita.
th: เวลาที่หมดอายุไม่สามารถเป็นเวลาในอดีตได้
tr: Son kullanma süresi geçmişte olamaz.
uz: Amal qilish muddati tugashi o'tmishda bo'lishi mumkin emas.
vi: Thời gian hết hạn không thể ở quá khứ.
zh_tw: 到期時間不可在過去。

source: Exponential Growth 1 Index
pt: Índice de Crescimento Exponencial 1

source: Exponential Growth 2 Index
pt: Índice de Crescimento Exponencial 2
uz: Exponential Growth 2 indeks

# field for payment method EzyCash
source: EzyCash Mobile Number
km: á›áŸáá‘á¼ášáŸáŸá–áŸ’á‘á˜á¼á”áŸƒá› EzyCash
mn: EzyCash мобилын дугаар
pt: Número de telefone EzyCash
si: EzyCash ජංගම අංකය
sw: Nambari ya Simu ya EzyCash
uz: EzyCash Mobil Raqami

# field for payment method FNB eWallet
source: FNB eWallet account
bn_bd: FNB eWallet অ্যাকাউন্ট
de: FNB eWallet-Konto
es: Cuenta FNB eWallet
fr: Compte eWallet FNB
it: Conto FNB eWallet
km: á‚áá“á¸ FNB eWallet
ko: FNB 전자지갑 계정
mn: FNB eWallet данс
pl: Konto FNB eWallet
pt: Conta FNB eWallet
si: FNB ඉ-පසුම්බි ගිණුම
sw: Akaunti ya FNB eWallet
th: บัญชี FNB eWallet
tr: FNB e-Cüzdan hesabı
uz: FNB eWallet hisobi
zh_tw: FNB eWallet 帳戶

source: Failed to authenticate with passkeys. Please try again later
bn_bd: পাসকিগুলি দিয়ে প্রমাণীকরণ করতে ব্যর্থ হয়েছে। দয়া করে পরে আবার চেষ্টা করুন
km: á”ášá¶á‡áŸá™á€áŸ’á“á»á„á€á¶ášá•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹áŠáŸ„á™á”áŸ’ášá¾á›áŸááŸá˜áŸ’á„á¶ááŸ‹ Passkey áŸ” áŸá¼á˜â€‹á–áŸ’á™á¶á™á¶á˜â€‹á˜áŸ’áá„â€‹á‘áŸ€áâ€‹á“áŸ…â€‹á–áŸá›â€‹á€áŸ’ášáŸ„á™
mn: Passkey-ээр баталгаажуулах нь амжилтгүй боллоо. Та дараа дахин оролдоно уу
pt: A autenticação através das passkeys falhou. Por favor, tente novamente mais tarde
si: මුරපද සමඟ සත්යාපනය කිරීමට අපොහොසත් විය. කරුණාකර පසුව නැවත උත්සාහ කරන්න
sw: Imeshindwa kuthibitisha kwa passkeys. Tafadhali jaribu tena baadaye
uz: Passkey lar bilan autentifikatsiya qilish muvaffaqiyatsiz tugadi. Iltimos, keyinchalik qayta urinib ko'ring
zh_tw: 無法使用金鑰驗證身份。 請稍後重試

source: Failed to create account due to failed Proof of Address with status: %1
bn_bd: স্ট্যাটাস সহ ঠিকানার ব্যর্থ প্রমাণের কারণে অ্যাকাউন্ট তৈরি ব্যর্থ হয়েছে: %1
de: Konto konnte aufgrund eines fehlgeschlagenen Adressennachweises mit Status: %1 nicht erstellt werden
es: No se ha podido crear una cuenta debido a un fallo en la prueba de domicilio con estado: %1
fr: Échec de la création du compte en raison de la non-obtention de la justificatif de domicile avec le statut : %1
it: Impossibile creare un conto a causa di una prova di indirizzo non riuscita con lo stato: %1
km: á˜á·á“â€‹á¢á¶á…â€‹á”á„áŸ’á€á¾áâ€‹á‚áá“á¸â€‹á”á¶á“â€‹á‘áŸ áŠáŸ„á™áŸá¶ášâ€‹á€á¶ášâ€‹á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹â€‹á—áŸáŸ’áá»áá¶á„â€‹á¢á¶áŸá™áŠáŸ’á‹á¶á“â€‹á˜á·á“â€‹á”á¶á“â€‹á‡áŸ„á‚á‡áŸá™ á“á·á„â€‹á˜á¶á“áŸáŸ’áá¶á“á—á¶á–áŸ– %1 áŸ”
ko: 다음의 상태와 함께 주소 증명의 실패로 인해 계정 생성이 실패되었습니다: %1
mn: Хаягийн нотлогоо амжилтгүй болсон тул бүртгэл үүсгэх боломжгүй: %1
pl: Nie udało się utworzyć konta z powodu nieudanego potwierdzenia adresu ze statusem: %1
pt: Não foi possível criar conta devido a falha no comprovativo de morada com status: %1
si: ලිපිනය සනාථ කිරීම අසාර්ථක වීම හේතුවෙන් ගිණුම සෑදීම අසාර්ථක විය: %1
sw: Imeshindwa kuunda akaunti kwa sababu ya Uthibitisho wa Anwani ulioshindwa na hali: %1
th: ไม่สามารถสร้างบัญชีได้เนื่องจากการตรวจสอบหลักฐานแสดงที่อยู่นั้นไม่สำเร็จและมีสถานะ: %1
tr: Bu durumdaki başarısız Adres Kanıtı nedeniyle hesap oluşturulamadı: %1
uz: Hisob qaydnomasini yaratib bo‘lmadi, chunki manzil tasdiqlanmadi: %1
zh_tw: 由於地址證明失敗，無法開立帳戶，狀態為：%1

source: Failed to get third party redirect URL
mn: Гуравдагч этгээдийн дахин чиглүүлэх URL-г авахад алдаа гарлаа
pt: Não foi possível ao obter URL de redirecionamento de terceiros
sw: Imeshindikana kupata URL ya kuelekeza ya mhusika mwingine
uz: Uchinchi tomon yoʻnaltirish URL-manzilini olib boʻlmadi

source: Failed to get user identity.
bn_bd: ব্যবহারকারীর পরিচয় পেতে ব্যর্থ।
de: Erhalt der Benutzeridentität fehlgeschlagen.
es: No se pudo obtener la identidad del usuario.
fr: L'identité de l'utilisateur n'a pas pu être obtenue.
id: Gagal mendapatkan identitas pengguna.
it: Impossibile ottenere l'identità dell'utente.
ja: ユーザー情報の取得に失敗しました
km: á˜á·á“á¢á¶á…á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á¢ááŸ’ááŸá‰áŸ’á‰á¶áá¢áŸ’á“á€á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹á‚áá“á¸á”á¶á“á‘áŸáŸ”
ko: 사용자의 신분을 확인하는 데에 실패했습니다.
mn: Хэрэглэгчийг таних үйлдэл амжилтгүй боллоо.
pl: Nie udało się zweryfikować tożsamość użytkownika.
pt: Não foi possível obter a identidade do utilizador.
si: පරිශීලක අනන්‍යතාවය ලබා ගැනීමට අසමත් විය.
sw: Imeshindwa kupata utambulisho wa mtumiaji
th: ไม่สามารถยืนยันตัวตนผู้ใช้บัญชีได้
tr: Kullanıcı kimliği alınamadı.
uz: Foydalanuvchi identifikatori olinmadi.
vi: Không thể lấy được danh tính người sử dụng.
zh_tw: 無法獲取使用者身份。

source: Failed to migrate account. %1
bn_bd: অ্যাকাউন্ট মাইগ্রেটে ব্যর্থ হয়েছে৷ %1
fr: Échec de la migration du compte. %1
km: á”ášá¶á‡áŸá™á€áŸ’á“á»á„á€á¶ášá•áŸ’á‘áŸášá‚áá“á¸áŸ” %1
mn: Бүртгэлийг шилжүүлэх үйлдэл амжилтгүй боллоо. %1
pt: Não foi possível migrar a conta. %1
si: ගිණුම සංක්‍රමණය කිරීමට අසමත් විය. %1
sw: Imeshindwa kuhamia kwenye akaunti. %1
uz: Hisobni ko‘chirib bo‘lmadi. %1
zh_tw: 帳戶遷移失敗。 %1

source: Failed to reach an acceptable trading experience score.
bn_bd: একটি গ্রহণযোগ্য ট্রেডিং অভিজ্ঞতা স্কোরে পৌঁছাতে ব্যর্থ হয়েছে৷
de: Keine akzeptable Bewertung der Handelserfahrung erreicht.
es: No ha logrado alcanzar una puntuación de experiencia de trading aceptable.
fr: N'a pas réussi à atteindre un score acceptable d'expérience de trading.
it: Non è riuscito a raggiungere un punteggio accettabile di esperienza di trading.
km: á–á·á“áŸ’á‘á»á”á‘á–á·áŸáŸ„á’á“áŸá“áŸƒá€á¶ášá‡á½á‰áŠá¼ášá˜á·á“á‘á¶á“áŸ‹áˆá¶á“áŠá›áŸ‹á€á˜áŸ’ášá·ááŠáŸ‚á›á¢á¶á…á‘á‘á½á›á™á€á”á¶á“á‘áŸáŸ”
ko: 받아들여질 수 있는 거래 경험 점수에 도달하지 못하였습니다.
mn: Хүлээн зөвшөөрөгдөх арилжааны туршлагын оноонд хүрээгүй.
pl: Nie udało się osiągnąć akceptowalnego wyniku inwestycyjnego.
pt: Não se atingiu uma pontuação aceitável de experiência de negociação.
si: පිළිගත හැකි ගනුදෙනු අත්දැකීම් ලකුණ ලබා ගැනීමට අසමත් විය.
sw: Kushindwa kufikia alama inayokubalika ya uzoefu wa biashara.
th: คะแนนประสบการณ์การเทรดนั้นยังไม่ถึงเกณฑ์ที่ยอมรับได้
tr: Kabul edilebilir bir ticaret deneyimi puanına ulaşamadı.
uz: Baholash savdo tajribasining etarli emasligini ko'rsatdi.
zh_tw: 未達到可接受的交易經驗分數。

source: Failed to retrieve new or existing CTID.
bn_bd: নতুন বা বিদ্যমান CTID পুনরুদ্ধার করতে ব্যর্থ হয়েছে।
fr: Échec de récupération du CTID nouveau ou existant.
km: á€á¶ášá‘á¶á‰á™á€á›áŸá CTID ááŸ’á˜á¸ á¬á›áŸááŠáŸ‚á›á˜á¶á“áŸáŸ’ášá¶á”áŸ‹á“áŸ„áŸ‡á”ášá¶á‡áŸá™áŸ”
mn: Шинэ эсвэл одоо байгаа CTID-ийг авч чадаагүй.
pt: Não foi possível recuperar o CTID novo ou existente.
si: නව හෝ පවතින CTID ලබා ගැනීමට අසමත් විය.
sw: Imeshindwa kurejesha CTID mpya au iliyopo.
uz: Yangi yoki mavjud CTID-ni olib bo‘lmadi.
zh_tw: 無法擷取新的或現有的 CTID。

source: Falkland Islands Pound
bn_bd: ফকল্যান্ড দ্বীপপুঞ্জ পাউন্ড
de: Falklandinseln Pfund
es: Libra malvinense
fr: Livre des îles Falkland
it: Sterlina delle Falkland
km: á•áŸ„á“ Falkland Islands
ko: 포클랜드 제도 파운드 (Falkland Islands Pound)
mn: Фолкланд арлуудын фунт
pl: Funt falklandzki
pt: Libra Falklandesa
si: ෆෝක්ලන්ඩ් දූපත් පවුම
sw: Pound ya Visiwa vya Falkland
th: เงินปอนด์หมู่เกาะฟอล์กแลนด์
tr: Falkland Adaları Lirası
uz: Folklend orollari funti
zh_tw: 福克蘭鎊

# Customer.io email: svg_all_transactional_demo_welcome_new_all
source: Familiarize yourself with our platform features
pt: Familiarize-se com as funcionalidades da nossa plataforma
sw: Jifahamishe kuhusu vipengele vya jukwaa letu
uz: Bizning platformamiz xususiyatlari bilan tanishing

# Customer.io email: svg_indonesia_transactional_real_signup
source: Features fast deposits and withdrawals, low fees, and downloadable transaction history.
bn_bd: দ্রুত আমানত এবং উত্তোলন, কম ফি এবং ডাউনলোডযোগ্য লেনদেনের ইতিহাস বৈশিষ্ট্যযুক্ত।
fr: Fournit des dépôts et des retraits rapides, des frais réduits et un historique des transactions téléchargeable.
km: á›á€áŸ’áááŸˆá–á·áŸáŸáŸá“áŸƒá€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹ á“á·á„á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹ášá áŸáŸ ááŸ’á›áŸƒáŸáŸáœá¶á‘á¶á” á“á·á„á”áŸ’ášáœááŸ’áá·á”áŸ’ášáá·á”ááŸ’áá·á€á¶ášáŠáŸ‚á›á¢á¶á…á‘á¶á‰á™á€á”á¶á“áŸ”
mn: Төвөггүй, хурдан депосит болон татан авалт хийх, үйлчилгээний бага шимтгэл, гүйлгээний түүхээ татаж авах боломж зэргээрээ онцлог.
pt: Apresenta depósitos e levantamentos rápidos, taxas baixas e histórico de transações transferível.
si: වේගවත් තැන්පතු සහ මුදල් ආපසු ගැනීම්, අඩු ගාස්තු සහ බාගත කළ හැකි ගනුදෙනු ඉතිහාසය මෙහි ඇති විශේෂාංගයි.
sw: Inajumuisha miamala ya kuweka na kutoa pesa kwa haraka, ada ndogo, na historia ya miamala inayoweza kupakuliwa.
uz: Tez depozit va pul yechib olish, past to`lovlar va yuklab olinadigan tranzaktsiyalar tarixi xususiyatlari.
zh_tw: 具快速存取款、低費用和可下載的交易歷史記錄等功能。

source: Fee for %1 trace ID %2
bn_bd: %1 ট্রেস আইডি %2 এর জন্য ফি
de: Gebühr für %1 Trace-ID %2
es: Tasa por %1 ID de seguimiento %2
fr: Frais de l'%1 identifiant de suivi %2
it: Imposta per %1 trova ID %2
km: ááŸ’á›áŸƒáŸáŸáœá¶áŸá˜áŸ’ášá¶á”áŸ‹ %1 á›áŸááŸá˜áŸ’á‚á¶á›áŸ‹áá¶á˜áŠá¶á“ %2
ko: %1트레이스 아이디%2에 대한 요금
mn: %1 trace ID %2-ийн хураамж
pl: Opłata za %1 trace ID %2
pt: Taxa para %1 ID de referência %2
si: %1 අනාවරණ හැඳුනුම්පත %2 සඳහා ගාස්තුව
sw: Ada ya %1 trace ID %2
th: ค่าธรรมเนียม %1 รหัสการติดตาม %2
tr: %1 izleme kimliği %2 ücreti
uz: %1 Trace ID %2 uchun to'lov
zh_tw: %1 追蹤 ID %2 的費用

# Customer.io email: dummy_svg_all_transactional_crypto_withdrawal_pending
source: Fee paid:
bn_bd: ফি পেইড:
km: ááŸ’á›áŸƒáŸáŸáœá¶áŠáŸ‚á›á”á„áŸ‹áŸ–
mn: Төлбөр төлсөн:
pt: Taxa paga:
si: ගෙවන ලද ගාස්තුව:
sw: Ada inayolipwa:
uz: To`langan komissiya:
zh_tw: 已付費用：

source: Fiji Dollar
bn_bd: ফিজি ডলার
de: Fidschi-Dollar
es: Dólar fiyiano
fr: Dollar fidjien
it: Dollaro delle Figi
km: áŠá»á›áŸ’á›á¶ášá áŸ’áœá¸á‡á¸
ko: 피지 달러 (Fiji Dollar)
mn: Фижи доллар
pl: Dolar Fidżi
pt: Dólar Fijiano
si: ෆීජි ඩොලරය
sw: Dola ya Fiji
th: ดอลลาร์ฟิจิ
tr: Fiji Doları
uz: Fidji dollari
zh_tw: 斐濟元

source: Financial Risk approval is required.
bn_bd: আর্থিক ঝুঁকির অনুমোদন প্রয়োজন।
de: Sie müssen dem Finanzrisiko zustimmen.
es: Es necesaria la aprobación del riesgo financiero.
fr: L'acceptation des risques financiers est requise.
id: Persetujuan pada risiko keuangan diperlukan.
it: È richiesta l'approvazione del rischio finanziario.
ja: 金融リスクの承認が必要です。
km: áá˜áŸ’ášá¼áœá±áŸ’á™á˜á¶á“á€á¶ášá™á›áŸ‹á–áŸ’ášá˜á¢áŸ†á–á¸á á¶á“á·á—áŸá™á á·ášá‰áŸ’á‰áœááŸ’áá»áŸ”
ko: 금융 위험에 대한 동의가 요구됩니다.
mn: Санхүүгийн эрсдэлийн зөвшөөрөл шаардлагатай.
pl: Konieczna jest akceptacja zapisu o ryzyku finansowym.
pt: É necessária a aprovação do risco financeiro.
si: මූල්‍ය අවදානම් අනුමැතිය අවශ්‍ය වේ.
sw: Idhini ya Hatari ya Fedha inahitajika.
th: จำเป็นต้องได้รับการอนุมัติเรื่องความเสี่ยงทางการเงิน
tr: Finansal Risk onayı gereklidir.
uz: Moliyaviy riskni tasdiqlash talab qilinadi.
vi: Phê duyệt Rủi ro tài chính là cần thiết.
zh_tw: 需要通過金融風險批准。

source: Financial Select Sector SPDR ETF CFD
bn_bd: আর্থিক নির্বাচন সেক্টর SPDR ETF CFD
pt: CFD do ETF Financial Select Sector SPDR
zh_tw: Financial Select Sector SPDR ETF 差價合約

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email3.1
source: Find what works for you 📈
mn: Танд тохирохыг олно уу 📈
pt: Descubra o que funciona para si 📈
si: ඔබට අවශ්‍යද යෝජනා සොයා ගන්න 📈
sw: Pata kile kinachofanya kazi kwako 📈
uz: Sizga mos keladigan narsani toping 📈

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email2.1
source: First trade - done. %1Real trade - next?
km: á‡á½á‰áŠá¼ášâ€‹áŠáŸ†á”á¼á„ - á á¾á™áŸá¼á˜áŸá„áŸ’ááŸá”áŸ” %1á€á¶ášâ€‹á‡á½á‰áŠá¼ášâ€‹áŠà¸ˆà¸£à¸´à¸‡ - á¢áŸ†ááŸ„á™â€‹á‡á¶â€‹á›á€áŸ’áááŸˆáŠáŸ„á™?
mn: Анхны арилжаа - дууссан. %1Жинхэнэ арилжаа - дараа нь юу?
pt: Primeira negociação - feita. %1Negociação real - próximo?
si: පළමු වෙළඳාම - සම්පූර්ණයි. %1සජීවී වෙළඳාම - කුමක්ද?
sw: Biashara ya kwanza - imekamilika. %1Biashara halisi - ni hatua inayofuata?
uz: Birinchi savdo - amalga oshirildi. %1Haqiqiy savdo - keyingi?

# field for payment method Firstmonie Wallet
source: Firstmonie Wallet account
bn_bd: ফার্স্টমনি ওয়ালেট অ্যাকাউন্ট
de: Firstmonie Wallet Konto
es: Cuenta Firstmonie Wallet
fr: Compte Firstmonie Wallet
it: Conto Firstmonie Wallet
km: á‚áá“á¸ Firstmonie Wallet
ko: 퍼스트모니 지갑 (Firstmonie Wallet) 계정
mn: Firstmonie түрийвч данс
pl: Konto Firstmonie Wallet
pt: Conta Firstmonie Wallet
si: Firstmonie Wallet ගිණුම
sw: Akaunti ya Firstmonie Wallet
th: บัญชี Firstmonie Wallet
tr: Firstmonie Cüzdan hesabı
uz: Firstmonie Wallet hisobi
zh_tw: Firstmonie Wallet 帳戶

source: Fixed expiry for reset contract is not allowed.
bn_bd: রিসেট চুক্তির জন্য নির্দিষ্ট মেয়াদ অনুমোদিত নয়।
de: Ein festgelegtes Ablaufdatum ist zum Zurücksetzen des Kontrakts nicht erlaubt.
es: No se permite un vencimiento fijo para anular un contrato.
fr: Échéance fixe pour le contrat de remise à zéro n’est pas autorisée.
id: Masa berlaku tetap untuk kontrak reset tidak diizinkan.
it: Non è consentita una scadenza prestabilita per l'annullamento del contratto.
km: á€á¶á›á”ášá·á…áŸ’á†áŸá‘á•á»áá€áŸ†áááŸ‹áŸá˜áŸ’ášá¶á”áŸ‹á€áŸ†áááŸ‹á€á·á…áŸ’á…áŸá“áŸ’á™á¶á¡á¾á„áœá·á‰á‚áºá˜á·á“á¢á¶á…áŠáŸ†áá¾ášá€á¶ášá”á¶á“á‘áŸáŸ”
ko: 리셋 계약을 위한 고정된 만기는 허용되지 않습니다.
mn: Гэрээг дахин тохируулахдаа тогтоосон дуусах хугацаа оруулахыг зөвшөөрөхгүй.
pl: Określona data wygaśnięcia nie jest dozwolona w przypadku resetowania kontraktu.
pt: O vencimento fixo não é permitido para contratos de reiniciação (reset).
si: නැවත සැකසීමේ ගිවිසුම සඳහා ස්ථාවර කල් ඉකුත්වීමට ඉඩ නොදේ.
sw: Muda wa kuisha uliowekwa kwa mkataba wa kuweka upya hauruhusiwi
th: กำหนดวันหมดอายุที่ตายตัวสำหรับสัญญาที่ตั้งค่าใหม่นั้นไม่สามารถดำเนินการได้
tr: Sıfırlama sözleşmesi için sabit son kullanma süresine izin verilmez.
uz: Shartnomani tiklash uchun belgilangan muddatga ruxsat berilmaydi.
zh_tw: 重設合約不允許固定到期日。
