Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: %1i) If you’re using a bank card,%2 attach a clear picture of your bank card showing your name, and the first six and the last four digits of the card. Alternatively, you may provide your card’s bank statement that shows the same information.
bn_bd: %1i) আপনি যদি একটি ব্যাঙ্ক কার্ড ব্যবহার করেন, %2 আপনার ব্যাঙ্ক কার্ডের একটি পরিষ্কার ছবি যাতে সুস্পষ্টতায় নাম, কার্ডের প্রথম ছয় এবং শেষ চারটি সংখ্যা দেখা যায় তা সংযুক্ত করুন। বিকল্পভাবে, আপনি আপনার কার্ডের ব্যাঙ্ক স্টেটমেন্ট প্রদান করতে পারেন যা একই তথ্য দেখায়।
de: %1i) Wenn Sie eine Bankkarte verwenden,%2 fügen Sie ein deutliches Foto Ihrer Bankkarte bei, auf dem Ihr Name sowie die ersten sechs und die letzten vier Ziffern der Karte zu sehen sind. Alternativ können Sie auch den Kontoauszug Ihrer Karte vorlegen, auf dem dieselben Angaben zu finden sind.
es: %1i) Si está utilizando una tarjeta bancaria,%2 adjunte una imagen clara de su tarjeta bancaria mostrando su nombre y los primeros seis y los últimos cuatro dígitos de la tarjeta. Como alternativa, puede proporcionar el extracto bancario de su tarjeta que muestre la misma información.
fr: %1i) Si vous utilisez une carte bancaire,%2 joignez une photo claire de votre carte bancaire avec votre nom, ainsi que les six premiers et les quatre derniers chiffres de la carte. Vous pouvez également fournir le relevé bancaire de votre carte contenant les mêmes informations.
id: %1i) Jika Anda menggunakan kartu debit,%2 lampirkan foto kartu debit yang memperlihatkan nama Anda, dan enam digit pertama serta empat digit terakhir kartu. Atau, Anda dapat mengirimkan pernyataan kartu debit Anda berisikan informasi yang sama.
it: %1i) Se usi una carta bancaria,%2 allega una foto visibile con il tuo nome e le prime sei e le ultime quattro cifre del numero di carta. In alternativa puoi allegare l'estratto conto della carta con le stesse informazioni.
ko: %1i) 뱅크카드를 이용하고 계시면,%2 귀하의 성함과 해당 카드의 숫자에서 첫번째 6자리 수와 마지막 4자리 숫자가 보이도록 귀하의 뱅크 카드를 선명하게 사진 찍어서 첨부하세요. 대안적으로는, 같은 정보가 보이도록 귀하의 카드의 은행 내역서를 제공하실 수도 있습니다.
mn: %1i) Хэрэв та банкны карт ашиглаж байгаа бол%2 таны нэр болон картын эхний зургаа, сүүлийн дөрвөн ороныг харуулсан картны тод гарсан зургийг хавсаргана уу. Эсвэл та дээрх мэдээллийг харуулсан картынхаа банкны хуулгыг өгч болно.
pl: %1i) Jeśli korzystasz z karty bankowej,%2 załącz czytelne zdjęcie swojej karty bankowej przedstawiające imię i nazwisko oraz pierwsze sześć i cztery ostatnie cyfry numeru karty. Możesz też dostarczyć wyciąg z karty bankowej, który przedstawia te informacje.
pt: %1i) Se estiver a usar um cartão do banco,%2 anexe uma imagem nítida do cartão do banco que mostre o seu nome e os primeiros seis e os últimos quatro dígitos do cartão. Como alternativa, pode fornecer o extrato bancário de seu cartão que mostre as mesmas informações.
si: %1i) ඔබ බැංකු කාඩ්පතක් භාවිත කරන්නේ නම්,%2 ඔබේ නම සහ කාඩ්පතේ පළමු ඉලක්කම් හය සහ අවසාන ඉලක්කම් හතර පෙන්වන ඔබේ බැංකු කාඩ්පතේ පැහැදිලි පින්තූරයක් අමුණන්න. විකල්පයක් ලෙස, ඔබට එම තොරතුරු පෙන්වන ඔබේ කාඩ්පතේ බැංකු ප්‍රකාශය සැපයිය හැකිය.
sw: %1i) Ikiwa unatumia kadi ya benki,%2 unganisha picha safi ya kadi yako ya benki inaonyesha jina lako, na tarakimu sita za kwanza na nne za mwisho za kadi. Vinginevyo, unaweza kutoa taarifa ya benki ya kadi yako ambayo inaonyesha taarifa sawa.
th: %1i) หากคุณใช้บัตรธนาคาร2% ให้แนบรูปบัตรธนาคารที่ชัดเจนแสดงชื่อของคุณพร้อมกับและหกตัวแรกและสี่ตัวสุดท้ายของบัตร อีกวิธีหนึ่งคือ คุณสามารถยื่นใบแจ้งยอดบัญชีจากธนาคารของคุณซึ่งแสดงข้อมูลเดียวกัน
tr: %1i) Banka kartı kullanıyorsanız, %2 banka kartınızın, adınızı ve kartın ilk altı ve son dört hanesini gösteren, net bir resmini ekleyin. Alternatif olarak, aynı bilgileri gösteren kartınızın banka hesap özetini de sağlayabilirsiniz.
uz: %1i) Agar siz bank kartasidan foydalanayotgan bo‘lsangiz,%2 bank kartangizning ismingiz va kartaning birinchi olti va oxirgi to‘rtta raqami ko‘rsatilgan aniq rasmini ilova qiling. Shu bilan bir qatorda, xuddi shu ma'lumotni ko'rsatadigan kartangizning bank ko'chirmasini taqdim etishingiz mumkin.
zh_tw: ％1i）如果您使用的是銀行卡，％2請附上清晰顯示您的姓名以及卡的前六位和後四位數字的銀行卡圖片。另外，您也可以提供顯示相同資料的銀行卡對帳單。

source: %1ii) If you’re using ZingPay,%2 attach a bank statement which shows your name, account details, and the transaction to Deriv via ZingPay.
bn_bd: %1ii) আপনি যদি ZingPay ব্যবহার করেন, তাহলে%2 একটি ব্যাঙ্ক স্টেটমেন্ট সংযুক্ত করুন যা আপনার নাম, অ্যাকাউন্টের বিশদ বিবরণ এবং ZingPay-এর মাধ্যমে Deriv-এ লেনদেন দেখায়।
de: %1ii) Wenn Sie ZingPay verwenden, %2 fügen Sie einen Kontoauszug bei, auf dem Ihr Name, Ihre Kontodaten und die Transaktion an Deriv über ZingPay angegeben sind.
es: %1ii) Si está utilizando ZingPay,% 2 adjunte un extracto bancario que muestre su nombre, los detalles de la cuenta y la transacción a Deriv a través de ZingPay.
fr: %1ii) Si vous utilisez ZingPay,%2 joignez un relevé bancaire indiquant votre nom, les détails de votre compte et la transaction à Deriv via ZingPay.
it: %1ii) Se usi ZingPay,%2 allega un estratto conto con i seguenti dati: il tuo nome, i dettagli del conto e dell'operazione a favore di Deriv effettuata con ZingPay.
ko: %1ii) ZingPay를 이용하고 계시면,%2 귀하의 성함, 계좌 세부정보, 및 ZingPay를 통한 deriv로의 거래가 나와 있는 은행 내역서를 첨부하세요.
mn: %1ii) Хэрэв та ZingPay ашиглаж байгаа бол%2 таны нэр, дансны дэлгэрэнгүй мэдээлэл болон ZingPay-ээр Deriv рүү хийсэн гүйлгээг харуулсан банкны хуулгыг хавсаргана уу.
pl: %1ii) Jeśli korzystasz z ZingPay,%2 załącz wyciąg z rachunku bankowego, który przedstawia Twoje imię i nazwisko, szczegóły rachunku i transakcję na rzecz Deriv za pośrednictwem ZingPay.
pt: %1ii) Se estiver a usar ZingPay,%2 anexe um extrato bancário que mostre o seu nome, detalhes da conta e a transação para Deriv via ZingPay.
si: %1ii) ඔබ ZingPay භාවිත කරන්නේ නම්,%2 ඔබේ නම, ගිණුම් විස්තර සහ ZingPay හරහා Deriv වෙත සිදු කළ ගනුදෙනුව පෙන්වන බැංකු ප්‍රකාශයනක් අමුණන්න.
sw: %1ii) Ikiwa unatumia ZingPay,%2 ambatanisha taarifa ya benki ambayo inaonyesha jina lako, maelezo ya akaunti, na muamala wa Deriv kupitia ZingPay.
th: %1ii) หากคุณใช้ ZingPay 2% ให้แนบใบแจ้งยอดจากธนาคารที่แสดงชื่อของคุณ รายละเอียดบัญชี และธุรกรรมกับ Deriv ผ่าน ZingPay
tr: %1ii) ZingPay kullanıyorsanız,%2 adınızı, hesap ayrıntılarınızı ve işleminizi gösteren bir banka ekstresini ZingPay aracılığıyla Deriv'e ekleyin.
uz: %1ii) Agar siz ZingPay’dan foydalansangiz, %2 ZingPay orqali Deriv’ga ismingiz, hisob ma’lumotlari va tranzaksiyani ko‘rsatadigan bank ko‘chirmasini ilova qiling.
zh_tw: ％1ii）如果您使用的是ZingPay，％2請通過ZingPay將顯示您的姓名、帳戶詳細資料和交易的銀行帳賬單附加到Deriv。

source: %1iii) If you’re using an e-wallet,%2 attach a screenshot of your e-wallet account showing your username, email address, and account number.
bn_bd: %1iii) আপনি যদি একটি ই-ওয়ালেট ব্যবহার করেন, %2 আপনার ই-ওয়ালেট অ্যাকাউন্টের একটি স্ক্রিনশট সংযুক্ত করুন যা ব্যবহারকারীর নাম, ইমেইল ঠিকানা এবং অ্যাকাউন্ট নাম্বার দেখা যায় ।
de: %1iii) Wenn Sie ein E-Wallet verwenden,%2 fügen Sie einen Screenshot Ihres E-Wallet-Kontos bei, der Ihren Benutzernamen, Ihre E-Mail-Adresse und Ihre Kontonummer zeigt.
es: %1iii) Si está usando una billetera electrónica,%2 adjunte una captura de pantalla de su cuenta de billetera electrónica que muestre su nombre de usuario, dirección de correo electrónico y número de cuenta.
fr: %1iii) Si vous utilisez un portefeuille électronique,%2 joignez une capture d'écran de votre compte de portefeuille électronique indiquant votre nom d'utilisateur, votre adresse e-mail et votre numéro de compte.
id: %1iii) Jika Anda menggunakan e-wallet,%2 lampirkan tangkapan layar akun e-wallet Anda yang memperlihatkan nama pengguna, alamat email, dan nomor akun Anda.
it: %1iii) Se usi un portafoglio elettronico,%2 allega uno screenshot con i seguenti dati: nome utente, indirizzo e-mail e numero di conto.
ko: %1iii) 전자지갑을 이용하고 계시면,%2 귀하의 사용자명, 이메일 주소 및 계좌 번호가 표시되어 있는 귀하의 전자지갑 계좌 스크린샷을 첨부하세요.
mn: %1iii) Хэрэв та цахим хэтэвч ашиглаж байгаа бол%2 таны хэрэглэгчийн нэр, и-мэйл хаяг, дансны дугаарыг харуулсан цахим хэтэвчний дансны скриншотыг хавсаргана уу.
pl: %1iii) Jeśli korzystasz z e-portfela,%2 załącz zrzut ekranu konta e-portfela, który przedstawia Twoją nazwę użytkownika, adres e-mail i numer konta.
pt: %1iii) Se estiver a usar uma e-wallet,%2 anexe uma captura de tela da sua conta e-wallet que mostre o seu nome de utilizador, endereço de e-mail e número da conta.
si: %1iii) ඔබ ඉ-පසුම්බියක් භාවිත කරන්නේ නම්,%2 ඔබේ පරිශීලක නාමය, ඊ-තැපැල් ලිපිනය සහ ගිණුම් අංකය දැක්වෙන ඔබේ ඉ-පසුම්බි ගිණුමේ තිර රුවක් අමුණන්න.
sw: %1iii) Ikiwa unatumia e-wallet,%2 unganisha picha ya skrini ya akaunti yako ya e-wallet inaonyesha jina lako la mtumiaji, anwani ya barua pepe, na nambari ya akaunti.
th: %1iii) หากคุณใช้อีวอลเล็ท %2 ให้แนบภาพแคปหน้าจอของบัญชีอีวอลเล็ทของคุณที่แสดงชื่อผู้ใช้ ที่อยู่อีเมล์ และหมายเลขบัญชีของคุณ
tr: %1iii) E-cüzdan kullanıyorsanız,%2 e-cüzdan hesabınızın kullanıcı adınızı, e-posta adresinizi ve hesap numaranızı gösteren bir ekran görüntüsü ekleyin.
uz: %1iii) Agar siz elektron hamyondan foydalanayotgan bo‘lsangiz,%2 foydalanuvchi nomi, elektron pochta manzili va hisob raqamingiz ko‘rsatilgan elektron hamyoningizning skrinshotini ilova qiling.
zh_tw: ％1iii）如果您使用的是電子錢包，％2請附上顯示您的使用者名稱、電子郵件地址和帳號的電子錢包帳戶的螢幕擷取畫面。

# Customer.io email: dummy_all_mt5_signup_real
source: (This refers to the server your MT5 account is hosted on.)
pt: (Isto refere-se ao servidor onde a sua conta MT5 está alojada.)
sw: (Hii inahusu seva ambayo akaunti yako ya MT5 imewekwa.)
uz: (Bu sizning MT5 hisobingiz joylashgan serverga tegishli.)

# Customer.io email: svg_stolen_card
source: 1. Proof of ownership
km: 1. á—á¶á–á‡á¶áŸá¶á’á¶ášááŸˆá“áŸƒá˜áŸ’á…á¶áŸáŸ‹á€á¶á“áŸ‹á¢áŸ’á“á€
mn: 1. Эзэмшлийн баталгаа
pt: 1. Comprovativo de propriedade
si: 1. අයිතිකම සනාථ කිරීම
sw: 1. Uthibitisho wa umiliki
uz: 1. Mulkiy huquqni tasdiqlovchi hujjat

# Customer.io email: svg_real_to_deposit_Email2_exc10
source: 1. Start trading with just $5 — fast deposits! 2. Trade with $5. Deposits made easy! 3. Activate your trading — deposit now! 4. Top deposit methods for traders
mn: 1. Зөвхөн $5-аар худалдаа эхлүүл — хурдан хадгаламж! 2. $5-тай худалдаа хий. Хадгаламж хийх нь хялбар! 3. Худалдаагаа идэвхжүүл — одоо хадгаламж хий! 4. Худалдаачидод зориулсан шилдэг хадгаламжийн аргууд
pt: 1. Comece a negociar com apenas 5 USD — depósitos rápidos! 2. Negocie com 5 USD. Depósitos facilitados! 3. Ative as suas negociações — deposite agora! 4. Principais métodos de depósito para traders
si: 1. මනින් 5 USD කින් වෙළඳාම ආරම්භ කරන්න — වේගවත් තැන්පතු! 2. 5 USD කින් වෙළඳාම කරන්න. තැන්පතු පහසුවෙන්! 3. ඔබේ වෙළඳාම ක්‍රියාත්මක කරන්න — දැන් තැන්පතුවක් කරන්න! 4. වෙළඳුන් සඳහා ඉහළම තැන්පතු ක්‍රම.
sw: 1. Anza biashara kwa USD 5 tu — amana za haraka! 2. Fanya biashara kwa USD 5. Amana zimekuwa rahisi! 3. Aktivisha biashara yako — fanya amana sasa! 4. Njia bora za amana kwa wafanyabiashara.
uz: 1. Atigi $5 bilan savdo qilishni boshlang - tezkor depozitlar! 2. $5 bilan savdo qiling. Depozitlar osonlashtirildi! 3. Savdoingizni faollashtiring - hozir depozit qiling! 4. Savdogarlar uchun eng yaxshi depozit usullari

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email3.1
source: 1. Two ways to trade with Deriv 2.Choose your trading style
km: 1. ášá”áŸ€á”ášáŸ€á”á…áŸ†áŠá¾á˜áŸ’á”á¸á á½áŸášá”áŸáŸ‹ Deriv 2. á‡áŸ’ášá¾áŸášá¾áŸááŸ†áá¾ášá€á¶ášá‡á½á‰áŠá¼áš
mn: 1. Deriv-тэй худалдаа хийх хоёр арга 2. Худалдааны стилийг сонго
pt: 1. Duas formas de negociar com a Deriv 2. Escolha o seu estilo de negociação
si: 1. Deriv සමඟ වෙළඳාම කිරීමේ අවස්ථා දෙක 2. ඔබේ වෙළඳාම පිළිබඳ ශෛලිය තෝරන්න
sw: 1. Njia mbili za kufanya biashara na Deriv 2. Chagua mtindo wako wa biashara
uz: 1. Deriv bilan savdo qilishning ikki yo'li 2. Savdo uslubingizni tanlang

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email7.1.1
source: 1. Your demo skills + $5 = Real trading 2. Time to turn practice into results
km: 1. á‡áŸ†á“á¶á‰áŸá¶á€á›áŸ’á”á„ášá”áŸáŸ‹á¢áŸ’á“á€ + $5 = á€á¶ášá‡á½á‰áŠá¼ášá–á·á 2. á–áŸá›áœáŸá›á¶áŠá¾á˜áŸ’á”á¸á”á˜áŸ’á›áŸ‚á„á€á¶ášá¢á“á»áœááŸ’áá‘áŸ…á‡á¶á›á‘áŸ’á’á•á›
mn: 1. Таны демо ур чадвар + $5 = Бодит худалдаа 2. Практикийг үр дүн болгонд хөрвүүлэх цаг
pt: 1. As suas competências de demonstração + 5 USD = Negociação real 2. Altura de transformar a prática em resultados
si: 1. ඔබේ Demo විශේෂිත '+$5' සම්පූර්ණ වෙත සරලයි 2. ප්‍රතිපල වෙත යන්න
sw: 1. Ujuzi wako wa demo + $5 = Biashara halisi 2. Wakati wa kubadili mazoezi kuwa matokeo
uz: 1. Demo mahoratingiz + $5 = Haqiqiy savdo 2. Amaliyotni natijaga aylantirish vaqti

# Customer.io email: svg_all_transactional_p2p_order_expired
source: 1. You’ve paid %1 according to the instructions on their ad.
bn_bd: 1. আপনি তাদের বিজ্ঞাপনের নির্দেশাবলী অনুযায়ী %1 অর্থ প্রদান করেছেন।
de: 1. Sie haben %1 gemäß den Anweisungen in ihrer Anzeige bezahlt.
es: 1. Ha pagado %1 según las instrucciones del anuncio.
fr: 1. Vous avez payé %1 selon les instructions qui figurent sur son annonce.
it: 1. Hai pagato %1 secondo le istruzioni del loro annuncio.
ko: 1. 귀하께서는 해당 광고의 지침에 따르면 %1을 지불하셨습니다.
mn: 1. Та зар дээрх зааврын дагуу %1 төлсөн эсэх.
pl: 1. Zapłaciłeś/-aś %1 zgodnie z instrukcjami podanymi w ogłoszeniu.
pt: 1. Pagou %1 de acordo com as instruções do anúncio.
si: 1. ඔබ ඔවුන්ගේ දැන්වීමේ උපදෙස් අනුව %1 ගෙවා ඇත.
sw: 1. Umelipa %1 kulingana na maelekezo kwenye tangazo lao.
th: 1. คุณได้จ่าย %1 ตามคำแนะนำในโฆษณาของพวกเขา
tr: 1. İlanlarınızdaki talimatlara göre %1 ödeme yaptınız.
uz: 1. Siz ularning reklamasidagi ko`rsatmalarga muvofiq %1 to`ladingiz.
zh_tw: 1.您已按照廣告的說明支付了%1。

# Customer.io email: svg_stolen_card
source: 2. Proof of identity
km: 2. á—áŸáŸ’áá»áá¶á„á“áŸƒá¢ááŸ’ááŸá‰áŸ’á‰á¶á
mn: 2. Иргэний үнэмлэх
pt: 2. Comprovativo de identidade
si: 2. අනන්‍යතාවය සනාථ කිරීම
sw: 2. Uthibitisho wa utambulisho
uz: 2. Shaxsni tasdiqlovchi hujjat

# Customer.io email: svg_all_transactional_p2p_order_expired
source: 2. You’ve shared your proof of payment with %1.
bn_bd: 2. আপনি %1 এর সাথে আপনার পেমেন্টের প্রমাণ ভাগ করেছেন।
de: 2. Sie haben Ihren Zahlungsnachweis mit %1 geteilt.
es: 2. Ha compartido el justificante de pago con %1.
fr: 2. Vous avez partagé votre justificatif de paiement avec %1.
it: 2. Hai condiviso la prova di pagamento con %1.
ko: 2. 귀하께서는 %1과 귀하의 지불 증명을 공유합니다.
mn: 2. Та төлбөрийн баримтаа %1-тэй хуваалцсан эсэх.
pl: 2. Udostępniono potwierdzenie zapłaty użytkownikowi %1.
pt: 2. Partilhou o seu comprovativo de pagamento com %1.
si: 2. ඔබ ඔබේ ගෙවීම පිළිබඳ සාක්ෂි %1 සමඟ බෙදාගෙන ඇත.
sw: 2. Umeshiriki uthibitisho wako wa malipo na %1.
th: 2. คุณได้แสดงหลักฐานการชำระเงินแล้วกับ %1
tr: 2. Ödeme kanıtınızı %1 ile paylaştınız.
uz: 2. Siz %1-ga to`lov tasdiqlashni yubordingiz.
zh_tw: 2.您已與 %1 分享付款證明。

# field for payment method 2Checkout
source: 2Checkout account
bn_bd: 2 চেকআউট অ্যাকাউন্ট
de: Konto 2Checkout
es: Cuenta 2Checkout
fr: Compte 2Checkout
it: Conto 2Checkout
km: á‚áá“á¸ 2Checkout
ko: 2Checkout 계좌
mn: 2Төлбөр тооцооны данс
pl: 2Konto rozliczeniowe
pt: Conta 2Checkout
si: 2ගෙවා පිටවීමේ ගිණුම
sw: 2Akaunti ya Checkout
th: 2บัญชีเช็คเอ้าท์
tr: 2Checkout hesabı
uz: 2Checkout hisobi
zh_tw: 2簽出帳戶

source: 3 Ways DSI Index (Contrarian DSI) allows clients to trade in the opposite direction of a trend switch.
bn_bd: 3 উপায়ে DSI সূচক (Contrarian DSI) ক্লায়েন্টদের ট্রেন্ড সুইচের বিপরীত দিকে ট্রেড করতে দেয়।
fr: L'indice DSI (DSI à contre-courant) tridirectionnel permet aux clients de trader dans la direction opposée qu'un changement de tendance.
km: áŸá“áŸ’á‘áŸáŸ’áŸá“áŸá”áŸ‚á” 3 Ways DSI Index (Contrarian DSI) á¢á“á»á‰áŸ’á‰á¶áá±áŸ’á™á¢áá·áá·á‡á“á’áŸ’áœá¾á€á¶ášá‡á½á‰áŠá¼ášá€áŸ’á“á»á„á‘á·áŸáŠáŸ…á•áŸ’á‘á»á™á“áŸƒá€á¶ášá•áŸ’á›á¶áŸáŸ‹á”áŸ’áá¼ášá“á·á“áŸ’á“á¶á€á¶ášá˜á½á™áŸ”
mn: 3 Ways DSI Index (Contrarian DSI) нь үйлчлүүлэгчдэд тренд шилжүүлэгчийн эсрэг чиглэлд арилжаа хийх боломжийг олгодог.
pt: 3 Maneiras como o Índice DSI (Índice Contrarian DSI) permite que os clientes negociem na direção oposta de uma inversão de tendência.
si: 3 Ways DSI දර්ශකය (Contrarian DSI) ගනුදෙනුකරුවන්ට ප්‍රවණතා මාරුවක දී ප්‍රතිවිරුද්ධ දිශාවට ගනුදෙනු කිරීමට ඉඩ සලසයි.
sw: Njia 3 Dira ya DSI (Contrarian DSI) inaruhusu wateja kufanya biashara katika mwelekeo tofauti wa kubadilisha mwenendo.
uz: 3 yo'llari DSI Index (Contrarian DSI) mijozlar bir trend switch qarama-qarshi yo'nalishda savdo imkonini beradi.
zh_tw: 3 Ways DSI 指數 (Contrarian DSI)) 允許客戶在趨勢切換的相反方向交易。

# Customer.io email: svg_stolen_card
source: 3. Proof of address
km: 3. á—áŸáŸ’áá»áá¶á„á“áŸƒá¢á¶áŸá™áŠáŸ’á‹á¶á“
mn: 3. Хаягийн нотолгоо
pt: 3. Comprovativo de morada
si: 3. ලිපිනය සනාථ කිරීම
sw: 3. Uthibitisho wa anwani
uz: 3. Manzilni tasdiqlovchi hujjat

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email9
source: 30 days in—Ready to make it real?
mn: 30 хоног өнгөрсөн байна—Жинхэнэ болгоход бэлэн үү?
pt: Passaram 30 dias — A postos para a versão real?
si: 30 දින කාලය වේ - සත්‍යය කිරීම සඳහා සූදානම්ද?
sw: Siku 30—Tayari kufanya kuwa halisi?
uz: 30 kundan keyin — Uni haqiqiy qilishga tayyormisiz?

# field for payment method 543 Konse Konse
source: 543 Konse Konse account
bn_bd: 543 কনসে কনসে অ্যাকাউন্ট
de: 543 Konse Konse-Konto
es: Cuenta 543 Konse Konse
fr: Compte 543 Konse Konse
it: Conto 543 Konse Konse
km: á‚áá“á¸ 543 Konse Konse
ko: 543 Konse Konse 계좌
mn: 543 Консейн данс
pl: 543 Konto Konse Konse
pt: Conta 543 Konse Konse
si: 543 Konse Konse ගිණුම
sw: 543 Conse Conse Account
th: 543 บัญชี Konse Konse
tr: 543 Konse Konse hesabı
uz: 543 Konse Konse hisobi
zh_tw: 543 Konse Konse 帳戶

# field for payment method @ease wallet
source: @ease wallet account
bn_bd: @ সহজ ওয়ালেট অ্যাকাউন্ট
de: @ease wallet-Konto
es: Cuenta @ease wallet
fr: Compte portefeuille @ease
it: Conto @ease wallet
km: á‚áá“á¸ @ease wallet
ko: @ease 지갑 계좌
mn: @ease хэтэвч данс
pl: konto @ease wallet
pt: Conta @ease wallet
si: @ease wallet ගිණුම
sw: Akaunti ya mkoba wa @ease
th: บัญชีวอลเล็ท @ease
tr: @ease cüzdan hesabı
uz: @ease hamyon hisobi
zh_tw: @ease wallet 帳戶

# Customer.io email: dummy_p2p_order_confirm
source: A Deriv P2P order was placed to sell %1 USD from your Deriv funds. Please check the details below carefully to make sure the order is yours:
bn_bd: আপনার Deriv ফান্ড থেকে %1 USD বিক্রি করার জন্য একটি Deriv পি 2 পি অর্ডার দেওয়া হয়েছিল। অর্ডারটি আপনার কিনা তা নিশ্চিত করতে দয়া করে নীচের বিবরণগুলি সাবধানে পরীক্ষা করুন:
km: á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰ Deriv P2P ááŸ’ášá¼áœá”á¶á“áŠá¶á€áŸ‹á›á€áŸ‹ %1 USD á–á¸á‘á¹á€á”áŸ’ášá¶á€áŸ‹ Deriv ášá”áŸáŸ‹á¢áŸ’á“á€áŸ” áŸá¼á˜á–á·á“á·ááŸ’á™á˜á¾á›á–áŸááŸŒá˜á¶á“á›á˜áŸ’á¢á·ááá¶á„á€áŸ’ášáŸ„á˜áŠáŸ„á™á”áŸ’ášá»á„á”áŸ’ášá™áŸááŸ’á“ áŠá¾á˜áŸ’á”á¸á”áŸ’ášá¶á€áŠáá¶á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰á“áŸ„áŸ‡á‡á¶ášá”áŸáŸ‹á¢áŸ’á“á€áŸ–
mn: Деривийн сангуудаасаа %1 ам.долларыг зарахаар Deriv P2P захиалга тавьсан. Захиалга таных эсэхийг шалгахын тулд доорх дэлгэрэнгүй мэдээллийг сайтар шалгана уу.
pt: Foi criada uma ordem Deriv P2P para vender %1 USD dos seus fundos Deriv. Por favor, confirme os dados abaixo para garantir que a ordem foi efetuada por si:
si: ඔබේ Deriv අරමුදල්වලින් USD %1 ක් විකිණීමට Deriv P2P ඇණවුමක් කරන ලදී. ඇණවුම ඔබේ බව සහතික කර ගැනීමට කරුණාකර පහත විස්තර හොඳින් පරීක්ෂා කරන්න:
sw: Oda ya Deriv P2P imewekwa ili kuuza %1 USD kutoka kwenye fedha zako za Deriv. Tafadhali angalia maelezo hapa chini kwa makini ili kuhakikisha kuwa oda ni yako:
uz: Deriv mablag`laringizdan %1 USD sotish uchun Deriv P2P buyurtmasi berildi. Buyurtma sizniki ekanligiga ishonch hosil qilish uchun quyidagi tafsilotlarni diqqat bilan tekshiring:

source: A Deriv account ID and amount must be provided for real accounts.
bn_bd: প্রকৃত অ্যাকাউন্টের জন্য একটি Deriv অ্যাকাউন্ট আইডি এবং পরিমাণ প্রদান করতে হবে।
de: Für reale Konten müssen eine Deriv-Konto-ID und ein Betrag angegeben werden.
es: Se debe proporcionar una ID de cuenta Deriv y un monto para las cuentas reales.
fr: Un identifiant de compte Deriv et un montant doivent être fournis pour les comptes réels.
it: Per i conti reali bisogna fornire un ID e un importo del conto Deriv.
km: ááŸ’ášá¼áœá•áŸ’áá›áŸ‹á›áŸááŸá˜áŸ’á‚á¶á›áŸ‹á‚áá“á¸ Deriv á“á·á„á…áŸ†á“á½á“á‘á¹á€á”áŸ’ášá¶á€áŸ‹áŸá˜áŸ’ášá¶á”áŸ‹á‚áá“á¸á–á·ááŸ”
ko: Deriv 계좌 ID와 계좌는 실제 계좌들을 위해 반드시 제공되어져야 합니다.
mn: Бодит дансны хувьд Deriv дансны ID болон дүнг өгөх ёстой.
pl: W przypadku kont rzeczywistych należy podać ID konta Deriv oraz kwotę.
pt: Um ID de conta Deriv e quantia deve ser fornecido para contas reais.
si: සැබෑ ගිණුම් සඳහා Deriv ගිණුම් හැඳුනුම්පතක් සහ වටිනාකම සැපයිය යුතු ය.
sw: ID ya akaunti ya Deriv na kiasi lazima kitolewe kwa akaunti halisi.
th: ต้องระบุรหัสบัญชี Deriv และจำนวนเงินสำหรับบัญชีจริง
tr: Gerçek hesaplar için bir Deriv hesap kimliği ve tutarı sağlanmalıdır.
uz: Haqiqiy hisoblar uchun Deriv hisob identifikatori va miqdori taqdim etilishi kerak.
zh_tw: 真實帳戶必須提供 Deriv 帳戶 ID 和金額。

source: A chat for this order has already been created.
bn_bd: এই অর্ডারের জন্য একটি চ্যাট ইতিমধ্যেই তৈরি হয়েছে।
de: Es wurde bereits ein Chat für diesen Auftrag erstellt.
es: Ya se ha creado un chat para este pedido .
fr: Une conversation a été créée pour cette transaction.
id: Obrolan untuk order ini sudah dibuat.
it: È stata creata una chat per quest'ordine.
km: á€á¶ášá‡á‡áŸ‚á€áŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰á“áŸáŸ‡ááŸ’ášá¼áœá”á¶á“á”á„áŸ’á€á¾áášá½á…á á¾á™áŸ”
ko: 해당 주문에 대한 챗은 이미 생성되었습니다.
mn: Энэ захиалгын чат аль хэдийн бий болсон байна.
pl: Czat dotyczący tego zlecenia został już utworzony.
pt: Já foi criado um chat para este pedido.
si: මෙම ඇණවුම සඳහා සංවාදයක් දැනටමත් නිර්මාණය කර ඇත.
sw: Mazungumzo ya agizo hili tayari yameundwa.
th: มีการสร้างแชทสําหรับออร์เดอร์รายการนี้แล้ว
tr: Bu emir için bir sohbet zaten oluşturuldu.
uz: Bu buyurtma uchun chat allaqachon yaratilgan.
zh_tw: 已為此訂單建立聊天功能。

source: A connection error happened while we were completing your request. Please try again later.
bn_bd: আপনার অনুরোধটি সম্পূর্ণে সংযোগের ত্রুটি ঘটেছে৷ অনুগ্রহ করে একটু পরে আবার চেষ্টা করুন।
de: Es ist ein Verbindungsfehler aufgetreten, während wir Ihre Anfrage vervollständigt haben. Bitte versuchen Sie es später noch einmal.
es: Se produjo un error de conexión mientras estábamos completando su solicitud. Por favor, inténtelo de nuevo más tarde.
fr: Une erreur de connexion s'est produite pendant que nous complétions votre demande. Veuillez réessayer plus tard.
id: Kesalahan koneksi terjadi pada saat kami menyelesaikan permintaan Anda. Silakan coba kembali.
it: Si è verificato un errore di connessione durante l'elaborazione della tua richiesta. Ti invitiamo a riprovare più tardi.
km: á€áŸ†á á»áŸá€áŸ’á“á»á„á€á¶ášáá—áŸ’á‡á¶á”áŸ‹á”á¶á“á€á¾áá¡á¾á„ áááŸˆá–áŸá›áŠáŸ‚á›á™á¾á„á€áŸ†á–á»á„á”áŸ†á–áŸá‰áá¶á˜áŸáŸ†áá¾ášá”áŸáŸ‹á¢áŸ’á“á€áŸ” áŸá¼á˜â€‹á–áŸ’á™á¶á™á¶á˜â€‹á˜áŸ’áá„â€‹á‘áŸ€áâ€‹á“áŸ…â€‹á–áŸá›â€‹á€áŸ’ášáŸ„á™áŸ”
ko: 저희가 귀하의 요청을 완료하는 과정에서 연결 오류가 일어났습니다. 나중에 다시 시도해 주시기 바랍니다.
mn: Бид таны хүсэлтийг дуусгах үед холболтын алдаа гарсан байна. Дараа дахин оролдоно уу.
pl: Podczas przetwarzania Twojego żądania wystąpił błąd połączenia. Spróbuj ponownie później.
pt: Ocorreu um erro de conexão enquanto estávamos a concluir a sua solicitação. Por favor, tente novamente mais tarde.
si: අපි ඔබේ ඉල්ලීම සම්පූර්ණ කරන අතරතුර සම්බන්ධතා දෝෂයක් සිදු විය. කරුණාකර පසුව නැවත උත්සාහ කරන්න.
sw: Hitilafu ya uunganisho lilitokea wakati tulikuwa tukikamilisha ombi lako Tafadhali jaribu tena baadaye.
th: เกิดข้อผิดพลาดในการเชื่อมต่อในขณะที่เรากำลังดำเนินการตามคำขอของคุณ กรุณาลองใหม่อีกครั้งในภายหลัง
tr: İsteğinizi tamamlarken bir bağlantı hatası oluştu. Lütfen daha sonra yeniden deneyin.
uz: So‘rovingizni bajarayotganimizda ulanishda xatolik yuz berdi. Keyinroq qayta urinib ko‘ring.
zh_tw: 處理請求時出現連接錯誤。請稍後重試。
