Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

# Customer.io email: svg-all-transactional-professional-client-request
source: Thanks for choosing to trade with Deriv.com.
bn_bd: Deriv.com এর সাথে ট্রেড করার জন্য ধন্যবাদ।
de: Vielen Dank, dass Sie sich für den Handel mit Deriv.com entschieden haben.
es: Gracias por elegir operar con Deriv.com.
fr: Merci d'avoir choisi de trader avec Deriv.com.
it: Grazie per aver scelto di fare trading con Deriv.com.
km: áŸá¼á˜á¢ášá‚á»ááŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášá‡áŸ’ášá¾áŸášá¾áŸá’áŸ’áœá¾á€á¶ášá‡á½á‰áŠá¼ášá‡á¶á˜á½á™ Deriv.com áŸ”
ko: Deriv.com을 통해 거래하기를 결정하신 것에 대해 감사드립니다.
mn: Deriv.com дээр худалдаа хийхийг сонгосонд баярлалаа.
pl: Dziękujemy za wybranie Deriv.com.
pt: Obrigado por escolher negociar com a Deriv.com.
si: Deriv.com සමඟ ගනුදෙනු කිරීමට තෝරා ගැනීම ගැන ස්තූතියි.
sw: Asante kwa kuchagua kufanya biashara na Deriv.com.
th: ขอบคุณที่เลือกเทรดกับ Deriv.com
tr: Deriv.com ile ticaret yapmayı seçtiğiniz için teşekkür ederiz.
uz: Deriv.com bilan savdo qilishni tanlaganingiz uchun tashakkur.
zh_tw: 謝謝選擇在 Deriv.com 交易。

# Customer.io email: dummy_update_account_settings
source: Thanks for keeping your profile up to date.
bn_bd: আপনার প্রোফাইল আপ টু ডেট রাখার জন্য ধন্যবাদ।
fr: Merci de garder votre profil à jour.
km: á¢ášá‚á»ááŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášášá€áŸ’áŸá¶á”áŸ’ášáœááŸ’áá·ášá¼á”ášá”áŸáŸ‹á¢áŸ’á“á€á±áŸ’á™á‘á¶á“áŸ‹áŸá˜áŸá™áŸ”
mn: Өөрийн профайлыг шинэчилсэн байлгасанд баярлалаа.
pt: Obrigado por manter os seus dados atualizados.
si: ඔබේ පැතිකඩ යාවත්කාලීනව තබා ගැනීම ගැන ස්තුතියි.
sw: Asante kwa kuweka wasifu wako kuwa wa hivi karibuni.
uz: Profilingizni yangilab turganingiz uchun tashakkur.
zh_tw: 謝謝您更新個人資料。

source: That doesn't look like an email address.
bn_bd: এটি একটি ইমেইল ঠিকানা মত দেখায় না।
de: Das sieht nicht wie eine E-Mail Adresse aus.
es: Eso no se parece a una dirección de correo electrónico.
fr: Cette adresse e-mail semble non valide.
id: Itu tidak terlihat seperti alamat email.
it: Questo non sembra un indirizzo e-mail.
km: áœá¶á˜á¾á›á‘áŸ…á˜á·á“áŠá¼á…á¢á¶áŸá™áŠáŸ’á‹á¶á“á¢áŸŠá¸á˜áŸ‚á›á‘áŸáŸ”
ko: 이메일 주소처럼 보이지 않습니다.
mn: Энэ нь имэйл хаяг биш байна.
pl: To nie wygląda jak adres e-mail.
pt: Isso não parece ser um endereço de e-mail.
si: එය ඊ-තැපැල් ලිපිනයක් ලෙස නොපෙනේ.
sw: Hiyo haionekani kama anwani ya barua pepe.
th: อีเมล์ไม่ถูกต้อง
tr: Bu bir e-posta adresine benzemiyor.
uz: Bu elektron pochta manziliga o'xshamaydi.
zh_tw: 這似乎不是電子郵件地址。

source: That nickname is taken. Pick another.
bn_bd: ও ছন্দনামটি নেয়া হয়ে গিয়েছে। অন্যটি চুনুন।
fr: Ce nom est déjà utilisé. Choisissez-en un autre.
km: áˆáŸ’á˜áŸ„áŸ‡á áŸ…á€áŸ’ášáŸ…á“áŸáŸ‡ááŸ’ášá¼áœá”á¶á“á‚áŸá”áŸ’ášá¾á á¾á™áŸ” áŸá¼á˜á‡áŸ’ášá¾áŸášá¾áŸá˜á½á™á‘áŸ€ááŸ”
mn: Энэ нууц нэрийг өөр хүн ашиглаж байна. Өөр нэр сонгоно уу.
pt: Esse apelido já foi escolhido. Escolha outro.
si: එම අන්වර්ථ නාමය දැනටමත් භාවිතයේ ඇත. තවත් එකක් තෝරන්න.
sw: Jina hilo limechukuliwa. Chagua mwingine.
uz: Bu taxallus olingan. Boshqasini tanlang.
zh_tw: 該暱稱已被使用。請選擇另一個。

source: That password is incorrect. Please try again.
bn_bd: সেই পাসওয়ার্ডটি ভুল। অনুগ্রহপূর্বক আবার চেষ্টা করুন।
de: Das Passwort ist falsch. Bitte versuchen Sie es erneut.
es: Esa contraseña es incorrecta. Inténtelo de nuevo.
fr: Mot de passe incorrect. Veuillez réessayer.
it: La password non è corretta: prova di nuovo.
km: á–á¶á€áŸ’á™â€‹áŸá˜áŸ’á„á¶ááŸ‹â€‹á“áŸ„áŸ‡â€‹á˜á·á“â€‹ááŸ’ášá¹á˜ááŸ’ášá¼áœáŸ” áŸá¼á˜â€‹á–áŸ’á™á¶á™á¶á˜â€‹á˜áŸ’áá„â€‹á‘áŸ€ááŸ”
ko: 해당 비밀번호는 잘못되었습니다. 다시 시도해 주시기 바랍니다.
mn: Энэ нууц үг буруу байна. Дахин оролдоно уу.
pl: To hasło jest niepoprawne. Spróbuj ponownie później.
pt: Palavra-passe incorreta. Por favor, tente novamente.
si: එම මුරපදය වැරදියි. කරුණාකර නැවත උත්සාහ කරන්න.
sw: Nenosiri hilo si sahihi. Tafadhali jaribu tena.
th: รหัสผ่านนั้นไม่ถูกต้อง โปรดลองอีกครั้ง
tr: Bu parola yanlış. Lütfen yeniden deneyin.
uz: Ushbu parol noto'g'ri. Iltimos, yana urinib ko'ring.
zh_tw: 密碼不正確。請重試。

source: The %1 details you entered are already in use by another advertiser. Use different details or contact us via live chat for further assistance.
bn_bd: আপনি যে %1 বিবরণ লিখেছেন তা ইতিমধ্যে অন্য বিজ্ঞাপনদাতা দ্বারা ব্যবহৃত হচ্ছে। বিভিন্ন বিবরণ ব্যবহার করুন বা আরও সহায়তার জন্য লাইভ চ্যাটের মাধ্যমে আমাদের সাথে যোগাযোগ করুন।
km: á–áŸááŸŒá˜á¶á“á›á˜áŸ’á¢á·á %1 áŠáŸ‚á›á¢áŸ’á“á€á”á¶á“á”á‰áŸ’á…á¼á›á‚áºááŸ’ášá¼áœá”á¶á“á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹ášá½á…á á¾á™áŠáŸ„á™á¢áŸ’á“á€á•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜á•áŸ’áŸáŸá„á‘áŸ€ááŸ” á”áŸ’ášá¾á–áŸááŸŒá˜á¶á“á›á˜áŸ’á¢á·áá•áŸ’áŸáŸá„ á¬á‘á¶á€áŸ‹á‘á„á˜á€á™á¾á„áá¶á˜ášá™áŸˆá€á¶ášá‡á‡áŸ‚á€á•áŸ’á‘á¶á›áŸ‹ áŠá¾á˜áŸ’á”á¸á‘á‘á½á›á”á¶á“á‡áŸ†á“á½á™á”á“áŸ’ááŸ‚á˜áŸ”
mn: Таны оруулсан %1 дэлгэрэнгүй мэдээллийг өөр сурталчлагч аль хэдийн ашиглаж байна. Өөр дэлгэрэнгүй мэдээлэл ашиглах эсвэл шууд чатаар бидэнтэй холбоо барьж туслалцаа авна уу.
pt: Os detalhes de %1 que introduziu já estão a ser utilizados por outro anunciante. Utilize detalhes diferentes ou contacte-nos através do Live chat para obter mais assistência.
si: ඔබ ඇතුළත් කළ %1 විස්තර දැනටමත් වෙනත් දැන්වීම්කරුවෙකු විසින් භාවිතයේ පවතී. විවිධ විස්තර භාවිතා කරන්න හෝ වැඩිදුර සහාය සඳහා සජීවී චැට් හරහා අප හා සම්බන්ධ වන්න.
sw: Maelezo ya %1 uliyoingiza tayari yanatumiwa na mtangazaji mwingine. Tumia maelezo tofauti au wasiliana nasi kupitia gumzo la moja kwa moja kwa usaidizi zaidi.
uz: Siz kiritgan %1 maʼlumot allaqachon boshqa reklama beruvchi tomonidan ishlatilmoqda. Boshqa ma'lumotlardan foydalaning yoki qo'shimcha yordam uchun jonli chat orqali biz bilan bog'laning.

source: The %1 team.
bn_bd: %1 দল।
de: Das %1 Team.
es: El equipo de %1.
fr: L'équipe %1.
id: Tim %1.
it: Il team di %1.
ja: ご不明な点等ございましたら、カスタマーサポートまでご連絡ください。
km: á€áŸ’ášá»á˜ %1áŸ”
ko: %1 팀.
mn: %1 баг.
pl: Zespół %1.
pt: A equipa da %1.
si: %1 කණ්ඩායම.
sw: Timu ya %1 .
th: ทีมงาน %1
tr: %1 takımı.
uz: %1 jamoasi.
vi: Nhóm %1.
zh_tw: %1 團隊。

# Customer.io email: 30-day_Reactivation_Trading_Central_email
source: The %1Trading Central%2 newsletters bring you:
pt: As newsletters da %1Trading Central%2 trazem-lhe:
sw: Jarida la %1Trading Central%2 linakuletea:
uz: Siz uchun %1Trading Central%2 axborot byulletenlari:

source: The IDV result is missing.
bn_bd: IDV ফলাফল অনুপস্থিত।
fr: Le résultat de la vérification d'identité est manquant.
km: á›á‘áŸ’á’á•á› IDV á”á¶á“á”á¶ááŸ‹áŸ”
mn: IDV үр дүн дутуу байна.
pt: O resultado do IDV está em falta.
si: IDV ප්‍රතිඵලය අස්ථානගත වී ඇත.
sw: Matokeo ya IDV yamekosekana.
uz: IDV natijasi mavjud emas.
zh_tw: IDV 結果遺漏。

# Customer.io email: temp_phone_number_verification
source: The OTP code and link will remain valid for %1 10 minutes%2.
km: á€á¼áŠ OTP á“á·á„ááŸ†áá“áŸáŸ‡á“á¹á„á˜á¶á“áŸá»á–á›á—á¶á–ášá™áŸˆá–áŸá› %1 10 á“á¶á‘á¸%2áŸ”
mn: OTP код ба холбоос %1 10 минутын%2 хугацаанд хүчинтэй байна.
pt: O código OTP (One-Time Password) e o link permanecem válidos durante %1 10 minutos%2.
si: OTP කේතය සහ සබැඳිය විනාඩි %1 10ක්%2 සඳහා වලංගු වේ.
sw: Msimbo wa OTP na kiungo vitabaki kuwa halali kwa %1 dakika 10%2.
uz: OTP kodi va havolasi %1 10 daqiqa%2 davomida amal qiladi.

source: The OTP is not valid
bn_bd: OTP বৈধ নয়
km: á›áŸáá€á¼áŠ OTP á˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœ
mn: OTP хүчин төгөлдөр биш байна
pt: O OTP não é válido
si: OTP වලංගු නොවේ
sw: OTP sio halali
uz: OTP haqiqiy emas

# Customer.io email: KYC Expired POI & Verified POA
source: The POI you submitted previously has expired.
bn_bd: আপনি যে পূর্বে জমা দিয়েছেন সে পরিচয় প্রমাণপত্রের মেয়াদ উত্তীর্ণ হয়েছে।
fr: Le document d'identité que vous envoyé a expiré.
km: POI áŠáŸ‚á›á¢áŸ’á“á€á”á¶á“áŠá¶á€áŸ‹á”á‰áŸ’á‡á¼á“á–á¸á˜á»á“á”á¶á“á•á»áá€áŸ†áááŸ‹á á¾á™áŸ”
mn: Өмнө нь таны ирүүлсэн POI-ийн хугацаа дууссан.
pt: O comprovativo de identidade que enviou anteriormente expirou.
si: ඔබ කලින් ඉදිරිපත් කළ POI කල් ඉකුත් වී ඇත.
sw: POI uliyowasilisha hapo awali imekwisha muda wake wa matumizi.
uz: Siz ilgari topshirgan POI muddati tugagan.
zh_tw: 之前提交的 (POI) 已過期。

# Customer.io email: dummy_phone_number_verification_new
source: The above code and the button will remain valid for %1 10 minutes. %2
km: á›áŸáá€á¼áŠáá¶á„á›á¾ á“á·á„á”áŸŠá¼áá»á„á“á¹á„á“áŸ…ááŸ‚á˜á¶á“áŸá»á–á›á—á¶á–áŸá˜áŸ’ášá¶á”áŸ‹ášá™áŸˆá–áŸá› %1 10 á“á¶á‘á¸áŸ” %2
mn: Дээрх код болон товчлуур %1 10 минутын хугацаанд хүчинтэй байна. %2
pt: O código acima e o botão permanecerão válidos durante %1 10 minutos. %2
si: ඉහත කේතය සහ බොත්තම %1 මිනිත්තු 10 ක් %2 ක් සඳහා වලංගු වනු ඇත.
sw: Msimbo hapo juu na kitufe vitabaki kuwa halali kwa muda wa %1 dakika 10. %2
uz: Yuqoridagi kod va tugma %1 10 daqiqa %2 davomida amal qiladi.

source: The address is in use for a deposit transaction. Please use a different address for this withdrawal.
bn_bd: ঠিকানা একটি আমানত লেনদেনের জন্য ব্যবহার করা হয়। এই উত্তোলনের জন্য একটি ভিন্ন ঠিকানা ব্যবহার করুন।
fr: L'adresse est utilisée pour une transaction de dépôt. Veuillez utiliser une adresse différente pour ce retrait.
id: Alamat ini adalah digunakan pada transaksi deposit. Mohon gunakan alamat yang berbeda untuk penarikan ini.
km: á¢á¶áŸá™áŠáŸ’á‹á¶á“á“áŸáŸ‡á€áŸ†á–á»á„á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹áŸá˜áŸ’ášá¶á”áŸ‹á”áŸ’ášáá·á”ááŸ’áá·á€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹áŸ” áŸá¼á˜á”áŸ’ášá¾á¢á¶áŸá™áŠáŸ’á‹á¶á“á•áŸ’áŸáŸá„áŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹á“áŸáŸ‡áŸ”
mn: Хаягийг депосит гүйлгээнд ашиглаж байна. Татан авалт хийхдээ өөр хаяг ашиглана уу.
pt: O endereço está em uso para uma transação de depósito. Por favor, use um endereço diferente para este levantamento.
si: තැන්පතු ගනුදෙනුවක් සඳහා මෙම ලිපිනය භාවිත වේ. මෙම මුදල් ආපසු ගැනීම සඳහා කරුණාකර වෙනත් ලිපිනයක් භාවිත කරන්න.
sw: Anwani inatumika kwa miamala ya uwekaji. Tafadhali tumia anwani tofauti kwa utoaji huu.
uz: Manzil depozit operatsiyasi uchun ishlatiladi. Iltimos, ushbu pul yechib olish uchun boshqa manzildan foydalaning.
zh_tw: 該地址正在用於存款交易。 請用其他地址進行提款。

source: The address you entered appears to be the same as the account you are withdrawing from. Please enter a different account address.
bn_bd: আপনি যে ঠিকানাটি থেকে উত্তোলন করছেন সেটির মতোই আপনার লেখা ঠিকানাটি মনে হচ্ছে। অনুগ্রহ করে একটি ভিন্ন অ্যাকাউন্টের ঠিকানা লিখুন।
fr: L'adresse que vous avez saisie semble être la même que celle du compte duquel vous retirez. Veuillez saisir une autre adresse de compte.
km: á¢á¶áŸá™áŠáŸ’á‹á¶á“áŠáŸ‚á›á¢áŸ’á“á€á”á¶á“á”á‰áŸ’á…á¼á›á á¶á€áŸ‹áŠá¼á…á‡á¶áŠá¼á…á‚áŸ’á“á¶á‘áŸ…á“á¹á„á‚áá“á¸áŠáŸ‚á›á¢áŸ’á“á€á€áŸ†á–á»á„áŠá€á…áŸá‰áŸ” áŸá¼á˜á”á‰áŸ’á…á¼á›á¢á¶áŸá™áŠáŸ’á‹á¶á“á‚áá“á¸á•áŸ’áŸáŸá„áŸ”
mn: Таны оруулсан хаяг нь татан авалт хийж буй дансны хаягтай ижил байна. Өөр дансны хаяг оруулна уу.
pt: O endereço inserido parece ser o mesmo da conta da qual está a fazer o levantamento. Por favor, introduza um endereço de conta diferente.
si: ඔබ ඇතුළත් කළ ලිපිනය ඔබ ඉවත් කරන ගිණුමට සමාන බව පෙනෙයි. කරුණාකර වෙනත් ගිණුම් ලිපිනයක් ඇතුළත් කරන්න.
sw: Anwani uliyoingiza inaonekana kuwa sawa na akaunti unayojiondoa kutoka. Tafadhali ingiza anwani tofauti ya akaunti.
uz: Siz kiritgan manzil siz yechib olayotgan hisob qaydnomasi bilan bir xil ko'rinadi. Iltimos, boshqa hisob manzilini kiriting.
zh_tw: 您輸入的地址似乎與您提款的帳戶相同。 請輸入其他帳戶地址。

source: The address you provided does not accept withdrawals. Please enter a different address.
bn_bd: আপনার দেওয়া ঠিকানা উত্তোলন গ্রহণ করে না। দয়া করে একটি ভিন্ন ঠিকানা লিখুন।
fr: L'adresse que vous avez fournie n'accepte pas les retraits. Veuillez saisir une adresse différente.
id: Alamat yang Anda berikan tidak menerima penarikan. Silakan masukkan alamat yang berbeda.
km: á¢á¶áŸá™áŠáŸ’á‹á¶á“áŠáŸ‚á›á¢áŸ’á“á€á”á¶á“á•áŸ’áá›áŸ‹á˜á·á“á‘á‘á½á›á™á€á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹á‘áŸáŸ” áŸá¼á˜á”á‰áŸ’á…á¼á›á¢á¶áŸá™áŠáŸ’á‹á¶á“á•áŸ’áŸáŸá„áŸ”
mn: Таны оруулсан хаягаар татан авалт хийх боломжгүй байна. Өөр хаяг оруулна уу.
pt: O endereço que forneceu não aceita levantamentos. Digite um endereço diferente.
si: ඔබ ලබා දුන් ලිපිනය මුදල් ආපසු ගැනීම් පිළිගන්නේ නැත. කරුණාකර වෙනත් ලිපිනයක් ඇතුළත් කරන්න.
sw: Anwani uliyotoa haikubali utoaji. Tafadhali ingiza anwani tofauti.
uz: Siz bergan manzil pul yechib olishni qabul qilmaydi. Iltimos, boshqa manzilni kiriting.
zh_tw: 您提供的地址不接受提款。 請輸入其他地址。

source: The advertiser's scheduled availability does not allow placing an order on this ad at this time.
km: á—á¶á–ášá½á…ášá¶á›áŸ‹áŸá˜áŸ’ášá¶á”áŸ‹á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹áá¶á˜á–áŸá›áœáŸá›á¶á€áŸ†áááŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€á•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜á˜á·á“á¢á“á»á‰áŸ’á‰á¶áá±áŸ’á™á˜á¶á“á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰áŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášá•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜á“áŸáŸ‡á“áŸ…á–áŸá›á“áŸáŸ‡á‘áŸáŸ”
mn: Сурталчлагчийн боломжит хуваарь дээр одоогоор энэ зарыг захиалах боломжгүй байна.
pt: A disponibilidade programada do anunciante não lhe permite efetuar um pedido para este anúncio neste momento.
si: දැන්වීම්කරුවාගේ නියමිත ලබා ගත හැකි බව මෙම දැන්වීම සඳහා ඇණවුමක් තැබීමට ඉඩ නොදේ මේ අවස්ථාවේ.
sw: Upatikanaji uliopangwa kwa mtangazaji hauruhusu kuweka oda kwenye tangazo hili kwa wakati huu.
uz: Reklama beruvchining rejalashtirilgan mavjudligi hozirda ushbu reklama uchun buyurtma berishga ruxsat bermaydi.

source: The allowed range for floating rate is -%1% to +%1%.
bn_bd: ভাসমান হারের জন্য অনুমোদিত পরিসীমা হল -%1% থেকে +%1%।
de: Der zulässige Bereich für den variablen Zinssatz liegt zwischen %1% und +%1%.
es: El rango permitido para la tasa variable es de -%1% a +%1%.
fr: La fourchette autorisée pour le taux variable est de -%1% à +%1%.
it: L'intervallo consentito per il tasso variabile è da -%1% a +%1%.
km: á‡á½ášáŠáŸ‚á›á¢á“á»á‰áŸ’á‰á¶ááŸá˜áŸ’ášá¶á”áŸ‹á¢ááŸ’ášá¶á¢ááŸ’ááŸ‚áá‚áº -%1% á‘áŸ… +%1%áŸ”
ko: 변동 이율에 대해 허용되는 범위는 -%1%에서 +%1%입니다.
mn: Хөвөгч ханшийн зөвшөөрөгдсөн хязгаар нь -%1% +%1% байна.
pl: Dozwolony zakres zmiennej stawki to -%1% to +%1%.
pt: A faixa permitida para taxa flutuante é de -%1% a +%1%.
si: -%1% to +%1% යනු චල අනුපාතිකය සඳහා අවසර ලත් පරාසයයි.
sw: Aina inayoruhusiwa kwa kiwango cha kuelea ni -%1% hadi +%1%.
th: ช่วงที่อนุญาตสำหรับอัตราลอยตัวคือ -%1% ถึง +%1%
tr: Dalgalı kur için izin verilen aralık -%1% ila +%1%'dir.
uz: Oʻzgaruvchan foiz stavkalari uchun ruxsat etilgan diapazon -%1% dan +%1% gacha.
zh_tw: 浮動費率的允許範圍為 -%1% 至 +%1%。

source: The amount of the order exceeds your funds available in Deriv P2P.
bn_bd: অর্ডারের পরিমাণ Deriv P2P-এ উপলব্ধ আপনার তহবিলের চেয়ে বেশি।
de: Der Betrag der Bestellung übersteigt Ihre verfügbaren Mittel in Deriv P2P.
es: El monto del pedido excede los fondos disponibles en Deriv P2P.
fr: Le montant de la transaction est supérieur à vos fonds disponibles sur Deriv P2P.
it: L'importo dell'ordine eccede i fondi disponibili su P2P di Deriv.
km: á…áŸ†á“á½á“á“áŸƒá€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰á›á€áŸ‹á›á¾áŸá–á¸á…áŸ†á“á½á“á›á»á™ášá”áŸáŸ‹á¢áŸ’á“á€áŠáŸ‚á›á˜á¶á“á“áŸ…á€áŸ’á“á»á„ Deriv P2P áŸ”
ko: 주문의 금액이 Deriv P2P에서 운용 가능한 귀하의 자금을 초과합니다.
mn: Захиалгын хэмжээ нь Deriv P2P-д байгаа таны сангийн хэмжээнээс давсан байна.
pl: Kwota zlecenia przekracza środki dostępne na Twoim koncie Deriv P2P.
pt: O valor do pedido excede os fundos disponíveis na Deriv P2P.
si: ඇණවුමේ ප්‍රමාණය Deriv P2P හි ඇති ඔබේ අරමුදල් ප්‍රමාණය ඉක්මවා යයි.
sw: Kiasi cha oda kinazidi fedha zako zinazopatikana katika Deriv P2P.
th: จํานวนคําสั่งซื้อนั้นเกินจำนวนเงินของคุณที่มีอยู่ใน Deriv P2P
tr: Emir miktarı Deriv P2P'de bulunan fonlarınızı aşıyor.
uz: Buyurtma miqdori Deriv P2P-da mavjud bo'lgan mablag'laringizdan oshib ketadi.
zh_tw: 訂單金額超出了 Deriv P2P 可用資金。

source: The amount you entered exceeds your commission balance. You may withdraw up to %1 %2.
bn_bd: আপনি যে পরিমাণ প্রবেশ করেছেন তা আপনার কমিশন ব্যালেন্সকে ছাড়িয়ে গেছে। আপনি %1 %2 পর্যন্ত উত্তোলন করতে পারেন।
de: Der eingegebene Betrag übersteigt Ihr Provisionsguthaben. Sie können bis zu %1 %2 abheben.
es: La cantidad que ha introducido supera tu saldo de comisiones. Puede retirar hasta %1 %2.
fr: Le montant que vous avez saisi dépasse le solde de votre commission. Vous pouvez retirer jusqu'à %1 %2.
it: L'importo inserito supera il saldo della commissione. Puoi prelevare fino a %1 %2.
km: á…áŸ†á“á½á“á‘á¹á€á”áŸ’ášá¶á€áŸ‹áŠáŸ‚á›á¢áŸ’á“á€á”á¶á“á”á‰áŸ’á‡á¶á€áŸ‹á›á¾áŸá–á¸á…áŸ†á“á½á“á€á˜áŸ’ášáŸƒá‡á¾á„áŸá¶ášášá”áŸáŸ‹á¢áŸ’á“á€áŸ” áŠá¼á…áŸ’á“áŸáŸ‡á¢áŸ’á“á€á¢á¶á…áŠá€á˜á·á“á›á¾áŸá–á¸ %1 %2áŸ”
ko: 귀하께서 입력하신 금액은 귀하의 커미션 잔액을 초과합니다. 귀하께서는 최대 %1 %2까지 인출하실 수 있습니다.
mn: Таны оруулсан дүн таны урамшууллын үлдэгдэлээс хэтэрсэн байна. Та %1 %2 хүртэл мөнгө татах боломжтой.
pl: Wprowadzona przez Ciebie kwota przekracza saldo prowizji. Możesz wypłacić do %1 %2.
pt: O valor que inseriu excede o saldo da comissão. Pode levantar até %1 %2.
si: ඔබ ඇතුළත් කළ මුදල ඔබේ කොමිස් ශේෂය ඉක්මවයි. ඔබට %1 %2 දක්වා මුදල් ආපසු ලබාගත හැක.
sw: Kiasi ulichoingiza kinazidi salio lako la gawio. Unaweza kutoa hadi %1 %2.
th: จำนวนที่คุณระบุนั้นมากเกินกว่ายอดค่าธรรมเนียมคอมมิชชั่นของคุณ คุณจึงอาจถอนเงินออกได้เพียงไม่เกิน %1 %2.
tr: Girdiğiniz tutar komisyon bakiyenizi aşıyor. %1 %2 miktarına kadar para çekebilirsiniz.
uz: Siz kiritgan summa komissiya balansingizdan oshib ketadi. Siz %1 %2gacha qaytarib olishingiz mumkin.
zh_tw: 輸入的金額超出了佣金餘額。可取款額至多為 %1 %2。

source: The authentication service is currently unavailable.
km: áŸáŸáœá¶á€á˜áŸ’á˜á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á˜á·á“á¢á¶á…á”áŸ’ášá¾á”á¶á“á‘áŸá“áŸ…á–áŸá›á“áŸáŸ‡áŸ”
mn: Танин баталгаажуулах үйлчилгээг одоогоор авах боломжгүй байна.
pt: O serviço de autenticação não está disponível neste momento.
si: සත්‍යාපන සේවාව දැනට නොමැත.
sw: Huduma ya uthibitishaji haipatikani kwa sasa.
uz: Tasdiqlash xizmati hozirda mavjud emas.

source: The authorized account cannot be used to perform transfers.
bn_bd: ট্রান্সফার করার জন্য অনুমোদিত অ্যাকাউন্ট ব্যবহার করা যাবে না।
fr: Le compte autorisé ne peut être utilisé pour effectuer des transferts.
km: á‚áá“á¸áŠáŸ‚á›á˜á¶á“á€á¶ášá¢á“á»á‰áŸ’á‰á¶áá˜á·á“á¢á¶á…á”áŸ’ášá¾áŠá¾á˜áŸ’á”á¸á’áŸ’áœá¾á€á¶ášá•áŸ’á‘áŸášá”áŸ’ášá¶á€áŸ‹á”á¶á“á‘áŸáŸ”
mn: Эрх бүхий дансаар шилжүүлэг хийх боломжгүй.
pt: A conta autorizada não pode ser utilizada para efetuar transferências.
si: බලයලත් ගිණුම මාරු කිරීම් සඳහා භාවිත කළ නොහැක.
sw: Akaunti iliyoidhinishwa haiwezi kutumika kufanya uhamisho.
uz: Transferlarni amalga oshirish uchun vakolatli hisobdan foydalanib bo'lmaydi.
zh_tw: 授權帳戶不能用於轉帳。

source: The back of your document appears to be missing. Please include both sides of your identity document.
bn_bd: আপনার নথির পিছনে অনুপস্থিত বলে মনে হচ্ছে৷ অনুগ্রহ করে আপনার পরিচয় নথির উভয় দিক অন্তর্ভুক্ত করুন।
de: Die Rückseite Ihres Dokuments scheint zu fehlen. Bitte legen Sie beide Seiten Ihres Ausweises bei.
es: Parece que falta el reverso de su documento. Incluya ambos lados de su documento de identidad.
fr: Le verso de votre document est semble être manquant. Veuillez joindre les deux côtés de votre pièce d'identité.
it: Manca il retro del documento d'identità: assicurati di caricare il documento completo.
km: á•áŸ’á“áŸ‚á€áá¶á„á€áŸ’ášáŸ„á™á“áŸƒá¯á€áŸá¶ášášá”áŸáŸ‹á¢áŸ’á“á€á á¶á€áŸ‹áŠá¼á…á‡á¶á”á¶ááŸ‹áŸ” áŸá¼á˜á”á‰áŸ’á…á¼á›á¯á€áŸá¶ášá¢ááŸ’ááŸá‰áŸ’á‰á¶áášá”áŸáŸ‹á¢áŸ’á“á€á‘á¶áŸ†á„áŸá„áá¶á„áŸ”
ko: 귀하의 문서의 뒷부분이 없는 것으로 보입니다. 귀하의 신분증 양면 모두를 포함시켜 주시기 바랍니다.
mn: Таны баримт бичгийн ар тал дутуу байна. Иргэний үнэмлэхний хоёр талыг оруулна уу.
pl: Wygląda na to, że brakuje tylnej strony dokumentu. Prosimy o dostarczenie obu stron dokumentu tożsamości.
pt: Parece que faltou a parte de trás do seu documento. Forneça os dois lados do seu comprovante de identidade.
si: ඔබේ ලේඛනයේ පිටුපස නැති වී ඇති බව පෙනේ. කරුණාකර ඔබේ අනන්‍යතා ලේඛනයේ දෙපසම ඇතුළත් කරන්න.
sw: Nyuma ya hati yako inaonekana kuwa haipo. Tafadhali jumuisha pande zote mbili za hati yako ya utambulisho.
th: ด้านหลังของเอกสารของคุณหายไป โปรดยื่นเอกสารการยืนยันตัวตนของคุณทั้งสองด้าน
tr: Belgenizin arkası eksik görünüyor. Lütfen kimlik belgenizin her iki tarafını da ekleyin.
uz: Hujjatingizning orqa tomoni yetishmayotganga o'xshaydi. Iltimos, shaxsni tasdiqlovchi hujjatingizning ikkala tomonini ham kiriting.
zh_tw: 您似乎忘了提供文件的背面。請提供身份證件的正反兩面。

source: The buyer hasn’t made the full payment
bn_bd: ক্রেতা সম্পূর্ণ পেমেন্ট করেনি
fr: L'acheteur n'a pas effectué le paiement complet
mn: Худалдан авагч төлбөрөө бүрэн төлөөгүй байна
pt: O comprador não fez o pagamento completo
si: ගැනුම්කරු සම්පූර්ණ ගෙවීම සිදු කර නැත
sw: Mnunuzi hajafanya malipo kamili
uz: Xaridor to'liq to'lovni amalga oshirmagan
zh_tw: 買方尚未支付全額款項

source: The client is missing, please provide a valid client.
bn_bd: ক্লায়েন্ট অনুপস্থিত, একটি বৈধ ক্লায়েন্ট প্রদান করুন।
fr: Client manquant, veuillez insérer un client valide.
km: á¢áá·áá·á‡á“á”á¶ááŸ‹ áŸá¼á˜á•áŸ’áá›áŸ‹á¢áá·áá·á‡á“áŠáŸ‚á›ááŸ’ášá¹á˜ááŸ’ášá¼áœáŸ”
mn: Үйлчлүүлэгч оруулаагүй байна, хүчин төгөлдөр үйлчлүүлэгчийг оруулна уу.
pt: O cliente está em falta, por favor, forneça um cliente válido.
si: සේවාදායකයා අතුරුදහන් වී ඇත, කරුණාකර වලංගු සේවාදායකයෙකු සපයන්න.
sw: Mteja anakosekana, tafadhali toa mteja halali.
uz: Mijoz yetishmayapti, iltimos, haqiqiy mijozni taqdim eting.
zh_tw: 客戶遺漏，請提供有效客戶。

source: The contract %4 has changed from %2 %1 to %3 %1.
bn_bd: চুক্তি %4 %2 %1 থেকে %3 %1 এ পরিবর্তিত হয়েছে।
de: Der Kontrakt %4 hat sich von %1 %2 auf %1 %3 verändert.
es: El %4 de contrato ha cambiado a su favor de %2 %1 a %3 %1.
fr: Le contrat %4 est passé de %2 %1 à %3 %1.
id: Kontrak %4 telah berubah dari %2 %1 ke %3 %1.
it: Il contratto %4 è stato modificato da %2 %1 a %3 %1.
km: á€á·á…áŸ’á…áŸá“áŸ’á™á¶ %4 ááŸ’ášá¼áœá”á¶á“á”áŸ’áá¼ášá–á¸ %2 %1 á‘áŸ… %3 %1 áŸ”
ko: %4 계약은 %2 %1에서 %3 %1으로 변경되었습니다.
mn: %4 гэрээ нь %2 %1 - %3 %1 болж өөрчлөгдсөн байна.
pl: Kontrakt %4 zmienił się z %2 %1 na %3 %1.
pt: O contrato %4 mudou a seu favor de %2 %1 para %3 %1.
si: ගිවිසුමේ %4 %2 %1 සිට %3 %1 දක්වා වෙනස් වී ඇත.
sw: Mkataba %4 umebadilika kutoka %2 %1 hadi %3 %1.
th: สัญญา %4 ได้ถูกเปลี่ยนจาก %2 %1 เป็น %3 %1
tr: %4 sözleşmesi %2 %1'den %3 %1'e değiştirildi.
uz: %4 shartnomasi %2 %1 dan %3 %1ga o'zgardi.
zh_tw: 合約 %4 已從 %2 %1 變更為 %3 %1。

source: The contract has expired
bn_bd: চুক্তির মেয়াদ শেষ হয়ে গেছে
de: Der Kontrakt ist abgelaufen
es: El contrato ha vencido
fr: Le contrat a expiré
id: Kontrak telah berakhir
it: Il contratto è scaduto
ja: このトレードは終了しました
km: á€á·á…áŸ’á…áŸá“áŸ’á™á¶á”á¶á“á•á»áá€áŸ†áááŸ‹á á¾á™áŸ”
ko: 해당 계약이 만료되었습니다
mn: Гэрээний хугацаа дууссан байна
pl: Kontrakt wygasł
pt: O contrato expirou
si: ගිවිසුම කල් ඉකුත් වී ඇත
sw: Mkataba umekwisha
th: สัญญาหมดอายุ
tr: Sözleşme süresi doldu
uz: Shartnoma muddati tugagan
vi: Hợp đồng đã hết hạn
zh_tw: 合約已到期

source: The contract must expire on a trading day.
bn_bd: চুক্তির মেয়াদ অবশ্যই একটি ট্রেডিং দিনে শেষ হতে হবে।
de: Der Kontrakt muss zu einem Börsentag ablaufen.
es: El contrato debe expirar en un día hábil.
fr: Le contrat doit expirer au cours d'une séance boursière.
id: Kontrak harus berakhir pada hari trading.
it: Il contratto deve scadere nella giornata di trading.
ja: トレードはトレード可能日に終了する必要があります。
km: á€á·á…áŸ’á…áŸá“áŸ’á™á¶ááŸ’ášá¼áœá•á»áá€áŸ†áááŸ‹á“áŸ…ááŸ’á„áŸƒá‡á½á‰áŠá¼ášáŸ”
ko: 해당 계약은 반드시 거래일에 만료되어야 합니다.
mn: Энэхүү гэрээний хугацаа нь арилжааны өдөр дуусах ёстой.
pl: Kontrakt musi kończyć się przed zamknięciem sesji giełdowej.
pt: O contrato deve expirar num dia em que os mercados estão abertos para negociação.
si: ගිවිසුම ගනුදෙනු දිනකදී කල් ඉකුත් විය යුතුය.
sw: Mkataba lazima uishe siku ya biashara.
th: สัญญาต้องหมดอายุในวันที่ทำการซื้อขาย
tr: Sözleşme bir işlem gününde sona ermelidir.
uz: Shartnoma savdo kunida tugashi kerak.
vi: Hợp đồng phải hết hạn vào một ngày giao dịch.
zh_tw: 合約到期日必須為交易日。

source: The country you selected isn't supported.
bn_bd: আপনার নির্বাচিত দেশটি সমর্থিত নয়৷
de: Das von Ihnen gewählte Land wird nicht unterstützt.
es: El país que ha seleccionado no es compatible.
fr: Le pays sélectionné n'est pas pris en charge.
it: Il Paese selezionato non è disponibile.
km: á˜á·á“á‚á¶áŸ†á‘áŸ’ášá”áŸ’ášá‘áŸáŸáŠáŸ‚á›á¢áŸ’á“á€á”á¶á“á‡áŸ’ášá¾áŸášá¾áŸá“áŸ„áŸ‡á‘áŸáŸ”
ko: 귀하께서 선택하신 국가는 지원되지 않습니다.
mn: Таны сонгосон улс дэмжигдэхгүй байна.
pl: Wybrany kraj nie jest obsługiwany.
pt: O país que selecionou não é compatível.
si: ඔබ තෝරා ගත් රට සඳහා සහය නොදක්වයි.
sw: Nchi uliyochagua haikubaliwi.
th: ไม่รองรับประเทศที่คุณได้เลือกนั้น
tr: Seçtiğiniz ülke desteklenmiyor.
uz: Siz tanlagan mamlakat qo'llab-quvvatlanmaydi.
zh_tw: 您選擇的國家 (地區)不受支援。
