Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: Only exchanges in your local currency are supported. Contact us via live chat to learn more.
bn_bd: শুধুমাত্র আপনার স্থানীয় মুদ্রায় বিনিময় সমর্থিত। আরও জানতে লাইভ চ্যাটের মাধ্যমে আমাদের সাথে যোগাযোগ করুন।
de: Es wird nur der Umtausch in Ihrer Landeswährung unterstützt. Kontaktieren Sie uns im Live-Chat, um mehr zu erfahren.
es: Solo se admiten cambios en su moneda local. Contáctenos a través de live chat para saber más.
fr: Seuls les échanges dans votre devise locale sont pris en charge. Contactez-nous via le chat en direct pour en savoir plus.
it: Sono supportati solo gli scambi nella valuta locale. Contattaci via live chat per saperne di più.
km: á‚á¶áŸ†á‘áŸ’ášááŸ‚á€á¶ášá”áŸ’áá¼ášá‘áŸ…á‡á¶ášá¼á”á·á™á”áŸááŸ’áá€áŸ’á“á»á„áŸáŸ’ášá»á€ášá”áŸáŸ‹á¢áŸ’á“á€á”áŸ‰á»ááŸ’ááŸ„áŸ‡áŸ” á‘á¶á€áŸ‹á‘á„á˜á€á™á¾á„áá¶á˜ášá™áŸˆá€á¶ášá‡á‡áŸ‚á€á•áŸ’á‘á¶á›áŸ‹ áŠá¾á˜áŸ’á”á¸áŸáŸ’áœáŸ‚á„á™á›áŸ‹á”á“áŸ’ááŸ‚á˜áŸ”
ko: 귀하의 지역 통화로 된 거래만 지원됩니다. 실시간 채팅을 통해 저희에게 문의하셔서 자세한 정보를 확인하실 수 있습니다.
mn: Зөвхөн танай улсын валютаар солилцоо хийхийг дэмждэг. Шууд чатаар бидэнтэй холбоо барьж илүү их мэдээлэл авна уу.
pl: Obsługiwane są tylko wymiany w Twojej lokalnej walucie. Skontaktuj się z nami przez czat na żywo, aby dowiedzieć się więcej.
pt: Apenas são aceites as operações na sua moeda local. Entre em contacto connosco através do Live chat para saber mais.
si: ඔබේ දේශීය මුදල් හුවමාරු කිරීම් සඳහා පමණක් සහය දක්වයි. වැඩි විස්තර සඳහා සජීවී කථාබස් හරහා අප හා සම්බන්ධ වන්න.
sw: Ubadilishaji tu katika sarafu yako ya ndani zinakubaliwa. Wasiliana nasi kupitia mazungumzo ya moja kwa moja ili kujifunza zaidi.
th: รองรับเฉพาะการแลกเปลี่ยนสกุลเงินท้องถิ่นของคุณเท่านั้น ติดต่อเราผ่านแชทสดเพื่อเรียนรู้เพิ่มเติม
tr: Yalnızca yerel para biriminizdeki takaslar desteklenir. Daha fazla bilgi edinmek için canlı sohbet yoluyla bize ulaşın.
uz: Faqat mahalliy valyutadagi almashinuvlar qo'llab-quvvatlanadi. Qo'shimcha ma'lumot olish uchun jonli chat orqali biz bilan bog'laning.
zh_tw: 僅支援以當地貨幣兌換。透過即時聊天聯繫我們以了解更多資訊。

source: Only one update per second is allowed.
bn_bd: প্রতি সেকেন্ডে শুধুমাত্র একটি আপডেট অনুমোদিত।
de: Nur ein Update pro Sekunde ist erlaubt.
es: Solo se permite una actualización por segundo.
fr: Une seule mise à jour par seconde est autorisée.
id: Hanya satu pembaruan per detik yang diizinkan.
it: È consentito un solo aggiornamento al secondo.
km: á¢á“á»á‰áŸ’á‰á¶áá²áŸ’á™á’áŸ’áœá¾á”á…áŸ’á…á»á”áŸ’á”á“áŸ’á“á—á¶á–á”á¶á“ááŸ’ášá¹á˜ááŸ‚á˜á½á™á€áŸ’á“á»á„á˜á½á™áœá·á“á¶á‘á¸á”áŸ‰á»ááŸ’ááŸ„áŸ‡áŸ”
ko: 초당 하나의 업데이트만 허용됩니다.
mn: Секундэд зөвхөн нэг шинэчлэлт хийхийг зөвшөөрнө.
pl: Dozwolona jest tylko jedna aktualizacja na sekundę.
pt: Só é permitida uma atualização por segundo.
si: තත්පරයකට එක් යාවත්කාලීන කිරීමකට පමණක් අවසර ඇත.
sw: Sasisho moja tu kwa sekunde linaruhusiwa.
th: อนุญาตให้อัพเดตได้เพียงหนึ่งรายการต่อวินาที
tr: Saniyede yalnızca bir güncellemeye izin verilir.
uz: Bir soniyada faqat bitta yangilanishga ruxsat beriladi.
zh_tw: 每秒鐘只允許一次更新。

source: Only ports 80 and 443 are allowed
bn_bd: শুধুমাত্র পোর্ট 80 এবং 443 অনুমোদিত
de: Es sind nur die Anschlüsse 80 und 443 erlaubt
es: Solamente se permiten los puertos 80 y 443
fr: Seuls les ports 80 et 443 sont autorisés
id: Hanya port 80 dan 443 yang dibenarkan
it: Sono consentite solo porte 80 e 443
km: á¢á“á»á‰áŸ’á‰á¶áááŸ’ášá¹á˜ááŸ‚á…áŸ’ášá€ 80 á“á·á„ 443 á”áŸ‰á»ááŸ’ááŸ„áŸ‡áŸ”
ko: 80번 포트와 443번 포트만 허용됩니다
mn: Зөвхөн 80 болон 443 портуудыг зөвшөөрнө
pl: Dozwolone są tylko porty 80 i 443
pt: Só são permitidas as portas 80 e 443
si: port 80 සහ 443 සඳහා පමණක් අවසර ඇත
sw: Bandari 80 na 443 tu zinaruhusiwa
th: อนุญาตเฉพาะพอร์ตเลขที่ 80 และ 443
tr: Yalnızca 80 ve 443 numaralı bağlantı noktalarına izin verilir
uz: Faqat 80 va 443 portlariga ruxsat beriladi
vi: Chỉ có cổng 80 và 443 là hợp lệ
zh_tw: 只允許連接埠80與443

source: Only real accounts are allowed to open %1 real accounts
bn_bd: শুধুমাত্র আসল অ্যাকাউন্টগুলিকে %1 বাস্তব অ্যাকাউন্ট খোলার অনুমতি দেওয়া হয়
de: Nur reale Konten dürfen %1 reale Konten eröffnen
es: Solo las cuentas reales pueden abrir cuentas reales %1
fr: Seuls les comptes réels sont autorisés à ouvrir %1 comptes réels
it: È possibile aprire conti reali %1 solo attraverso conti reali
km: á˜á¶á“ááŸ‚á‚áá“á¸á–á·áá”áŸ‰á»ááŸ’ááŸ„áŸ‡áŠáŸ‚á›ááŸ’ášá¼áœá”á¶á“á¢á“á»á‰áŸ’á‰á¶áá±áŸ’á™á”á¾á€á‚áá“á¸á–á·á %1
ko: %1 실제 계좌들을 개설하기 위해서 단지 실제 계좌들만 허용됩니다
mn: Зөвхөн бодит дансанд %1 бодит данс нээх боломжтой
pl: Otwarcie prawdziwych kont %1 jest możliwe tylko w przypadku posiadaczy prawdziwych kont
pt: Apenas contas reais podem abrir contas reais %1
si: සැබෑ ගිණුම් %1ක් විවෘත කිරීමට අවසර ඇත්තේ සැබෑ ගිණුම්වලට පමණි
sw: Akaunti halisi tu zinaruhusiwa kufungua akaunti halisi za %1
th: อนุญาตเฉพาะบัญชีจริงเท่านั้นในการเปิดบัญชีจริง %1
tr: Yalnızca gerçek hesapların %1 gerçek hesap açmasına izin verilir
uz: %1 haqiqiy hisob ochish uchun faqat haqiqiy hisoblarga ruxsat berilgan
zh_tw: 僅允許真實帳戶開立%1 真實帳戶

source: Only updates to these parameters are allowed %1.
bn_bd: শুধুমাত্র এই প্যারামিটারের আপডেট %1 অনুমোদিত।
de: Nur Aktualisierungen dieser Parameter sind zulässig %1.
es: Solo se permiten actualizaciones de estos parámetros %1.
fr: Seules les mises à jour de ces paramètres sont autorisées %1.
id: Hanya pembaruan untuk parameter ini diizinkan %1.
it: Sono consentiti esclusivamente aggiornamenti per questi parametri %1.
km: á¢á“á»á‰áŸ’á‰á¶áá²áŸ’á™á˜á¶á“á€á¶ášá¢á¶á”áŸ‹áŠáŸáá…áŸ†á–áŸ„áŸ‡á”áŸ‰á¶ášáŸ‰á¶á˜áŸ‰áŸ‚ááŸ’ášá‘á¶áŸ†á„á“áŸáŸ‡ááŸ‚á”áŸ‰á»ááŸ’ááŸ„áŸ‡ %1 áŸ”
ko: 이러한 파라미터들에 대한 업데이트만 허용됩니다 %1.
mn: Зөвхөн эдгээр параметрүүдэд шинэчлэлт хийхийг зөвшөөрнө %1.
pl: Dozwolone są tylko aktualizacje tego parametru %1.
pt: Somente atualizações para esses parâmetros são permitidas %1.
si: මෙම පරාමිතිවල යාවත්කාලීන සඳහා පමණක් අවසර දෙනු ලැබේ %1.
sw: Sasisho tu kwa vigezo hivi vinaruhusiwa %1.
th: อนุญาตให้อัปเดตพารามิเตอร์เหล่านี้ได้เท่านั้น %1
tr: Yalnızca bu parametrelerde yapılan güncellemelere izin verilir %1.
uz: Faqat bu parametrlarni yangilashga ruxsat berilgan %1.
zh_tw: 只允許更新這些參數 %1。

# Customer.io email: svg_all_transactional_real_crypto_signup
source: Open the Cashier or click on the Deposit button on the top right.
bn_bd: ক্যাশিয়ার খুলুন বা উপরের ডানদিকে ডিপোজিট বোতামে ক্লিক করুন।
fr: Ouvrez la Caisse ou cliquez sur le bouton « Dépôt » en haut à droite.
km: á”á¾á€áŠáŸ†áá¾ášá€á¶ášá”áŸá¡á¶á²á¬á…á»á…á›á¾á”áŸŠá¼áá»á„áŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹á“áŸ…áá¶á„áŸáŸ’áá¶áŸ†áá¶á„á›á¾áŸ”
mn: Кассыг нээнэ үү эсвэл баруун дээд талд байрлах депосит хийх товчийг дарна уу.
pt: Aceda à Caixa ou clique no botão de Depósitos no canto superior direito.
si: අයකැමි විවෘත කරන්න හෝ ඉහළ දකුණේ තැන්පතු බොත්තම ක්ලික් කරන්න.
sw: Fungua Cashier au bonyeza kitufe cha Kuweka upande wa juu kulia.
uz: Kassirni oching yoki yuqori o`ng burchakdagi Depozit tugmasini bosing.
zh_tw: 打開收銀台或點選右上角的存款按鈕。

# Customer.io email: svg_all_transactional_p2p_order_expired
source: Open the expired order and tap the chat icon.
bn_bd: মেয়াদোত্তীর্ণ অর্ডারটি খুলুন এবং চ্যাট আইকনে আলতো চাপুন।
de: Öffnen Sie den abgelaufenen Auftrag und tippen Sie auf das Chat-Symbol an.
es: Abra el pedido caducado y pulse el icono de chat.
fr: Ouvrez le contrat expiré et appuyez sur l'icône de chat.
it: Apri l'ordine scaduto o tocca l'icona della chat.
km: á”á¾á€á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰áŠáŸ‚á›á•á»áá€áŸ†áááŸ‹á á¾á™á…á»á…á›á¾ášá¼á”ááŸ†áá¶á„á€á¶ášá‡á‡áŸ‚á€áŸ”
ko: 만기된 주문을 여셔서 채팅 아이콘을 클릭하세요.
mn: Хугацаа нь дууссан захиалгыг нээн чат цонх дээр товшино уу.
pl: Otwórz wygasłe zamówienie i naciśnij ikonę czatu.
pt: Abra a ordem expirada e toque no ícone do chat.
si: කල් ඉකුත් වූ ඇණවුම විවෘත කර කථාබස් නිරූපකය තට්ටු කරන්න.
sw: Fungua agizo lililomalizika na gonga ikoni ya gumzo.
th: เปิดคําสั่งซื้อที่หมดอายุแล้วและแตะปุ่มไอคอนแชท
tr: Süresi dolan emri açın ve sohbet simgesine dokunun.
uz: Muddati tugagan buyurtmani oching va suhbat belgisini bosing.
zh_tw: 打開過期訂單並點聊天圖示。

# Customer.io email: svg_all_transactional_p2p_order_expired
source: Open the expired order, click the paperclip icon, and follow the instructions.
bn_bd: মেয়াদ শেষ হয়ে যাওয়া অর্ডারটি খুলুন, পেপারক্লিপ আইকনে ক্লিক করুন এবং নির্দেশাবলী অনুসরণ করুন।
de: Öffnen Sie die abgelaufene Bestellung, klicken Sie auf das Büroklammer-Symbol und folgen Sie den Anweisungen.
es: Abra el pedido caducado, haga clic en el icono del clip y siga las instrucciones.
fr: Ouvrez le contrat expiré, cliquez sur l'icône du trombone et suivez les instructions.
it: Apri l'ordine scaduto, fai clic sull'icona della graffetta e segui le istruzioni.
km: á”á¾á€á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰áŠáŸ‚á›á•á»áá€áŸ†áááŸ‹ á á¾á™á…á»á…ášá¼á”á”áŸ’ášáŠá¶á”áŸ‹ááŸ’á‘á¶áŸáŸ‹á€áŸ’ášáŠá¶áŸ á á¾á™á’áŸ’áœá¾áá¶á˜á€á¶ášááŸ‚á“á¶áŸ†á•áŸ’áŸáŸá„áŸ—áŸ”
ko: 만기된 주문을 여셔서, 종이 클립 아이콘을 클릭하시고 해당 지침을 따르세요.
mn: Хугацаа нь дууссан захиалгыг нээж цаасны хавчаарын цонх дээр товшин, зааврыг дагана уу.
pl: Otwórz wygasłe zamówienie, kliknij ikonę spinacza i postępuj zgodnie z instrukcjami.
pt: Abra a ordem expirada, clique no ícone do clipe e siga as instruções.
si: කල් ඉකුත් වූ ඇණවුම විවෘත කරන්න, කඩදාසි ක්ලිප් නිරූපකය ක්ලික් කර උපදෙස් අනුගමනය කරන්න.
sw: Fungua agizo lililomalizika, bonyeza ikoni ya karatasi, na ufuate maelekezo.
th: เปิดคำสั่งซื้อที่หมดอายุ แล้วคลิกปุ่มไอคอนรูปคลิปหนีบกระดาษและปฏิบัติตามคำแนะนำ
tr: Süresi dolan emri açın, ataç simgesine tıklayın ve talimatları izleyin.
uz: Muddati o`tgan buyurtmani oching, qisqich belgisini bosing va ko`rsatmalarga amal qiling.
zh_tw: 打開過期訂單，點選迴紋針圖示，然後按照說明操作。

source: Opens late (at %1)
bn_bd: দেরিতে খোলে (%1 এ)
de: Öffnet spät (um %1)
es: Abre tarde (a la(s) %1)
fr: Ouvre tard (à %1)
id: Dibuka lambat (pada %1)
it: Apre tardi (alle %1)
ja: 遅めに開場（%1）
km: á”á¾á€á™áºá (á“áŸ… %1)
ko: 늦게 개설됩니다 (%1시)
mn: Хожим ( %1 цагт) нээгдэнэ
pl: Otwarte późno (o %1)
pt: Abre tarde (às %1)
si: ප්‍රමාද වී විවෘත වේ (%1 ට)
sw: Inafungua kwa kuchelewa (muda wa %1)
th: เปิดล่าช้า (ที่ %1)
tr: Geç açılıyor (%1'de)
uz: Kech ochiladi (%1 da)
vi: Mở muộn (vào lúc %1)
zh_tw: 開盤延遲（至%1）

source: Option %1 value must be zero or positive number.
bn_bd: বিকল্প %1 মান অবশ্যই শূন্য বা ধনাত্মক সংখ্যা হতে হবে।
de: Der Option %1 Wert muss Null oder eine positive Zahl sein.
es: El valor de la opción %1 debe ser cero o un número positivo.
fr: La valeur de l'option %1 doit être zéro ou un nombre positif.
id: Nilai opsi %1 harus nol atau bernilai positif.
it: Il valore dell'opzione %1 deve essere zero o un numero positivo.
ja: オプション%1の値は正の値である必要があります。
km: áá˜áŸ’á›áŸƒ %1 á¢á”áŸ‹áŸá·á“ ááŸ’ášá¼áœááŸ‚á‡á¶á›áŸááŸá¼á“áŸ’á™ á¬á›áŸááœá·á‡áŸ’á‡á˜á¶á“áŸ”
ko: 옵션 %1의 값은 반드시 0 또는 양의 수여야 합니다.
mn: Сонголт %1 утга нь тэг эсвэл эерэг тоо байх ёстой.
pl: Wartość opcji %1 musi być liczbą dodatnią lub zerem.
pt: O valor da opção %1 deve ser zero ou um número positivo.
si: විකල්ප %1 අගය ශුන්‍ය හෝ ධන අගයක් විය යුතුය.
sw: Thamani ya chaguo %1 lazima iwe sifuri au nambari chanya.
th: มูลค่าออปชั่น %1 ต้องเป็นศูนย์หรือมากกว่าศูนย์
tr: Seçenek %1 değeri sıfır veya pozitif sayı olmalıdır.
uz: Option %1 qiymati nol yoki musbat son boʻlishi kerak.
vi: Quyền chọn %1 phải là zero hoặc số dương.
zh_tw: %1選項數值須為零或正數。

source: Or continue with
bn_bd: অথবা চালিয়ে যান
km: á¬á”á“áŸ’ááŠáŸ†áá¾ášá€á¶ášá‡á¶á˜á½á™
mn: Эсвэл үүгээр үргэлжлүүлнэ үү
pt: Ou continue com
si: නැතහොත් දිගටම කරගෙන යන්න
sw: Au endelea na
uz: Yoki davom eting
zh_tw: 或透過以下方式繼續

# Customer.io email: svg_all_transactional_account_reactivated
source: Or use this link:
bn_bd: অথবা এই লিঙ্কটি ব্যবহার করুন:
de: Oder benutzen Sie diesen Link:
es: O use este enlace:
fr: Ou utilisez ce lien :
it: Oppure usa questo link:
km: á¬á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹ááŸ†áá—áŸ’á‡á¶á”áŸ‹á“áŸáŸ‡áŸ–
ko: 또는 다음의 링크를 이용하세요:
mn: Эсвэл энэ холбоосыг ашиглана уу:
pl: Lub użyj tego linku:
pt: Ou utilize este link:
si: නැතහොත් මෙම සබැඳිය භාවිත කරන්න:
sw: Au tumia kiunganishi hiki:
th: หรือใช้ลิงก์นี้:
tr: Veya bu bağlantıyı kullanın:
uz: Yoki ushbu havoladan foydalaning:
zh_tw: 或使用此連結:

source: Or you may submit a different proof of address, such as a utility bill or affidavit, with the following requirements:
de: Sie können aber auch einen anderen Adressennachweis vorlegen, z. B. eine Rechnung eines Versorgungsunternehmens oder eine eidesstattliche Erklärung, die die folgenden Anforderungen erfüllt:
es: O puede presentar un prueba de domicilio diferente, así como una factura de servicios públicos o una declaración jurada, con los siguientes requisitos:
fr: Ou vous pouvez soumettre une justificatif de domicile différente, telle qu'une facture de services publics ou un affidavit, avec les exigences suivantes :
id: Atau, Anda dapat mengirimkan bukti alamat lainnya seperti rekening koran, atau surat pernyataan, dengan persyaratan berikut:
it: Oppure puoi inviare documenti di verifica dell'indirizzo diversi, come una bolletta o una dichiarazione scritta, che presentino i seguenti requisiti:
ko: 또는 다음의 요구사항들과 함께 관리비 또는 진술서같은 다른 주소증명서류들을 제출하실수도 있습니다:
pl: Możesz też przesłać inny dowód adresu, taki jak rachunek za media lub pisemne oświadczenie złożone pod przysięgą, spełniając następujące wymagania:
pt: Ou pode enviar um comprovativo de morada diferente, como uma conta de serviço público ou declaração assinada em cartório, com os seguintes requisitos:
sw: Au unaweza kuwasilisha uthibitisho tofauti wa anwani, kama bili ya huduma au hati ya kiapo, ikiwa na mahitaji yafuatayo:
th: หรือคุณอาจส่งหลักฐานแสดงที่อยู่อื่น เช่น ใบเรียกเก็บเงินค่าสาธารณูปโภคหรือหนังสือรับรองโดยมีข้อกำหนดดังต่อไปนี้:
tr: Veya aşağıdaki gereksinimlere sahip banka ekstresi, fatura veya beyanname gibi farklı bir adres kanıtı sunabilirsiniz:
uz: Yoki siz quyidagi talablar bilan kommunal to`lov yoki tasdiqnoma kabi boshqa manzilni tasdiqlovchi hujjatni taqdim etishingiz mumkin:

# field for payment method Orange Money
source: Orange Money account
bn_bd: অরেঞ্জ মানি অ্যাকাউন্ট
de: Orange Money-Konto
es: Cuenta OrangeMoney
fr: Compte Orange Money
it: Conto Orange Money
km: á‚áá“á¸ Orange Money
ko: Orange Money 계정
mn: Orange Money данс
pl: Konto Orange Money
pt: Conta Orange Money
si: Orange Money ගිණුම
sw: Akaunti ya Orange Money
th: บัญชี Orange Money
tr: Orange Para hesabı
uz: Orange Money hisobi
zh_tw: Orange Money 帳戶

# Customer.io email: svg_all_transactional_p2p_underpayment_followup_toseller
source: Order #%1
bn_bd: অর্ডার #%1
km: á”á‰áŸ’á‡á¶á‘á·á‰ #%1
mn: Захиалга #%1
pt: Ordem #%1
si: ඇණවුම #%1
sw: Oda #%1
uz: Buyurtma #%1

# Customer.io email: svg_all_transactional_p2p_buyer_notpaid_confirmation_tobuyer
source: Order #%1 disputed: Proof needed
bn_bd: আদেশ #%1 বিতর্কিত: প্রমাণ প্রয়োজন
km: á”á‰áŸ’á‡á¶á‘á·á‰ #%1 áŠáŸ‚á›á˜á¶á“á‡áŸ†á‘á¶áŸáŸ‹áŸ– ááŸ’ášá¼áœá€á¶ášá—áŸáŸ’áá»áá¶á„
mn: Маргаантай захиалга #%1: Нотолгоо илгээх шаардлагатай
pt: Ordem #%1 contestada: Comprovativo requerido
si: ඇණවුම #%1 විවාදාත්මක: සාක්ෂි අවශ්ය වේ
sw: #%1 ya oda yenye mgogoro: Uthibitisho unahitajika
uz: Buyurtma #%1 bahsli: Tasdiqlash talab qilinadi

source: Order #%1: Awaiting buyer's payment
bn_bd: অর্ডার #%1: ক্রেতা পেমেন্টের অপেক্ষারত
km: á”á‰áŸ’á‡á¶á‘á·á‰ #%1áŸ– á€áŸ†á–á»á„ášá„áŸ‹á…á¶áŸ†á€á¶ášá‘á¼á‘á¶ááŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€á‘á·á‰
mn: Захиалга #%1: Худалдан авагчийн төлбөрийг хүлээж байна
pt: Ordem #%1: A aguardar o pagamento do comprador
si: ඇණවුම #%1: ගැනුම්කරුගේ ගෙවීම බලාපොරොත්තුවෙන් සිටී
sw: Oda #%1: Inasubiri malipo ya mnunuzi
uz: Buyurtma #%1: Xaridorning to`lovini kutmoqda

# Customer.io email: svg_all_transactional_p2p_3party_payment_tobuyer
source: Order #%1: Dispute alert; confirm account info
bn_bd: অর্ডার #%1: বিরোধ সতর্কতা; অ্যাকাউন্টের তথ্য নিশ্চিত
km: á”á‰áŸ’á‡á¶á‘á·á‰ #%1áŸ– á€á¶ášá‡á¼á“áŠáŸ†áá¹á„á¢áŸ†á–á¸á‡á˜áŸ’á›áŸ„áŸ‡ á”á‰áŸ’á‡á¶á€áŸ‹á–áŸááŸŒá˜á¶á“á‚áá“á¸
mn: Захиалга #%1: Маргааны сэрэмжлүүлэг; дансны мэдээллийг баталгаажуулах
pt: Ordem #%1: Alerta de litígio; confirme os dados da conta
si: ඇණවුම #%1: ආරවුල් අනතුරු ඇඟවීම; ගිණුම් තොරතුරු තහවුරු කරන්න
sw: Oda #%1: Arifa ya Mgogoro; thibitisha taarifa za akaunti
uz: Buyurtma #%1: nizolar haqida ogohlantirish; hisob ma`lumotlarini tasdiqlang

source: Order #%1: Dispute received
bn_bd: আদেশ #%1: বিতর্ক প্রাপ্ত
km: á”á‰áŸ’á‡á¶á‘á·á‰ #%1áŸ– á”á¶á“á‘á‘á½á›á‡á˜áŸ’á›áŸ„áŸ‡
mn: Захиалга #%1: Маргаан хүлээн авсан
pt: Ordem #%1: Litígio registado
si: ඇණවුම #%1: ආරවුලක් ලැබී ඇත
sw: Oda #%1: Mgogoro ulipokelewa
uz: Buyurtma #%1: Nizo qabul qilindi

# Customer.io email: svg_all_transactional_p2p_3party_payment_toseller
source: Order #%1: Dispute update
bn_bd: অর্ডার #%1: বিতর্ক আপডেট
km: á”á‰áŸ’á‡á¶á‘á·á‰ #%1áŸ– á€á¶ášá’áŸ’áœá¾á”á…áŸ’á…á»á”áŸ’á”á“áŸ’á“á—á¶á–áœá·áœá¶á‘
mn: Захиалга #%1: Маргааны шинэчлэлт
pt: Ordem #%1: Atualização sobre o litígio
si: ඇණවුම #%1: ආරවුල් යාවත්කාලීන කිරීම
sw: Oda #%1: Sasisho la mgogoro
uz: Buyurtma #%1: Nizolarni yangilanishi

# Customer.io email: svg_all_transactional_p2p_overpayment_followup_tobuyer
source: Order #%1: Excess amount paid
bn_bd: অর্ডার #%1: অতিরিক্ত পরিমাণ প্রদান করা হয়েছে
km: á”á‰áŸ’á‡á¶á‘á·á‰ #%1áŸ– á˜á¶á“á€á¶ášá”á„áŸ‹á”áŸ’ášá¶á€áŸ‹á›á¾áŸá…áŸ†á“á½á“
mn: Захиалга #%1: Илүү хэмжээгээр төлсөн
pt: Ordem #%1: Excesso de pagamento detetado
si: ඇණවුම #%1: ගෙවන ලද අතිරික්ත මුදල
sw: Oda #%1: Kiasi cha ziada kililipwa
uz: Buyurtma #%1: Ortiqcha miqdor to`langan

# Customer.io email: svg_all_transactional_p2p_overpayment_buyer_request_title
source: Order #%1: Excess payment update
bn_bd: অর্ডার #%1: অতিরিক্ত পেমেন্ট আপডেট
km: á”á‰áŸ’á‡á¶á‘á·á‰ #%1áŸ– á¢á¶á”áŸ‹áŠáŸáá€á¶ášá‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹áŠáŸ‚á›á›á¾áŸ
mn: #%1 Захиалга: Илүү төлбөрийн мэдээлэл
pt: Ordem #%1: Atualização sobre o pagamento em excesso identificado
si: නියෝගය #%1: අතිරික්ත ගෙවීම් යාවත්කාලීන කිරීම
sw: Oda #%1: Sasisho la malipo ya ziada
uz: Buyurtma #%1: Ortiqcha to`lov yangilanishi

source: Order #%1: Investigation underway
bn_bd: আদেশ #%1: তদন্ত চলছে
km: á”á‰áŸ’á‡á¶á‘á·á‰ #%1áŸ– á€á¶ášáŸáŸŠá¾á”á¢á„áŸ’á€áŸáá€áŸ†á–á»á„áŠáŸ†áá¾ášá€á¶áš
mn: Захиалга #%1: Шалгалт явагдаж байна
pt: Ordem #%1: Investigação em curso
si: නියෝගය #%1: විමර්ශනය සිදු වෙමින් පවතී
sw: Oda #%1: Uchunguzi unaendelea
uz: Buyurtma #%1: Tergov olib borilmoqda

# Customer.io email: svg_all_transactional_p2p_overpayment_followup_toseller
source: Order #%1: Payment dispute raised
bn_bd: অর্ডার #%1: পেমেন্ট বিবাদ উত্থাপিত
km: á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰ #%1áŸ– á˜á¶á“á‡á˜áŸ’á›áŸ„áŸ‡á€á¶ášá‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹á€á¾áá¡á¾á„
mn: Захиалга #%1: Төлбөрийн маргаан үүссэн
pt: Ordem n.º%1: Litígio de pagamento registado
si: ඇණවුම #%1: ගෙවීම් ආරවුල මතු කෙරිණි
sw: Oda #%1: Mgogoro wa malipo umeibuliwa
uz: Buyurtma #%1: To`lov nizosi ko`tarildi

# Customer.io email: svg_all_transactional_p2p_overpayment_seller_request
source: Order %1 update: Resolve overpayment
bn_bd: অর্ডার %1 আপডেট: অতিরিক্ত পেমেন্টের সমাধান করুন
km: á¢á¶á”áŸ‹áŠáŸáá”á‰áŸ’á‡á¶á‘á·á‰ %1áŸ– áŠáŸ„áŸ‡áŸáŸ’ášá¶á™á€á¶ášá‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹á›á¾áŸ
mn: %1 Захиалгын мэдээлэл: Илүү төлбөрийг шийдвэрлэх
pt: Atualização da ordem %1: Resolva o pagamento excedente
si: ඇණවුම් %1 යාවත්කාලීන කිරීම: අධික ගෙවීම් විසඳන්න
sw: Sasisho la Oda %1: Suluhisha malipo
uz: Buyurtma %1 yangilanishi: ortiqcha to`lovni hal qiling

# Customer.io email: svg_all_transactional_p2p_underpayment_info_tobuyer
source: Order %1: Action Required
bn_bd: আদেশ %1: পদক্ষেপ প্রয়োজন
km: á”á‰áŸ’á‡á¶á‘á·á‰%1áŸ– á…á¶áŸ†á”á¶á…áŸ‹ááŸ’ášá¼áœá˜á¶á“áŠáŸ†áá¾ášá€á¶áš
mn: Захиалга %1: Үйлдэл хийх шаардлагатай
pt: Ordem %1: Ação necessária
si: ඇණවුම %1: ක්‍රියාමාර්ග අවශ්‍ය වේ
sw: Oda %1: Hatua Inahitajika
uz: Buyurtma %1: Harakat talab qilinadi

# Customer.io email: svg_all_transactional_p2p_buyer_underpayment_request
source: Order %1: Payment incomplete
bn_bd: অর্ডার %1: পেমেন্ট অসম্পূর্ণ
km: á”á‰áŸ’á‡á¶á‘á·á‰ %1áŸ– á€á¶ášá‘á¼á‘á¶ááŸ‹á˜á·á“ášá½á…ášá¶á›áŸ‹
mn: Захиалга %1: Төлбөр дутуу хийгдсэн байна
pt: Ordem %1: Pagamento incompleto
si: ඇණවුම %1: ගෙවීම අසම්පූර්ණ
sw: Oda %1: Malipo hayajakamilika
uz: Buyurtma %1: To`lov tugallanmagan

# Customer.io email: svg_all_transactional_binary_unknown_login
source: Order Execution
bn_bd: অর্ডার কার্যকর করা
km: á€á¶ášá”áŸ’ášáá·á”ááŸ’áá·áá¶á˜á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰
mn: Захиалгын гүйцэтгэл
pt: Ordem de execução
si: ඇණවුම ක්‍රියාත්මක කිරීම
sw: Utekelezaji Oda
uz: Buyurtmani Bajarish

# Customer.io email: svg_all_transactional_p2p_order_confirmation_verification
source: Order ID
bn_bd: অর্ডার আইডি
de: Bestellnummer
es: ID del pedido
fr: Identifiant de la commande
it: ID ordine
km: á›áŸáâ€‹áŸá˜áŸ’á‚á¶á›áŸ‹â€‹á”á‰áŸ’á‡á¶á‘á·á‰
ko: 주문 ID
mn: Захиалгын ID
pl: ID zlecenia
pt: ID da ordem
si: ඇණවුම් හැඳුනුම්පත
sw: Oda ID
th: หมายเลขคำสั่งซื้อขาย
tr: Sipariş kimliği
uz: Buyurtma ID
zh_tw: 訂單 ID

# Customer.io email: svg_all_transactional_p2p_order_expired
source: Order ID:
bn_bd: অর্ডার আইডি:
de: Bestellnummer:
es: ID del pedido:
fr: Identifiant de la commande :
it: ID ordine:
km: á›áŸáâ€‹áŸá˜áŸ’á‚á¶á›áŸ‹â€‹á”á‰áŸ’á‡á¶á‘á·á‰áŸ–
ko: 주문 ID:
mn: Захиалгын ID:
pl: ID zlecenia:
pt: ID da ordem:
si: ඇණවුම් හැඳුනුම්පත:
sw: Oda ID:
th: หมายเลขคำสั่งซื้อขาย:
tr: Sipariş kimliği:
uz: Buyurtma identifikatori:
zh_tw: 訂單 ID:

# Customer.io email: svg_all_transactional_p2p_order_expired
source: Order created:
bn_bd: অর্ডার তৈরি হয়েছে:
de: Auftrag erstellt:
es: Pedido creado:
fr: Commande créée le :
it: Ordine creato:
km: á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰ááŸ’ášá¼áœá”á¶á“á”á„áŸ’á€á¾áá¡á¾á„áŸ–
ko: 생성된 주문:
mn: Захиалга үүсгэсэн:
pl: Utworzono zlecenie:
pt: Ordem criada:
si: ඇණවුම සාදන ලද්දේ:
sw: Oda iliyoundwa:
th: คำสั่งซื้อถูกสร้างใน:
tr: Sipariş oluşturuldu:
uz: Buyurtma yaratildi:
zh_tw: 已建立訂單:

source: Order is in progress. Changes are no longer allowed.
bn_bd: অর্ডার চলছে। পরিবর্তন অনুমোদিত নয়।
de: Die Bestellung ist in Bearbeitung. Änderungen sind nicht mehr zulässig.
es: El pedido está en progreso. Los cambios ya no están permitidos.
fr: La transaction est en cours. Les modifications ne sont plus autorisées.
id: Order sedang diproses. Perubahan tidak lagi dibenarkan.
it: L'ordine è in fase di esecuzione. Non è più possibile apportare modifiche.
km: á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰á€áŸ†á–á»á„áŠáŸ†áá¾ášá€á¶ášáŸ” á˜á·á“á¢á“á»á‰áŸ’á‰á¶áá²áŸ’á™á˜á¶á“á€á¶ášá•áŸ’á›á¶áŸáŸ‹á”áŸ’áá¼ášá‘áŸ€áá‘áŸáŸ”
ko: 주문이 처리되고 있습니다. 변경은 더이상 허용되지 않습니다.
mn: Захиалга хийгдэж байна. Цаашид өөрчлөлт хийхийг зөвшөөрөхгүй.
pl: Zlecenie jest w trakcie. Wprowadzanie zmian nie jest już możliwe.
pt: A ordem está em curso. Já não são permitidas alterações.
si: ඇණවුම ක්‍රියාත්මක වෙමින් පවතී. තවදුරටත් වෙනස්කම්වලට ඉඩ නොදේ.
sw: Oda inaendelea. Mabadiliko hayaruhusiwi tena.
th: กำลังดำเนินการคำสั่งซื้อ ไม่อนุญาตให้ทำการเปลี่ยนแปลง
tr: Emir devam ediyor. Değişikliklere artık izin verilmiyor.
uz: Buyurtma bajarilmoqda. O'zgarishlarga endi ruxsat berilmaydi.
zh_tw: 訂單在進行中。不再允許更改。

# payment method name
source: Other
bn_bd: অন্যান্য
de: Andere
es: Otro
fr: Autre
it: Altro
km: á•áŸ’áŸáŸá„áŸ—
ko: 다른
mn: Бусад
pl: Inne
pt: Outro
si: වෙනත්
sw: nyingine
th: อื่นๆ
tr: Diğer
uz: Boshqa
zh_tw: 其它

# Customer.io email: process_automation_duplicate_account_closed
source: Our clients can have only %1one%2 real account. As a result, we have disabled the account linked to this email. You may continue using your other account for future trading.
pt: Os nossos clientes podem ter apenas %1uma%2 conta real. Como resultado, desativámos a conta associada a este e-mail. Pode continuar a utilizar a sua outra conta para negociações futuras.
uz: Mijozlarimiz faqat %1bitta%2 real akkauntga ega bo'lishi mumkin. Natijada, biz ushbu elektron pochta manziliga bog'langan akkauntni o'chirib qo'ydik. Kelajakdagi savdolaringiz uchun boshqa akkauntingizdan foydalanishda davom etishingiz mumkin.
