Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: The system is currently under heavy load, and this call has been suspended temporarily. Please try again in a few minutes.
bn_bd: সিস্টেমটি বর্তমানে ভারী লোডের মধ্যে রয়েছে এবং এই কলটি সাময়িকভাবে স্থগিত করা হয়েছে। দয়া করে কয়েক মিনিটের মধ্যে আবার চেষ্টা করুন।
de: Das System ist derzeit unter großer Belastung, und dieser Abruf wurde vorübergehend unterbrochen. Bitte versuchen Sie es in ein paar Minuten erneut.
es: El sistema se encuentra actualmente sobrecargado y esta llamada se ha suspendido temporalmente. Por favor, intente de nuevo en algunos minutos.
fr: Le système est actuellement sous une lourde charge, et cet appel a été suspendu temporairement. Merci d'essayer à nouveau dans quelques minutes.
id: Beban sistem saat ini sangat besar, dan call ini dihentikan untuk sementara. Silahkan coba kembali beberapa menit lagi.
it: Il sistema è momentaneamente sovraffolato e questa chiamata è stata temporaneamente sospesa. Riprova tra qualche minuto.
km: á“áŸáŸ‡á‚áºáŠáŸ„á™áŸá¶ášááŸ‚á”áŸ’ášá–áŸá“áŸ’á’á€áŸ†á–á»á„áŠáŸ†áá¾ášá€á¶ášá•áŸ’á‘á»á€á‘á·á“áŸ’á“á“áŸá™á…áŸ’ášá¾á“ááŸ’á›á¶áŸ†á„ áŠá¼á…áŸ’á“áŸáŸ‡áŸá·á‘áŸ’á’á·á€áŸ’á“á»á„á€á¶ášáŸáŸ’á“á¾áŸá»áŸ†á‘á·á‰á“áŸáŸ‡ááŸ’ášá¼áœá”á¶á“á•áŸ’á¢á¶á€á‡á¶á”ááŸ’ááŸ„áŸ‡á¢á¶áŸá“áŸ’á“áŸ” áŸá¼á˜á–áŸ’á™á¶á™á¶á˜á˜áŸ’áá„á‘áŸ€áá€áŸ’á“á»á„ášá™áŸˆá–áŸá›á–á¸ášá”á¸á“á¶á‘á¸á‘áŸ€ááŸ”
ko: 시스템이 현재 과부하 상태이며 이 콜은 일시적으로 중지되었습니다. 몇분 후 다시 시도해 주시기 바랍니다.
mn: Систем одоогоор хүнд ачаалалтай байгаа бөгөөд энэ дуудлагыг түр хугацаагаар түр зогсоосон байна. Хэдэн минутын дараа дахин оролдоно уу.
pl: System jest obecnie bardzo obciążony, dlatego to połączenie zostało tymczasowo wstrzymane. Spróbuj ponownie za kilka minut.
pt: O sistema está atualmente sobrecarregado e essa ligação foi suspensa temporariamente. Por favor, tente novamente em alguns minutos.
si: පද්ධතිය දැනට අධික බරක් යටතේ පවතින බැවින් මෙම ඇමතුම තාවකාලිකව අත්හිටුවා ඇත. කරුණාකර මිනිත්තු කිහිපයකින් නැවත උත්සාහ කරන්න.
sw: Mfumo huo kwa sasa umezidiwa, na ombi hili limesitishwa kwa muda. Tafadhali jaribu tena baada ya dakika chache.
th: เนื่องจากระบบกำลังประมวลผลข้อมูลจำนวนมาก คำขอสิทธิ์ซื้อนี้จึงถูกระงับชั่วคราว โปรดลองใหม่ในอีกไม่กี่นาที
tr: Sistem şu anda ağır yük altında ve bu alım geçici olarak askıya alındı. Lütfen birkaç dakika içinde tekrar deneyin.
uz: Tizim hozirda og'ir yuk ostida bo'lib, ushbu chaqiriq vaqtincha to'xtatilgan. Iltimos, bir necha daqiqadan keyin qayta urinib ko'ring.
zh_tw: 系統當前超載，此請求目前暫時吊銷。請數分鐘後重試。

source: The token is invalid, requires 'admin' scope.
bn_bd: টোকেনটি অবৈধ, 'অ্যাডমিন' সুযোগ প্রয়োজন।
de: Das Token ist ungültig und erfordert den Geltungsbereich "admin".
es: El token no es válido, se requiere el campo 'admin'.
fr: Le token est incorrect et requiert le champ « admin ».
it: Il token non è valido poiché richiede l'estensione "amministratore".
km: áŸá‰áŸ’á‰á¶áŸá˜áŸ’á„á¶ááŸ‹á˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœá‘áŸ á…á¶áŸ†á”á¶á…áŸ‹ááŸ’ášá¼áœá”áŸ’ášá¾áœá·áŸá¶á›á—á¶á– 'á¢áŸ’á“á€á‚áŸ’ášá”áŸ‹á‚áŸ’ášá„á”áŸ’ášá–áŸá“áŸ’á’' áŸ”
ko: 해당 토큰은 유효하지 않으며 '관리자' 범위가 요구됩니다.
mn: Токен хүчин төгөлдөр бус тул 'админ' хамрах хүрээг оруулах шаардлагатай.
pl: Token jest niepoprawny, wymagany jest zakres administratora.
pt: O token é inválido, requer permissão 'admin'.
si: ටෝකනය වලංගු නැත, 'පරිපාලක' අභිප්‍රාය අවශ්‍ය වේ.
sw: Tokeni si halali, inahitaji wigo wa 'admin '.
th: โทเคนนั้นไม่ถูกต้องและจำเป็นต้องใช้ขอบเขตหรือสโคป 'ผู้ดูแลระบบ'
tr: Token geçersiz, 'yönetici' kapsamı gerektiriyor.
uz: Token yaroqsiz, “administrator” doirasi talab qilinadi.
zh_tw: 權杖無效，須「管理員」範圍。

source: The token is invalid.
bn_bd: টোকেনটি অবৈধ।
de: Der Token ist ungültig.
es: El token no es válido.
fr: Le token est incorrect.
id: Token tidak berlaku.
it: Il token non è valido.
ja: こちらのトークンは無効です
km: á“á·á˜á·ááŸ’ááŸá‰áŸ’á‰á¶ (token) á˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœá‘áŸáŸ”
ko: 해당 토큰은 유효하지 않습니다.
mn: Токен хүчин төгөлдөр бус байна.
pl: Token jest niepoprawny.
pt: O token é inválido.
si: අවලංගු ටෝකනයකි.
sw: Tokeni si halali.
th: โทเคนไม่ถูกต้อง
tr: Token geçersiz.
uz: Token yaroqsiz.
vi: Token không hợp lệ.
zh_tw: 權杖無效。

source: The token you used is invalid in this session. Please get a new token and try again.
bn_bd: আপনি যে টোকেনটি ব্যবহার করেছেন তা এই সেশনে অবৈধ৷ দয়া করে একটি নতুন টোকেন পান এবং আবার চেষ্টা করুন।
de: Das von Ihnen verwendete Token ist für diese Sitzung ungültig. Bitte besorgen Sie sich ein neues Token und versuchen Sie es erneut.
es: El token que ha utilizado no es válido en esta sesión. Por favor, obtenga un nuevo token e inténtelo de nuevo.
fr: Le token que vous avez utilisé est n'est pas valide dans cette session. Veuillez obtenir un nouveau token et réessayer.
it: Il token che hai usato non è valido in questa sessione. Per favore, ottieni un nuovo token and riprova.
km: á“á·á˜á·ááŸ’ááŸá‰áŸ’á‰á¶áŠáŸ‚á›á¢áŸ’á“á€á”á¶á“á”áŸ’ášá¾á‚áºá˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœá‘áŸá“áŸ…á€áŸ’á“á»á„áœá‚áŸ’á‚á“áŸáŸ‡áŸ” áŸá¼á˜á‘á‘á½á›á”á¶á“á“á·á˜á·ááŸ’ááŸá‰áŸ’á‰á¶ááŸ’á˜á¸ á á¾á™á–áŸ’á™á¶á™á¶á˜á˜áŸ’áá„á‘áŸ€ááŸ”
ko: 귀하께서 이용하신 해당 토큰은 이 세션에서 유효하지 않습니다. 새로운 토큰을 받으시고 다시 시도해 주시기 바랍니다.
mn: Энэ үед таны ашигласан токен хүчингүй байна. Шинэ токен аваад дахин оролдоно уу.
pl: Użyty token jest nieprawidłowy dla tej sesji. Pobierz nowy token i spróbuj ponownie.
pt: O token que usou é inválido para esta sessão. Por favor, obtenha um novo token e tente novamente.
si: ඔබ භාවිත කළ ටෝකනය මෙම සැසිය තුළ වලංගු නොවේ. කරුණාකර නව ටෝකනයක් ලබා ගෙන නැවත උත්සාහ කරන්න.
sw: Token uliyotumia sio halali katika kipindi hiki. Tafadhali pata token mpya na jaribu tena.
th: โทเคนที่คุณใช้ไม่ถูกต้องสำหรับรอบหรือเซสชันนี้ โปรดรับโทเคนอันใหม่และลองอีกครั้ง
tr: Kullandığınız token bu oturumda geçersiz. Lütfen yeni bir token alın ve tekrar deneyin.
uz: Siz ishlatgan token bu seansda yaroqsiz. Iltimos, yangi token oling va qayta urinib ko'ring.
zh_tw: 您使用的權杖在此時段中無效。 請獲取新權杖並重試。

# Customer.io email: svg_all_transactional_pa_withdraw_confirmation
source: The transaction was completed by %1%2, %3%4.
bn_bd: লেনদেনটি %1%2, %3%4 দ্বারা সম্পন্ন হয়েছে।
de: Die Transaktion wurde von %1%2, %3%4 abgeschlossen.
es: La transacción fue completada por %1%2, %3%4.
fr: La transaction a été effectuée par %1%2, %3%4.
it: L'operazione è stata effettuata da %1%2, %3%4.
km: á”áŸ’ášáá·á”ááŸ’áá·á€á¶ášááŸ’ášá¼áœá”á¶á“á”á‰áŸ’á…á”áŸ‹áŠáŸ„á™ %1%2, %3%4áŸ”
ko: 해당 거래는 %1%2, %3%4에 의해 완료되었습니다.
mn: Уг гүйлгээ %1%2, %3%4-аар дууссан байна.
pl: Transakcja została zrealizowana przez %1%2, %3%4.
pt: A transação foi concluída com sucesso por %1%2 %3%4.
si: ගනුදෙනුව %1%2, %3%4 විසින් අවසන් කරන ලදී.
sw: Muamala huo ulikamilishwa na %1%2, %3%4.
th: ธุรกรรมเสร็จสมบูรณ์โดย %1%2, %3%4
tr: İşlem %1%2, %3%4 tarafından tamamlandı.
uz: Tranzaksiya %1%2, %3%4 bilan yakunlandi.
zh_tw: 交易已於 %1%2, %3%4前完成。

source: The transfer completed successfully, but an error occured when getting account details.
bn_bd: স্থানান্তর সফলভাবে সম্পন্ন হয়েছে, কিন্তু অ্যাকাউন্টের বিবরণ পাওয়ার সময় একটি ত্রুটি ঘটেছে।
de: Die Überweisung wurde erfolgreich abgeschlossen, aber beim Abrufen der Kontodaten ist ein Fehler aufgetreten.
es: La transferencia se completó correctamente, pero se produjo un error al obtener los detalles de la cuenta.
fr: Le transfert s'est terminé avec succès, mais une erreur s'est produite lors de l'obtention des détails du compte.
it: L'operazione è andata a buon fine, ma si è verificato un errore nel recuperare i dati del conto.
km: á€á¶ášá•áŸ’á‘áŸášá”á¶á“á”á‰áŸ’á…á”áŸ‹áŠáŸ„á™á‡áŸ„á‚á‡áŸá™ á”áŸ‰á»á“áŸ’ááŸ‚á˜á¶á“á€áŸ†á á»áŸá€á¾áá¡á¾á„á“áŸ…á–áŸá›á‘á‘á½á›á”á¶á“á–áŸááŸŒá˜á¶á“á›á˜áŸ’á¢á·áá¢áŸ†á–á¸á‚áá“á¸áŸ”
ko: 해당 송금이 성공적으로 완료되었지만, 계좌 세부정보를 받는 과정에서 오류가 발생되었습니다.
mn: Шилжүүлэг амжилттай дууссан боловч дансны дэлгэрэнгүй мэдээллийг авахад алдаа гарсан.
pl: Przelew został zrealizowany, ale przy pobieraniu szczegółów konta wystąpił błąd.
pt: A transferência foi concluída com sucesso, mas ocorreu um erro ao obter os detalhes da conta.
si: මාරු කිරීම සාර්ථකව අවසන් විය, නමුත් ගිණුම් විස්තර ලබා ගැනීමේදී දෝෂයක් ඇති විය.
sw: Uhamisho umekamilika kwa mafanikio, lakini kosa lilitokea wakati wa kupata maelezo ya akaunti.
th: การโอนเสร็จสมบูรณ์ แต่เกิดข้อผิดพลาดขณะรับรายละเอียดบัญชี
tr: Transfer başarıyla tamamlandı, ancak hesap ayrıntıları alınırken bir hata oluştu.
uz: Transfer muvaffaqiyatli yakunlandi, lekin hisob ma’lumotlarini olishda xatolik yuz berdi.
zh_tw: 轉帳已成功完成，但在獲取帳戶詳細時出錯。

source: The transfer could not be completed: %1
bn_bd: স্থানান্তর সম্পূর্ণ করা যায়নি: %1
de: Die Überweisung konnte nicht abgeschlossen werden: %1
es: No se pudo completar la transferencia: %1
fr: Le transfert n'a pas pu être terminé : %1
it: Non è stato possibile completare l'operazione: %1
km: á€á¶ášá•áŸ’á‘áŸášá˜á·á“á¢á¶á…á”á‰áŸ’á…á”áŸ‹á”á¶á“á‘áŸáŸ– %1
ko: 해당 송금은 완료될 수 없었습니다: %1
mn: Шилжүүлэг амжилтгүй болсон: %1
pl: Nie udało się zrealizować przelewu: %1
pt: A transferência não pôde ser concluída: %1
si: මාරු කිරීම සම්පූර්ණ කළ නොහැකි විය: %1
sw: Uhamisho haukuweza kukamilika: %1
th: ไม่สามารถดำเนินการโอนให้เสร็จสมบูรณ์: %1
tr: Transfer tamamlanamadı: %1
uz: Transfer yakunlanmadi: %1
zh_tw: 轉帳無法完成: %1

# KYC email title
source: The type of document you submitted as proof of identity can't be accepted.
pt: O tipo de documento enviado como comprovativo de identificação não pode ser aceite.
si: ඔබ අනන්‍යතා සාක්ෂියක් ලෙස ඉදිරිපත් කළ ලේඛන වර්ගය පිළිගත නොහැක.
sw: Aina ya hati uliyowasilisha kama uthibitisho wa utambulisho haiwezi kukubalika.
uz: Siz taqdim etgan shaxsni tasdiqlovchi hujjat turi qabul qilinmaydi.

source: The underlying market has moved too much since you priced the contract.
bn_bd: আপনি চুক্তির মূল্য নির্ধারণ করার পর থেকে অন্তর্নিহিত বাজার খুব বেশি সরে গেছে।
de: Seit dem Sie den Kontrakt preislich bestimmt haben, hat sich der Basiskurs zu sehr bewegt.
es: El mercado subyacente se ha alterado mucho desde que le dio un precio al contrato.
fr: Le marché sous-jacent a trop fluctué depuis que vous avez fixé le prix du contrat.
id: Harga pasar dasar telah berubah banyak setelah Anda menentukan harga kontrak.
it: Il mercato sottostante ha visto troppi ondeggiamenti dalla quotazione del contratto.
km: á‘á¸á•áŸ’áŸá¶ášá˜á¼á›áŠáŸ’á‹á¶á“á”á¶á“á•áŸ’á›á¶áŸáŸ‹á”áŸ’áá¼ášááŸ’á›á¶áŸ†á„á–áŸá€á…á¶á”áŸ‹áá¶áŸ†á„á–á¸á¢áŸ’á“á€á€áŸ†áááŸ‹áá˜áŸ’á›áŸƒá€á·á…áŸ’á…áŸá“áŸ’á™á¶áŸ”
ko: 해당 기초자산 시장이 귀하께서 계약에 프라이싱을 한 때부터 너무 많이 이동되었습니다.
mn: Та гэрээний үнийг тогтоосноос хойш үндсэн зах зээл ихээхэн өөрчлөгдсөн.
pl: Rynek bazowy uległ zbyt dużym zmianom od momentu wyceny kontraktu.
pt: O mercado subjacente sofreu uma grande oscilação desde que fixou o preço do contrato.
si: ඔබ ගිවිසුම මිල කළ දා සිට පාදක වෙළඳපල බොහෝ දුරට චලනය වී ඇත.
sw: Soko la msingi limehama sana tangu ulipoweka bei ya mkataba.
th: ตลาดอ้างอิงมีการเคลื่อนไหวอย่างมากหลังจากที่คุณได้ตั้งราคาของสัญญา
tr: Sözleşmeyi fiyatladığınızdan beri temel piyasa çok fazla hareket etti.
uz: Shartnoma narxini belgilaganingizdan beri asosiy bozor juda ko'p harakat qildi.
zh_tw: 自從您為交易定價後，標的市場已發生太大變化。

source: The value %1 is invalid. Period start and end values must be multiples of %2.
km: áá˜áŸ’á›áŸƒ %1 á˜á·á“â€‹ááŸ’ášá¹á˜ááŸ’ášá¼áœá‘áŸáŸ” áá˜áŸ’á›áŸƒâ€‹á…á¶á”áŸ‹â€‹á•áŸ’áá¾á˜ á“á·á„â€‹á”á‰áŸ’á…á”áŸ‹â€‹á“áŸƒâ€‹á€áŸ†á¡á»á„á–áŸá›â€‹ááŸ’ášá¼áœâ€‹ááŸ‚â€‹á‚á»áâ€‹á“á¹á„ %2áŸ”
mn: %1 утга буруу байна. Үеийн эхлэл ба төгсгөлийн утга нь %2-ийн үржвэр байх ёстой.
pt: O valor %1 é inválido. Os valores de início e fim do período devem ser múltiplos de %2.
si: %1 අගය අවලංගු වේ. කාල පරිච්ඡේදයේ ආරම්භක සහ අවසාන අගයන් %2හි ගුණ විය යුතුය.
sw: Thamani %1 si halali. Thamani ya kuanza na mwisho lazima ziwe zinazidishika kwa %2.
uz: %1 qiymati noto‘g‘ri. Davr boshi va oxiri qiymatlari %2 ga karrali bo‘lishi kerak.

source: The verification is passed but the personal info is not available to compare.
bn_bd: যাচাইকরণ পাস হয়েছে কিন্তু ব্যক্তিগত তথ্য তুলনা করার জন্য উপলব্ধ নয়।
de: Die Überprüfung wird bestanden, aber die persönlichen Daten sind nicht zum Vergleich verfügbar.
es: La verificación se finalizó, pero la información personal no está disponible para comparar.
fr: La vérification est réussie mais les informations personnelles ne sont pas disponibles pour la comparaison.
it: La verifica è andata a buon fine ma non risultano informazioni personali per un confronto.
km: á”á¶á“á†áŸ’á›á„á€á¶ááŸ‹á€á¶ášá•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹ášá½á…á á¾á™ á”áŸ‰á»á“áŸ’ááŸ‚á˜á·á“á˜á¶á“á–áŸááŸŒá˜á¶á“á•áŸ’á‘á¶á›áŸ‹ááŸ’á›á½á“áŸá˜áŸ’ášá¶á”áŸ‹á”áŸ’ášáŸ€á”á’áŸ€á”á‘áŸáŸ”
ko: 인증 절차는 통과되었지만 개인정보는 비교할 수 없습니다.
mn: Баталгаажуулалт хийгдсэн боловч хувийн мэдээллийг харьцуулах боломжгүй байна.
pl: Weryfikacja została przeprowadzona pomyślnie, ale dane osobowe nie są dostępne do porównania.
pt: A verificação foi aprovada, mas as informações pessoais não estão disponíveis para comparação.
si: සත්‍යාපනය සමත් නමුත් සංසන්දනය කිරීමට පුද්ගලික තොරතුරු නොමැත.
sw: Uthibitishaji umepitishwa lakini maelezo ya kibinafsi hayapatikani kulinganisha.
th: การตรวจสอบยืนยันนั้นผ่านแล้ว แต่ไม่มีข้อมูลส่วนตัวที่จะนำมาเปรียบเทียบได้
tr: Doğrulama geçti ancak kişisel bilgiler karşılaştırma için mevcut değil.
uz: Tekshiruvdan oʻtdi, lekin shaxsiy maʼlumotlarni solishtirish imkonsiz.
zh_tw: 驗證已通過，但沒有個人資料供比較。

# Customer.io email: south-africa-zingpay-notice
source: The verification process can take up to three days, and we’ll send you a confirmation email when it’s done.
bn_bd: যাচাইকরণ প্রক্রিয়াটি তিন দিন পর্যন্ত সময় নিতে পারে এবং এটি হয়ে গেলে আমরা আপনাকে একটি নিশ্চিতকরণ ইমেইল পাঠাবো।
de: Der Verifizierungsprozess kann bis zu drei Tage dauern, und wir schicken Ihnen eine Bestätigungs-E-Mail, wenn er abgeschlossen ist.
es: El proceso de verificación puede tardar hasta tres días, y le enviaremos un email de confirmación cuando esté hecho.
fr: Le processus de vérification peut prendre jusqu'à trois jours, et nous vous enverrons un email de confirmation lorsqu'il sera terminé.
it: Il processo di verifica puì richiedere fino a tre giorni, e ti invieremo un'e-mail di conferma quando sia fatto.
ko: 인증 처리는 최대 3일까지 걸릴 수 있으며 완료되면 저희가 귀하에게 확인 이메일을 전송해 드릴 것입니다.
mn: Баталгаажуулах үйл явц хийхэд гурав хүртэлх хоног шаардагдах бөгөөд шалгалт дуусахад бид танд баталгаажуулах имэйл илгээх болно.
pl: Proces weryfikacji może potrwać do trzech dni, a po jego zakończeniu wyślemy Ci e-mail z potwierdzeniem.
pt: O processo de verificação pode demorar até três dias. Irá receber um e-mail de confirmação assim que estiver concluído.
si: සත්‍යාපන ක්‍රියාවලියට දින තුනක් දක්වා ගත විය හැකි අතර, එය සිදු වූ විට අපි ඔබට තහවුරු කිරීමේ ඊ-තැපෑලක් එවන්නෙමු.
sw: Mchakato wa uthibitishaji unaweza kuchukua hadi siku tatu, na tutakutuma barua pepe ya uthibitisho utakapokamilika.
th: กระบวนการตรวจสอบยืนยันอาจใช้เวลาถึง 3 วัน และเราจะส่งอีเมล์ยืนยันไปให้คุณเมื่อเสร็จสิ้นกระบวนการนั้น
tr: Doğrulama süreci üç güne kadar sürebilir, ve tamamlandığında size bir onay e-postası göndereceğiz.
uz: Tasdiqlash jarayoni uch kungacha davom etishi mumkin va u tugagach, sizga tasdiqlovchi xat yuboramiz.
zh_tw: 驗證過程最多可能需要三天時間，完成後我們會向您傳送確認電子郵件。

source: The verification status is not available, There is no response from provider.
bn_bd: যাচাইকরণের স্থিতি পাওয়া যায়নি, প্রদাতার দিক থেকে কোনো উত্তর পাওয়া হয়নি।
fr: Le statut de la vérification n'est pas disponible, aucun message du prestataire.
km: áŸáŸ’áá¶á“á—á¶á–á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á˜á·á“á¢á¶á…á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹á”á¶á“á‘áŸ áŠáŸ„á™áŸá¶ášááŸ‚á˜á·á“á˜á¶á“á€á¶ášá†áŸ’á›á¾á™áá”á–á¸á¢áŸ’á“á€á•áŸ’áá›áŸ‹áŸáŸáœá¶áŸ”
mn: Баталгаажуулалтын статусыг харах боломжгүй байна. Үйлчилгээ үзүүлэгчээс хариу ирээгүй байна.
pt: O estado de verificação não está disponível, o prestador não respondeu.
si: සත්‍යාපන තත්ත්වය ලබා ගත නොහැක, සපයන්නාගෙන් ප්‍රතිචාරයක් නොමැත.
sw: Hali ya uthibitishaji haipatikani, Hakuna majibu kutoka kwa mtoa huduma.
uz: Tasdiqlash holati mavjud emas, provayderdan javob yo'q.
zh_tw: 驗證狀態不可用，提供商沒有回應。

source: The verification status is not available, provider says: Microservice unavailable.
bn_bd: যাচাইকরণের স্থিতি পাওয়া যায়নি, প্রদাতা বলছে: মাইক্রোসার্ভিস অনুপলব্ধ।
fr: Le statut de la vérification n'est pas disponible, message du prestataire : Micro-service indisponible.
km: áŸáŸ’áá¶á“á—á¶á–á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á˜á·á“á˜á¶á“á‘áŸ á¢áŸ’á“á€á•áŸ’áá›áŸ‹áŸáŸáœá¶á“á·á™á¶á™áá¶áŸ– Microservice á˜á·á“á¢á¶á…á”áŸ’ášá¾á”á¶á“á‘áŸáŸ”
mn: Баталгаажуулах статус харах боломжгүй байна; Микросервис үйлчилгээг ашиглах боломжгүй.
pt: O estado de verificação não está disponível, segundo o prestador: Microsserviço indisponível.
si: සත්‍යාපන තත්ත්වය ලබා ගත නොහැක, සපයන්නා පවසන ආකාරයට: ක්ෂුද්‍ර සේවා නොමැත.
sw: Hali ya uthibitishaji haipatikani, mtoa huduma anasema: Microservice haipatikani.
uz: Tasdiqlash holati mavjud emas, provayder xabari: Microservice mavjud emas.
zh_tw: 驗證狀態不可用，提供商說：微服務不可用。

source: The verification status is not available, provider says: Invalid webhook request.
bn_bd: যাচাইকরণের স্থিতি পাওয়া যায়নি, প্রদাতা বলছে: অবৈধ ওয়েবহুক অনুরোধ।
fr: Le statut de la vérification n'est pas disponible, message du prestataire : Requête webhook non valide.
km: áŸáŸ’áá¶á“á—á¶á–á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á˜á·á“á˜á¶á“á‘áŸ á¢áŸ’á“á€á•áŸ’áá›áŸ‹áŸáŸáœá¶á“á·á™á¶á™áá¶áŸ– áŸáŸ†áá¾ Webhook á˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœáŸ”
mn: Баталгаажуулах статус харах боломжгүй байна; Webhook хүсэлт хүчин төгөлдөр бус.
pt: O estado de verificação não está disponível, segundo o fornecedor: Pedido de webhook inválido.
si: සත්‍යාපන තත්ත්වය ලබා ගත නොහැක, සපයන්නා පවසන ආකාරයට: වලංගු නොවන webhook ඉල්ලීමකි.
sw: Hali ya uthibitishaji haipatikani, mtoa huduma anasema: Ombi la webhook si halali.
uz: Tasdiqlash holati mavjud emas, provayder xabari: Yaroqsiz webhook so'rovi.
zh_tw: 驗證狀態不可用，提供商說：webhook 請求無效。

source: The verification status is not available, provider says: Issuer Unavailable.
bn_bd: যাচাইকরণের স্থিতি উপলব্ধ নেই, প্রদানকারী মতে: প্রদানকারী অনুপলব্ধ।
de: Der Verifizierungsstatus ist nicht verfügbar, der Anbieter sagt: Aussteller nicht verfügbar.
es: El estado de verificación no está disponible, el proveedor dice: Emisor no disponible.
fr: Le statut de vérification n'est pas disponible, le fournisseur dit : Émetteur indisponible.
it: Lo stato della verifica non è disponibile. Il fornitore comunica: emittente non disponibile.
km: áŸáŸ’áá¶á“á—á¶á–á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á˜á·á“á˜á¶á“á‘áŸ á¢áŸ’á“á€á•áŸ’áá›áŸ‹áŸáŸáœá¶á“á·á™á¶á™áá¶áŸ– á˜á·á“á˜á¶á“á¢áŸ’á“á€á…áŸá‰á¯á€áŸá¶ášá‘áŸáŸ”
ko: 해당 인증 상태는 확인할 수 없습니다, 제공자가 이렇게 표시합니다: 발급자 확인 불가.
mn: Баталгаажуулах статус харах боломжгүй байна; Үйлчилгээ үзүүлэх боломжгүй байна.
pl: Status weryfikacji jest niedostępny, dostawca przekazał informację: Wydawca niedostępny.
pt: O status de verificação não está disponível, o provedor diz: Emissor indisponível.
si: සත්‍යාපන තත්ත්වය ලබා ගත නොහැක, සපයන්නා පවසන ආකාරයට: නිකුත් කරන්නා නොමැත.
sw: Hali ya uthibitishaji haipatikani, mtoa huduma anasema: Mtoaji Haipatikani.
th: สถานะการตรวจสอบยืนยันนั้นไม่พร้อมใช้งาน ผู้ให้บริการแจ้งว่า: ไม่มีผู้ออกเอกสาร
tr: Doğrulama durumu mevcut değil, sağlayıcı diyor ki: Veren Mevcut Değil.
uz: Tasdiqlash holati mavjud emas, provayder xabari: Emitent mavjud emas.
zh_tw: 驗證狀態不可用，提供商說：無頒發者資料。

source: The verification status is not available, provider says: Malformed JSON.
bn_bd: যাচাইকরণের স্থিতি উপলব্ধ নেই, প্রদানকারী বলেছেন: বিকৃত JSON।
de: Der Verifizierungsstatus ist nicht verfügbar, sagt der Anbieter: Missgebildetes JSON.
es: El estado de verificación no está disponible, el proveedor dice: Malformed JSON.
fr: Le statut de vérification n'est pas disponible, message du prestataire : Malformed JSON.
it: Lo stato della verifica non è disponibile. Il fornitore comunica: JSON malformato.
km: áŸáŸ’áá¶á“á—á¶á–á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á˜á·á“á˜á¶á“á‘áŸ á¢áŸ’á“á€á•áŸ’áá›áŸ‹áŸáŸáœá¶á“á·á™á¶á™áá¶áŸ– Malformed JSONáŸ”
ko: 해당 인증 상태는 확인할 수 없습니다, 제공자가 이렇게 표시합니다: 잘못 구성된 JSON (Malformed JSON).
mn: Баталгаажуулах статус харах боломжгүй байна; JSON буруу байна.
pl: Status weryfikacji nie jest dostępny, dostawca przekazał informację: Uszkodzony kod JSON.
pt: O status de verificação não está disponível, o provedor diz: Malformed JSON.
si: සත්‍යාපන තත්ත්වය ලබා ගත නොහැක, සැපයුම්කරු පවසන ආකාරයට: විකෘති JSON.
sw: Hali ya uthibitishaji haipatikani, mtoa huduma anasema: JSON isiyofaa.
th: สถานะการตรวจสอบยืนยันไม่พร้อมใช้งาน ผู้ให้บริการแจ้งว่า: มีความผิดปกติในข้อมูล JSON
tr: Doğrulama durumu mevcut değil, sağlayıcı diyor ki: Hatalı JSON.
uz: Tasdiqlash holati mavjud emas, provayder xabari: Noto'g'ri JSON.
zh_tw: 驗證狀態不可用，提供商說：JSON 格式錯誤。

source: The verification status is not available, provider says: N/A.
bn_bd: যাচাইকরণের স্থিতি উপলব্ধ নেই, প্রদানকারী বলেছেন: N/A।
de: Der Verifizierungsstatus ist nicht verfügbar, Anbieter sagt: N/A.
es: El estado de verificación no está disponible, el proveedor dice: N/A.
fr: Le statut de vérification n'est pas disponible, le fournisseur dit : N/A.
it: Lo stato della verifica non è disponibile. Il fornitore comunica: N/D.
km: áŸáŸ’áá¶á“á—á¶á–á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á˜á·á“á˜á¶á“á‘áŸ á¢áŸ’á“á€á•áŸ’áá›áŸ‹áŸáŸáœá¶á“á·á™á¶á™áá¶áŸ– N/AáŸ”
ko: 해당 인증 상태는 확인할 수 없습니다, 제공자가 이렇게 표시합니다: 해당없음(N/A).
mn: Баталгаажуулах статус харах боломжгүй байна; N/A.
pl: Status weryfikacji nie jest dostępny, dostawca przekazał informację: Nie dotyczy.
pt: O status de verificação não está disponível, o provedor diz: N/A.
si: සත්‍යාපන තත්ත්වය ලබා ගත නොහැක, සැපයුම්කරු පවසන ආකාරයට: N/A.
sw: Hali ya uthibitishaji haipatikani, mtoa huduma anasema: N/A.
th: สถานะการตรวจสอบยืนยันนั้นไม่พร้อมใช้งาน ผู้ให้บริการแจ้งว่า: N/A
tr: Doğrulama durumu mevcut değil, sağlayıcı diyor ki: Mevcut Değil.
uz: Tasdiqlash holati mavjud emas, provayder xabari: N/A.
zh_tw: 驗證狀態不可用，提供商說：無資料。

source: The verification status is not available, provider says: Needs Technical Investigation.
bn_bd: যাচাইকরণের স্থিতি উপলব্ধ নেই, প্রদানকারী বলেছেন: প্রযুক্তিগত তদন্ত প্রয়োজন।
de: Der Überprüfungsstatus ist nicht verfügbar, sagt der Anbieter: Benötigt technische Untersuchung.
es: El estado de verificación no está disponible, el proveedor dice: Necesita investigación técnica.
fr: Le statut de vérification n'est pas disponible, message du prestataire : Nécessite un examen technique.
it: Lo stato della verifica non è disponibile. Il fornitore comunica: necessaria indagine tecnica.
km: áŸáŸ’áá¶á“á—á¶á–á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á˜á·á“á˜á¶á“á‘áŸ á¢áŸ’á“á€á•áŸ’áá›áŸ‹áŸáŸáœá¶á“á·á™á¶á™áá¶áŸ– ááŸ’ášá¼áœá˜á¶á“á€á¶ášááŸ’ášá½áá–á·á“á·ááŸ’á™á•áŸ’á“áŸ‚á€á”á…áŸ’á…áŸá€á‘áŸáŸáŸ”
ko: 해당 인증 상태는 확인할 수 없습니다, 제공자가 이렇게 표시합니다: 기술적 조사가 필요합니다.
mn: Баталгаажуулах статус харах боломжгүй байна; Техникийн шалгалт хийх шаардлагатай.
pl: Status weryfikacji jest niedostępny, dostawca przekazał informację: Wymagane sprawdzenie pod kątem technicznym.
pt: O status de verificação não está disponível, o provedor diz: Necessita investigação técnica.
si: සත්‍යාපන තත්ත්වය ලබා ගත නොහැක, සපයන්නා පවසන ආකාරයට: තාක්ෂණික විමර්ශනයක් අවශ්‍ය වේ.
sw: Hali ya uthibitishaji haipatikani, mtoa huduma anasema: Inahitaji Utafiti wa Kiufundi
th: สถานะการตรวจสอบยืนยันไม่พร้อมใช้งาน ผู้ให้บริการแจ้งว่า: ต้องมีการตรวจสอบทางเทคนิค
tr: Doğrulama durumu mevcut değil, sağlayıcı diyor ki: Teknik İnceleme Gerekiyor.
uz: Tasdiqlash holati mavjud emas, provayder xabari: Texnik tekshiruv kerak.
zh_tw: 驗證狀態不可用，提供商說：需技術檢查。
