Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

# Customer.io email: svg_india_transactional_real_signup
source: Get money in and out of your Deriv account with Astropay's fast and secure system without any bank cards.
bn_bd: কোনো ব্যাঙ্ক কার্ড ছাড়াই Astropay-এর দ্রুত এবং সুরক্ষিত সিস্টেমের মাধ্যমে আপনার Deriv অ্যাকাউন্ট থেকে টাকা পান।
fr: Effectuez des transactions d'argent à partir de votre compte Deriv grâce à la rapidité et la fiabilité du système d'Astropay, sans carte bancaire.
km: á‘á¶á‰á”áŸ’ášá¶á€áŸ‹á…á¼á› á“á·á„á…áŸá‰á–á¸á‚áá“á¸ Deriv ášá”áŸáŸ‹á¢áŸ’á“á€á‡á¶á˜á½á™á“á¹á„á”áŸ’ášá–áŸá“áŸ’á’áŠáŸ‚á›ášá áŸáŸ á“á·á„áŸá»áœááŸ’áá·á—á¶á–ášá”áŸáŸ‹ Astropay áŠáŸ„á™á˜á·á“á…á¶áŸ†á”á¶á…áŸ‹á˜á¶á“á€á¶áá’á“á¶á‚á¶ášáá¶á˜á½á™á¡á¾á™áŸ”
mn: Astropay-ийн хурдан бөгөөд найдвартай системийг ашиглан ямар ч банкны карт ашиглахгүйгээр Deriv данс руугаа мөнгө татах болон гаргаарай.
pt: Receba fundos na sua conta Deriv com o sistema rápido e seguro da Astropay, sem a necessidade de cartões bancários.
si: කිසිදු බැංකු කාඩ්පතක් නොමැතිව Astropay හි වේගවත් සහ ආරක්ෂිත පද්ධතිය සමඟින් ඔබේ Deriv ගිණුමෙන් මුදල් ලබා ගන්න.
sw: Weka na kutoa pesa kwenye akaunti yako ya Deriv kwa kutumia mfumo wa haraka na salama wa Astropay bila kutumia kadi za benki.
uz: Hech qanday bank kartalarisiz Astropay tez va xavfsiz tizimi yordamida Deriv hisobingizga pulni kiriting va chiqaring.
zh_tw: 使用 Astropay 快速安全的系統，無需任何銀行卡即可在 Deriv 帳戶存取資金。

source: Ghana Cedi
bn_bd: ঘানা সেডি
de: Ghanaischer Cedi
es: Cedi de Ghana
fr: Cedi ghanéen
it: Cedi ghanese
km: áŸáŸŠá¸áŒá¸á áŸ’á€á¶áá¶
ko: 가나 세디 (Ghana Cedi)
mn: Гана Цеди
pl: Cedi
pt: Cedi do Gana
si: ඝානා සෙඩී
th: เซดีกานา
tr: Gana Sedisi
uz: Gana Cedi
zh_tw: 迦納塞地

source: Ghanaian Cedi (old)
bn_bd: ঘানার সেডি (পুরানো)
de: Ghanaischer Cedi (alt)
es: Cedi de Ghana (antiguo)
fr: Cedi ghanéen (ancien)
it: Cedi ghanese (vecchio)
km: áŸáŸŠá¸áŒá¸á áŸ’á€á¶áá¶ (á…á¶áŸáŸ‹)
ko: 가나 세디 (Ghanaian Cedi (이전))
mn: Ганын Седи (хуучин)
pl: Cedi (stara)
pt: Cedi (antigo)
si: ඝානා සෙඩී (පැරණි)
sw: Cedi ya Ghana (zamani)
th: เซดีกานา (เก่า)
tr: Gana Cedi'si (eski)
uz: Gana Sedi (eski)
zh_tw: 迦納塞地(舊名)

source: Gibraltar Pound
bn_bd: জিব্রাল্টার পাউন্ড
de: Gibraltar-Pfund
es: Libra de Gibraltar
fr: Livre de Gibraltar
it: Sterlina di Gibilterra
km: á•áŸ„á“á áŸ’á‚á¸á”áŸ’ášá¶á›áá¶
ko: 지브롤터 파운드 (Gibraltar Pound)
mn: Гибралтар фунт
pl: Funt gibraltarski
pt: Libra Gibraltarina
si: ජිබ්‍රෝල්ටාර් පවුම
sw: Pauni ya Gibraltar
th: ปอนด์ยิบรอลตาร์
tr: Cebelitarık Poundu
uz: Gibraltar funt
zh_tw: 直布羅陀鎊

# field for payment method Glo
source: Glo account
bn_bd: Glo অ্যাকাউন্ট
de: Glo-Konto
es: Cuenta Glo
fr: Compte Glo
it: Conto Glo
km: á‚áá“á¸ Glo
ko: Glo 계정
mn: Glo данс
pl: Konto Glo
pt: Conta Glo
si: Glo ගිණුම
sw: Akaunti ya Glo
th: บัญชี Glo
tr: Glo hesabı
uz: Glo hisobi
zh_tw: Glo 帳戶

# Customer.io email: svg_botswana_attempt_failed_BIN_471396_Skrill
source: Go to %1Cashier%2 in your Deriv account , select Deposit from the menu, and click the %3E-wallet%4 icon.
bn_bd: আপনার Deriv অ্যাকাউন্টে %1Cashier%2 এ যান, মেনু থেকে ডিপোজিট নির্বাচন করুন এবং %3E-ওয়ালেট%4 আইকনে ক্লিক করুন।
de: Gehen Sie in Ihrem Deriv-Konto zu %1Kasse%2 , wählen Sie Einzahlung aus dem Menü und klicken Sie auf das Symbol %3E-Geldbörse%4.
es: Vaya a %1Cajero%2 en su cuenta Deriv , seleccione Depósito en el menú y haga clic en el icono de %3billetera electrónica%4.
fr: Accédez à la %1Caisse%2 de votre compte Deriv, sélectionnez Dépôt à partir du menu et cliquez sur l'icône %Portefeuille électronique%.
it: Vai alla %1Cassa%2 del tuo conto Deriv, seleziona Deposita dal menu, quindi fai clic sull'icona del %3portafoglio elettronico%4.
km: á…á¼á›á‘áŸ…á€á¶á“áŸ‹%1á”áŸ’ášá–áŸá“áŸ’á‘á”áŸá¡á¶%2 á“áŸ…á€áŸ’á“á»á„á‚áá“á¸ Deriv ášá”áŸáŸ‹á¢áŸ’á“á€ á‡áŸ’ášá¾áŸášá¾áŸ á€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹ á–á¸á˜áŸ‰áºá“á»á™ á á¾á™á…á»á…á›á¾ášá¼á”ááŸ†áá¶á„%3E-wallet%4áŸ”
ko: 귀하의 Deriv 계정에서 %1캐셔%2로 이동한 후, 메뉴에서 입금을 선택하시고, %3전자지갑%4 아이콘을 클릭하세요.
mn: Дерив дансандаа %1Cashier%2 руу ороод цэснээс Хадгаламж сонгоод %3E-түрийвч%4 дүрс дээр дарна уу.
pl: Przejdź do sekcji %1Kasjer%2 na swoim koncie Deriv, wybierz w menu opcję Wpłata i kliknij ikonę %3E-portfela%4.
pt: Aceda à secção %1"Caixa"%2 na sua conta Deriv, selecione "Depositar" no menu e clique na %3carteira digital%4.
si: ඔබේ Deriv ගිණුමේ %1මුදල් අයකැමි%2 වෙත ගොස්, මෙනුවෙන් තැන්පතු තෝරා, %3ඉ-පසුම්බි%4 අයිකනය ක්ලික් කරන්න.
sw: Nenda kwenye %1Cashier%2 katika akaunti yako ya Deriv, chagua Kuweka Pesa katika menyu, kisha bonyeza ikoni ya %3E-wallet%4.
th: ไปที่ %1แคชเชียร์%2 ในบัญชี Deriv ของคุณ แล้วเลือก การฝากเงิน จากเมนูและคลิกไอคอน %3E-wallet%4
uz: Deriv hisobingizdagi %1Kassir%2 ga o1ting, menyudan Depozit ni tanlang va %3E-wallet%4 belgisini bosing.
zh_tw: 前往 Deriv 帳戶中的 %1收銀台%2，從功能表中選擇存款，然後點選%3電子錢包%4 圖示。

# Customer.io email: dummy_payops.authorizer_rejection
source: Go to Cashier
pt: Ir para a Caixa
sw: Nenda kwa Cashier
uz: Kassirga borish

# Customer.io email: svg_all_transactional_p2p_order_expired
source: Go to DP2P
bn_bd: DP2P-এ যান
de: Weiter zu DP2P
es: Ir a DP2P
fr: Aller sur DP2P
it: Vai su DP2P
km: á…á¼á›á‘áŸ…á€á¶á“áŸ‹ DP2P
ko: DP2P로 이동하기
mn: DP2P руу очно уу
pl: Przejdź do DP2P
pt: Aceder à DP2P
si: DP2P වෙත යන්න
sw: Nenda kwenye DP2P
th: ไปที่แอป DP2P
tr: DP2P'ye gidin
uz: DP2P-ga o`tish
zh_tw: 前往 DP2P

# Customer.io email: svg_all_transactional_p2p_buyer_paid_confirmation_toseller
source: Go to DP2P now
bn_bd: এখন DP2P এ যান
de: Jetzt zu DP2P gehen
es: Ir a DP2P ahora
fr: Allez sur DP2P maintenant
it: Vai su DP2P ora
km: á…á¼á›á‘áŸ…á€á¶á“áŸ‹ DP2P á¥á›á¼áœá“áŸáŸ‡
ko: 지금 DP2P로이동하기
mn: Одоо DP2P руу очно уу
pl: Przejdź teraz do DP2P
pt: Aceda à DP2P agora
si: දැන් DP2P වෙත යන්න
sw: Nenda kwenye DP2P sasa
th: ไปที่ DP2P ตอนนี้
tr: Şimdi DP2P'ye gidin
uz: Hozir DP2P-ga o`tish
zh_tw: 立即前往 DP2P

source: Go to Deriv P2P
bn_bd: Deriv P2P-এ যান
fr: Aller à Deriv P2P
km: á…á¼á›á‘áŸ…á€á¶á“áŸ‹ Deriv P2P
mn: Deriv P2P руу очно уу
pt: Ir para a Deriv P2P
si: Deriv P2P වෙත යන්න
sw: Nenda kwenye Deriv P2P
uz: Deriv P2P ga o'tish
zh_tw: 前往 Deriv P2P

# Customer.io email: svg_all_transactional_derived_ready
source: Go to Trader's Hub
km: á…á¼á›á‘áŸ…á€á¶á“áŸ‹ Trader's Hub
mn: Trader's Hub руу буцах
pt: Aceder ao Trader's Hub
si: Trader's Hub වෙත යන්න
sw: Nenda kwenye Trader's Hub
uz: Trader's Hub-ga o`tish

# Customer.io email: svg_all_transactional_derivx_account_closure
source: Go to Trader’s Hub
mn: Trader’s Hub руу очно уу
pt: Ir para o Trader's Hub
si: වෙළඳුන්ගේ කේන්ද්රස්ථානයට යන්න
sw: Nenda kwenye Trader's Hub
uz: Trader's Hub-ga o`tish

# Customer.io email: svg_all_transactional_account_reactivated
source: Go to my profile
bn_bd: আমার প্রোফাইলে যান
de: Mein Profil überprüfen
es: Ir a mi perfil
fr: Accéder à mon profil
it: Vai al tuo profilo
km: á…á¼á›á‘áŸ…á€á¶á“áŸ‹á”áŸ’ášáœááŸ’áá·ášá¼á”ášá”áŸáŸ‹ááŸ’á‰á»áŸ†
ko: 나의 프로필로 이동하기
mn: Миний профайл руу очно уу
pl: Przejdź do mojego profilu
pt: Ir para o meu perfil
si: මගේ පැතිකඩ වෙත යන්න
sw: Nenda kwenye wasifu wangu
th: ไปที่โปรไฟล์ของฉัน
tr: Profilime git
uz: Mening profilimga
zh_tw: 前往個人檔案

# Customer.io email: svg_all_transactional_verify_age
source: Go to proof of identity
bn_bd: পরিচয়ের প্রমাণে যান
de: Weiter zu Identitätsnachweis
es: Ir a la prueba de identidad
fr: Accéder à Pièce d'identité
it: Vai alla verifica dell'identità
km: á‘áŸ…â€‹á€á¶á“áŸ‹â€‹á¯á€áŸá¶ášâ€‹á”á‰áŸ’á‡á¶á€áŸ‹â€‹á¢ááŸ’ááŸá‰áŸ’á‰á¶á
ko: 신분 증명으로 이동
mn: Биеийн байцаалтын нотолгоо руу очно уу
pl: Przejdź do potwierdzenia tożsamości
pt: Aceder ao comprovativo de identidade
si: අනන්‍යතාවය සනාථ කිරීම වෙත යන්න
sw: Nenda kwenye uthibitisho wa utambulisho
th: ไปที่หลักฐานแสดงตัวตน
tr: Kimlik kanıtına gidin
uz: Shaxsni tasdiqlovchi sahifaga o`ting
zh_tw: 前往身份證明

# Customer.io email: svg_botswana_attempt_failed_BIN_471396_Skrill
source: Go to the Cashier
bn_bd: ক্যাশিয়ারে যান
de: Zum Kassierer gehen
es: Ir al cajero
fr: Accéder à la Caisse
it: Vai alla cassa
km: á…á¼á›á‘áŸ…á€á¶á“áŸ‹á”áŸá¡á¶
ko: 캐셔로 이동하기
mn: Касс руу очно уу
pl: Przejdź do sekcji Kasjer
pt: Ir para a Caixa
si: අයකැමි වෙත යන්න
sw: Nenda kwenye Cashier
th: ไปที่แคชเชียร์
uz: Kassirga borish
zh_tw: 前往收銀台

source: Gold RSI Pullback Index
pt: Índice Gold RSI Pullback
uz: Gold RSI Pullback Indeksi

source: Gold RSI Rebound Index
pt: Índice Gold RSI Rebound
uz: Gold RSI Rebound Indeksi

source: Gold RSI Trend Down Index
pt: Índice Gold RSI Trend Down
uz: Gold RSI Trend Down Indeksi

source: Gold RSI Trend Up Index
pt: Índice Gold RSI Trend Up
uz: Gold RSI Trend Up Indeksi

source: Granularity is not valid
bn_bd: গ্রানুলারিটি বৈধ নয়
de: Granularität ist nicht gültig
es: Granularidad no es válida
fr: La granularité n'est pas valide
id: Rincian tidak valid
it: La granularità non è valida
ja: 粒度/精度が無効です
km: á’á¶áá»á•áŸ’áŸáŸ†á˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœ
ko: Granularity는 유효하지 않습니다
mn: Нарийвчлал хүчингүй
pl: Uszczegółowienie jest nieprawidłowe
pt: Granularidade não é válida
si: කැටිති වලංගු නොවේ
sw: Upungufu sio halali
th: องค์ประกอบไม่ถูกต้อง
tr: Granülerlik geçerli değil
uz: Granularlik yaroqsiz
vi: Thành phần chi tiết không hợp lệ
zh_tw: 細微性無效

# Customer.io email: svg_all_transactional_p2p_limit_change
source: Great news! We’ve increased your daily limits to:
bn_bd: বিশাল সংবাদ! আমরা আপনার দৈনিক সীমা বাড়িয়েছি:
de: Tolle Neuigkeiten! Wir haben deine täglichen Limits auf erhöht:
es: ¡Buenas noticias! Hemos aumentado sus límites diarios a:
fr: Bonne nouvelle ! Nous avons augmenté vos limites quotidiennes à :
it: Grandi notizie! Abbiamo aumentato i limiti giornalieri a:
ko: 좋은 소식이 있습니다! 저희는 귀하의 일일 한도를 다음으로 늘렸습니다:
mn: Сайхан мэдээ! Бид таны өдөр тутмын хязгаарыг дараахь байдлаар нэмэгдүүллээ.
pl: Świetna wiadomość! Zwiększyliśmy Twoje dzienne limity do:
pt: Boas notícias! Aumentamos os seus limites diários para:
si: හොඳ ආරංචියක්! අපි ඔබේ දෛනික සීමා වැඩි කර ඇත:
sw: Habari njema! Tumeongeza kikomo chako cha kila siku hadi:
th: ข่าวดี! เราได้ทำการเพิ่มวงเงินรายวันของคุณถึง:
uz: Ajoyib yangilik! Biz kunlik limitlaringizni oshirdik:
zh_tw: 好消息！每日限額已提高為：

# Customer.io email: dummy_all_mt5_signup_demo
source: Great news! Your %1demo Deriv MT5 %2%3%4%5%6%7 account is all set, pre-loaded with 10,000 USD virtual funds that you can reset at any time. Use this account to explore the platform and practise your trading strategies without risking real funds.
pt: Ótimas notícias! A sua conta %1demo Deriv MT5 %2%3%4%5%6%7 está pronta, pré-carregada com 10.000 USD em fundos virtuais que pode repor a qualquer momento. Utilize esta conta para explorar a plataforma e praticar as suas estratégias de negociação sem arriscar fundos reais.
sw: Habari njema! Akaunti yako ya %1demo Deriv MT5 %2%3%4%5%6%7 iko tayari kabisa, ikiwa imejazwa awali na fedha za mtandaoni ya USD 10,000 ambazo unaweza kuzirudisha wakati wowote. Tumia akaunti hii kuchunguza jukwaa na kufanya mazoezi ya mikakati yako ya biashara bila kuhatarisha fedha halisi.
uz: Ajoyib yangilik! %1demo Deriv MT5 %2%3%4%5%6%7 hisobingiz toʻliq oʻrnatilgan, 10,000 USD virtual mablagʻlari bilan oldindan yuklangan boʻlib, uni istalgan vaqtda tiklashingiz mumkin. Haqiqiy mablag'larni xavf ostiga qo'ymasdan platformani o'rganish va savdo strategiyalaringizni amaliyotda qo'llash uchun ushbu hisob qaydnomasidan foydalaning.

# Customer.io email: dummy_all_mt5_signup_demo
source: Great news! Your %1demo Deriv MT5 ((%2%3%4%5%6))%7 account is all set, pre-loaded with 10,000 USD virtual funds that you can reset at any time. Use this account to explore the platform and practise your trading strategies without risking real funds.
pt: Ótimas notícias! A sua conta %1demo Deriv MT5 ((%2%3%4%5%6))%7 está pronta, pré-carregada com 10.000 USD em fundos virtuais que pode repor a qualquer momento. Utilize esta conta para explorar a plataforma e praticar as suas estratégias de negociação sem arriscar fundos reais.
sw: Habari njema! Akaunti yako ya %1demo Deriv MT5 ((%2%3%4%5%6))%7 iko tayari, imejazwa na fedha dhahania kiasi cha USD 10,000 ambazo unaweza kuweka upya wakati wowote. Tumia akaunti hii kuchunguza jukwaa na kufanya mazoezi ya mikakati yako ya biashara bila kuhatarisha fedha halisi.
uz: Ajoyib yangilik! %1demo Deriv MT5 ((%2%3%4%5%6))%7 hisobingiz toʻliq oʻrnatilgan, 10,000 USD virtual mablagʻlari bilan oldindan yuklangan boʻlib, uni istalgan vaqtda tiklashingiz mumkin. Haqiqiy mablag'larni xavf ostiga qo'ymasdan platformani o'rganish va savdo strategiyalaringizni amaliyotda qo'llash uchun ushbu hisob qaydnomasidan foydalaning.

source: Growth rate is not in acceptable range. Accepts %1.
bn_bd: বৃদ্ধির হার গ্রহণযোগ্য সীমার মধ্যে নয়। %1 গ্রহণ করে।
de: Die Wachstumsrate liegt nicht im akzeptablen Bereich. Akzeptiert %1.
es: La tasa de crecimiento no está dentro de un rango aceptable. Acepta %1.
fr: Le taux de croissance n'est pas dans une échelle acceptable. Accepte %1.
it: Il tasso di crescita non è nell'intervallo accettabile. %1 è adeguato.
km: á¢ááŸ’ášá¶á€áŸ†áá¾á“á˜á·á“áŸáŸ’áá·áá€áŸ’á“á»á„á‡á½ášáŠáŸ‚á›á¢á¶á…á‘á‘á½á›á™á€á”á¶á“á‘áŸáŸ” á‘á‘á½á›á™á€á”á¶á“á“áŸ… %1áŸ”
ko: 성장률이 수락될 수 있는 범위에 있지 않습니다. %1를 받아들입니다.
mn: Өсөлтийн хурд хүлээн зөвшөөрөгдөх хэмжээнд бус байна. %1-ийг хүлээн зөвшөөрнө.
pl: Wskaźnik wzrostu nie mieści się w dopuszczalnym zakresie. Akceptuje %1.
pt: A taxa de crescimento não se encontra num intervalo aceitável. Aceita %1.
si: වර්ධන වේගය පිළිගත හැකි පරාසයක නැත. % 1 පිළිගනී.
sw: Kiwango cha ukuaji sio katika kiwango cha kukubaliwa. Inakubali %1.
th: อัตราการเติบโตไม่อยู่ในช่วงที่ยอมรับได้ ยอมรับที่ % 1
tr: Büyüme oranı kabul edilebilir aralıkta değil. %1 kabul ediyor.
uz: O'sish sur'ati qabul qilinadigan diapazonda emas. %1ni qabul qiladi.
zh_tw: 增長率不在可接受範圍內。接受%1。

source: Guatemalan Quetzal
bn_bd: গুয়াতেমালান কোয়েটজাল
de: Guatemaltekischer Quetzal
es: Quetzal guatemalteco
fr: Quetzal guatémaltèque
it: Quetzal guatemalteco
km: á áŸ’á‚á¸áŸáŸ’áŸá¶á›â€‹á€áŸ’áœá¶ááŸá˜áŸ‰á¶á¡á¶
ko: 과테말라 케찰 (Guatemalan Quetzal)
mn: Гватемалийн Кетцал
pl: Quetzal
pt: Quetzal
si: ගෝතමාලානු කුවිට්සාල්
sw: Quetzal ya Guatemala
th: เกตซัลกัวเตมาลา
tr: Guatemala Quetzalı
uz: Gvatemala Quetzal
zh_tw: 瓜地馬拉格查爾

source: Guinean Franc
bn_bd: গিনি ফ্রাঙ্ক
de: Guineischer Franc
es: Franco guineano
fr: Franc guinéen
it: Franco guineano
km: á áŸ’áœáŸ’ášá„áŸ‹á áŸ’á‚á¸ááŸ
ko: 기니 프랑 (Guinean Franc)
mn: Гвинейн франк
pl: Frank gwinejski
pt: Franco Guineense
si: ගිනියානු ෆ්‍රෑන්ක්
sw: Faranga ya Guinea
th: ฟรังก์กินี
tr: Gine Frangı
uz: Gvineya franki
zh_tw: 幾內亞法郎

source: Guyana Dollar
bn_bd: গায়ানা ডলার
es: Dólar guyanés
fr: Dollar guyanais
it: Dollaro della Guyana
km: áŠá»á›áŸ’á›á¶ášá áŸ’á‚á¸á™áŸ‰á¶áá¶
ko: 가이아나 달러 (Guyana Dollar)
mn: Гайана доллар
pl: Dolar gujański
pt: Dólar da Guiana
si: ගයානා ඩොලරය
sw: Dola ya Guyana
th: ดอลลาร์กายอานา
tr: Guyana Doları
uz: Gayana Dollari
zh_tw: 蓋亞納元

source: Haitian Gourde
bn_bd: হাইতিয়ান গোর্দে
de: Haitianische Gourde
es: Gourde haitiano
fr: Gourde haïtienne
it: Gourde haitiano
km: Gourde á áŸƒá‘á¸
ko: 아이티 구르드 (Haitian Gourde)
mn: Гайти Гурде
pl: Gourde
pt: Gurde
si: හයිටි ගෝර්ඩ්
sw: Gourde ya Haiti
th: กูร์ดเฮติ
tr: Haiti Gurdu
uz: Gaiti gourde
zh_tw: 海地古德

# field for payment method Halotel HaloPesa
source: Halotel HaloPesa account
bn_bd: হ্যালোটেল হ্যালোপেসা অ্যাকাউন্ট
de: Halotel HaloPesa Konto
es: Cuenta Halotel HaloPesa
fr: Compte Halotel HaloPesa
it: Conto Halotel HaloPesa
km: á‚áá“á¸ Halotel HaloPesa
ko: Halotel HaloPesa 계정
mn: Халотел ХалопесА данс
pl: Konto Halotel HaloPesa
pt: Conta Halotel HaloPesa
si: Halotel HaloPesa ගිණුම
sw: Akaunti ya Halotel HaloPesa
th: บัญชี Halotel HaloPesa
tr: Halotel HaloPesa hesabı
uz: Halotel HaloPesa hisobi
zh_tw: Halotel HaloPesa 帳戶

# Customer.io email: svg_all_transactional_p2p_buyer_paid_confirmation_toseller
source: Have you received payment from %1?
bn_bd: আপনি কি %1 থেকে পেমেন্ট পেয়েছেন?
fr: Avez-vous reçu le paiement de %1 ?
km: áá¾á¢áŸ’á“á€á”á¶á“á‘á‘á½á›á€á¶ášá‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹á–á¸ %1 á á¾á™á¬á“áŸ…?
mn: Та %1-ээс төлбөр хүлээн авсан уу?
pt: Recebeu o pagamento de %1?
si: ඔබ %1 වෙතින් ගෙවීමක් ලබාගෙන තිබේ ද?
sw: Je! Umepokea malipo kutoka %1?
uz: %1 dan to`lov oldingizmi?
zh_tw: 收到%1的款了嗎？

source: Hello
bn_bd: হ্যালো
de: Hallo
es: Hola
fr: Bonjour
it: Ciao
km: áŸá½áŸáŸ’áá¸
ko: 안녕하세요
mn: Сайн уу
pl: Witaj
pt: Olá
si: ආයුබෝවන්
sw: Habari
th: สวัสดี
tr: Merhaba
uz: Salom
zh_tw: 您好

# Customer.io email: svg_all_transactional_p2p_buyer_paid_confirmation_toseller
source: Hello %1! Check your bank account or e-wallet to confirm you have received payment from the buyer, then proceed to Deriv P2P and complete the order.
bn_bd: হ্যালো %1! আপনি ক্রেতার কাছ থেকে পেমেন্ট পেয়েছেন তা নিশ্চিত করতে আপনার ব্যাঙ্ক অ্যাকাউন্ট বা ই-ওয়ালেট চেক করুন, তারপর Deriv P2P-এ যান এবং অর্ডারটি সম্পূর্ণ করুন।
fr: Salut %1 ! Vérifiez votre compte bancaire ou votre portefeuille électronique pour confirmer que vous avez reçu le paiement, puis allez sur Deriv P2P et terminez l'ordre.
km: áŸá½áŸáŸ’áŠá¸ %1! á–á·á“á·ááŸ’á™á‚áá“á¸á’á“á¶á‚á¶áš á¬á€á¶á”á¼á”á¢áŸá¡á·á…ááŸ’ášá¼á“á·á€ášá”áŸáŸ‹á¢áŸ’á“á€ áŠá¾á˜áŸ’á”á¸á”á‰áŸ’á‡á¶á€áŸ‹áá¶á¢áŸ’á“á€á”á¶á“á‘á‘á½á›á€á¶ášá‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹á–á¸á¢áŸ’á“á€á‘á·á‰ á”á“áŸ’á‘á¶á”áŸ‹á˜á€á”á“áŸ’áá‘áŸ…á€á¶á“áŸ‹ Deriv P2P á á¾á™áŠáŸ†áá¾ášá€á¶ášá€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰á²áŸ’á™ášá½á…ášá¶á›áŸ‹áŸ”
mn: Сайн байна уу %1! Худалдан авагчаас төлбөр хүлээн авсан эсэхээ баталгаажуулахын тулд банкны данс эсвэл цахим хэтэвч (e-wallet)-ээ шалгаж, дараа нь Deriv-ийн P2P руу шилжин захиалгаа дуусгана уу.
pt: Olá, %1! Verifique a sua conta bancária ou a carteira digital para confirmar que recebeu o pagamento do comprador e, em seguida, aceda à Deriv P2P para concluir a ordem.
si: ආයුබෝවන් %1! ඔබට ගැනුම්කරුගෙන් ගෙවීම් ලැබී ඇති බව තහවුරු කිරීමට ඔබේ බැංකු ගිණුම හෝ ඉ-පසුම්බිය පරීක්ෂා කරන්න, ඉන්පසු Deriv P2P වෙත ගොස් ඇණවුම සම්පූර්ණ කරන්න.
sw: Habari %1! Angalia akaunti yako ya benki au e-wallet ili kuthibitisha umepokea malipo kutoka kwa mnunuzi, kisha endelea kwenye Deriv P2P na ukamilishe agizo.
uz: Salom %1! Xaridordan to`lov olganingizni tasdiqlash uchun bank hisobingizni yoki elektron hamyoningizni tekshiring, keyin Deriv P2P ga o`ting va buyurtmani yakunlang.
zh_tw: %1您好！檢查銀行帳戶或電子錢包以確認已收到買方的付款，然後前往 Deriv P2P 完成訂單。

# Customer.io email: test-payops-snipp
source: Hello %1%2%3
bn_bd: হ্যালো %1%2%3
de: Hallo %1%2%3
es: Hola %1%2%3
fr: Bonjour %1%2%3
it: Ciao %1%2%3
km: áŸá½áŸáŸ’áá¸ %1%2%3
ko: 안녕하세요 %1%2%3
mn: Сайн байна уу %1%2%3
pl: Witaj %1%2%3
pt: Olá, %1%2%3
si: ආයුබෝවන් %1%2%3
sw: Habari %1%2%3
th: สวัสดี %1%2%3
tr: Merhaba %1%2%3
uz: Salom %1%2%3
zh_tw: %1 %2 %3 您好

# Customer.io email: svg_all_transactional_binary_unknown_login
source: Hello %1,
bn_bd: হ্যালো %1,
fr: Bonjour %1,
km: áŸá½áŸáŸ’áá¸ %1
mn: Сайн уу %1,
pt: Olá, %1
si: ආයුබෝවන් %1,
sw: Habari %1,
uz: Salom %1,
zh_tw: %1您好，

# Customer.io email: svg_all_transactional_p2p_ad_created
source: Hello!
bn_bd: হ্যালো!
de: Hallo!
es: ¡Hola!
fr: Bonjour !
it: Ciao!
km: áŸá½áŸáŸ’áá¸!
ko: 안녕하세요!
mn: Сайн байна уу!
pl: Witaj!
pt: Olá!
si: ආයුබෝවන්!
sw: Habari!
th: สวัสดี!
tr: Merhaba!
uz: Salom!
zh_tw: 您好！

source: Help Centre
bn_bd: সহায়তা কেন্দ্র
de: Hilfe-Center
es: Centro de ayuda
fr: Centre d'Aide
id: Pusat Bantuan
it: Centro assistenza
km: á˜á‡áŸ’áˆá˜ááŸ’áŒá›â€‹á‡áŸ†á“á½á™
ko: 헬프 센터
mn: Тусламжийн төв
pl: Centrum pomocy
pt: Centro de Ajuda
si: උදවු මධ්‍යස්ථානය
sw: Kituo cha Msaada
th: ศูนย์การช่วยเหลือ
tr: Yardım Merkezi
uz: Yordam Markazi
zh_tw: 幫助中心

# Customer.io email: svg_all_transactional_real_usdt_signup
source: Help centre
pt: Centro de ajuda
sw: Kituo cha msaada
uz: Yordam markazi

# Customer.io email: svg_all_transactional_pa_approved
source: Here are %1our terms and conditions%2 for your reference.
bn_bd: রেফারেন্সের জন্য এখানে %1আমাদের শর্তাবলী%2 রয়েছে।
de: Hier finden Sie %1unsere Allgemeinen Geschäftsbedingungen%2 als Referenz.
es: Aquí están %1nuestras condiciones%2 para tu referencia.
fr: Voici %1nos conditions générales%2 à des fins de référence.
it: Qui puoi consultare i %1nostri termini e condizioni%2.
km: á“áŸáŸ‡á‚áºá‡á¶ %1á›á€áŸ’ááááŸ’áŒášá”áŸáŸ‹á™á¾á„%2 áŸá˜áŸ’ášá¶á”áŸ‹á”áŸ’ášá¾á‡á¶á¯á€áŸá¶ášá™áŸ„á„ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: %1당사의 약관%2을 여기에서 참조하실 수 있습니다.
mn: Энд таны лавлах %1oур нөхцөл, нөхцөл%2 байна.
pl: Tu znajdziesz %1nasz regulamin%2 do wglądu.
pt: Para mais informações, consulte os %1termos e condições%2.
si: මෙන්න ඔබේ පරිශීලනය සඳහා %1අපගේ නියම සහ කොන්දේසි%2.
sw: Haya hapa ni %1vigezo na masharti yetu%2 kwa marejeleo yako.
th: นี่คือ %1ข้อกําหนดและเงื่อนไขของเรา%2 เพื่อใช้ในการอ้างอิงของคุณ
tr: İşte referansınız için %1şartlarımız ve koşullarımız%2.
uz: Bu yerda ma`lumot uchun %1bizning shartlarimiz%2.
zh_tw: 這是%1我們的條款和條件%2供參考。

# Customer.io email: svg_all_transactional_p2p_ad_created
source: Here are the details of your %1%2%3 ad:
bn_bd: এখানে আপনার %1%2%3 বিজ্ঞাপনের বিশদ বিবরণ রয়েছে:
de: Hier sind die Details zu Ihrer %1%2%3 Anzeige:
es: Aquí tiene los detalles de su anuncio %1%2%3:
fr: Voici les détails de votre annonce %1%2%3 :
it: Ecco i dettagli dell'annuncio %1%2%3:
km: á“áŸáŸ‡á‚áºá‡á¶á–áŸááŸŒá˜á¶á“á›á˜áŸ’á¢á·áá“áŸƒá€á¶ášá•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜ %1%2%3 ášá”áŸáŸ‹á¢áŸ’á“á€áŸ–
ko: 귀하의 %1%2%3 광고에 대한 세부정보가 여기에 있습니다:
mn: Таны %1%2%3 зарын дэлгэрэнгүй мэдээлэл:
pl: Oto szczegóły Twojego ogłoszenia %1%2%3:
pt: Aqui estão os detalhes do seu anúncio %1%2%3:
si: මෙන්න ඔබේ %1%2%3 දැන්වීමේ විස්තර:
sw: Hapa kuna maelezo ya tangazo lako la %1%2%3 :
th: นี่คือเนื้อหาโฆษณา %1%2%3 ของคุณ:
tr: İşte %1%2%3 ilanınızın detayları:
uz: Bu yerda %1%2%3 reklamangiz tafsilotlari:
zh_tw: 以下是 %1%2%3 廣告的詳細資訊：

# Customer.io email: svg_all_transactional_p2p_order_placed
source: Here are the details of your order:
bn_bd: এখানে আপনার অর্ডারের বিশদ বিবরণ রয়েছে:
de: Hier sind die Details Ihrer Bestellung:
es: Aquí están los detalles de su pedido:
fr: Voici les détails de votre ordre :
it: Ecco i dettagli dell'ordine:
km: á“áŸáŸ‡á‡á¶á–áŸááŸŒá˜á¶á“á›á˜áŸ’á¢á·áá“áŸƒá€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰ášá”áŸáŸ‹á¢áŸ’á“á€áŸ–
ko: 귀하의 주문에 대한 세부정보가 여기 있습니다:
mn: Таны захиалгын дэлгэрэнгүй мэдээлэл:
pl: Oto szczegóły twojego zamówienia:
pt: Apresentamos os dados da sua ordem:
si: ඔබේ ඇණවුමේ විස්තර මෙන්න:
sw: Hapa kuna maelezo ya oda yako:
th: นี่คือรายละเอียดคำสั่งซื้อขายของคุณ:
tr: İşte emrinizin detayları:
uz: Buyurtmangiz tafsilotlari:
zh_tw: 以下是訂單的詳細資訊：

# Customer.io email: dummy_all_mt5_signup_real
source: Here are your account details:
pt: Aqui estão os dados da sua conta:
sw: Hapa kuna maelezo ya akaunti yako:
uz: Bu yerda hisobingiz tafsilotlari:

# Customer.io email: dummy_all_mt5_signup_demo
source: Here is your %1login ID:%2
pt: Aqui está o seu %1ID de início de sessão:%2
sw: Hapa ni ID yako ya %1kuingia:%2
uz: Sizning %1kirish ID:%2

source: Here's how to create your Deriv account
bn_bd: আপনার Deriv অ্যাকাউন্ট কীভাবে তৈরি করবেন তা এখানে
de: So erstellen Sie Ihr Deriv-Konto
es: Aquí tiene cómo crear su cuenta
fr: Voici comment créer votre compte Deriv
it: Ecco come creare il suo conto Deriv
km: á“áŸáŸ‡á‡á¶ášá”áŸ€á”á”á„áŸ’á€á¾áá‚áá“á¸ Deriv ášá”áŸáŸ‹á¢áŸ’á“á€
ko: 귀하의 Deriv 계좌를 생성하기 위한 방법이 여기 있습니다
mn: Deriv дансаа хэрхэн үүсгэх талаар эндээс үзнэ үү
pl: Oto, jak utworzyć konto Deriv
pt: Veja como criar a sua conta Deriv
si: මෙන්න ඔබේ Deriv ගිණුම සාදා ගන්නා ආකාරය
sw: Hii hapa jinsi ya kuunda akaunti yako ya Deriv
th: นี่คือวิธีการสร้างบัญชี Deriv ของคุณ
tr: İşte Deriv hesabınızı nasıl oluşturacağınız
uz: Deriv hisob qaydnomangizni qanday yaratishingiz mumkin
zh_tw: 開立 Deriv 帳戶的方法如下

# Customer.io email: svg_all_transactional_withdrawal_rejected
source: Here's what we need:
bn_bd: আমাদের যা প্রয়োজন তা এখানে:
de: Wir brauchen Folgendes:
es: Esto es lo que necesitamos:
fr: Voici ce dont nous avons besoin :
it: Ecco cosa serve:
km: á“áŸáŸ‡á‡á¶á¢áŸ’áœá¸áŠáŸ‚á›á™á¾á„ááŸ’ášá¼áœá€á¶ášáŸ–
ko: 다음은 저희가 필요한 것입니다:
mn: Бидэнд хэрэгтэй зүйл энд байна:
pl: Oto, czego potrzebujemy:
pt: O que é necessário:
si: මෙන්න අපට අවශ්‍ය දේ:
sw: Hiki ndio tunachohitaji:
th: ต่อไปนี้คือสิ่งที่เราต้องการ:
tr: İhtiyacımız olan şey şu:
uz: Mana bizga nima kerak:
zh_tw: 以下是我們需要的：
