Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: Sorry, your account does not allow passwords because you use social media to log in.
bn_bd: দুঃখিত, আপনার অ্যাকাউন্ট পাসওয়ার্ডের অনুমতি দেয় না কারণ আপনি লগ ইন করতে সোশ্যাল মিডিয়া ব্যবহার করেন।
de: Es tut uns leid, Ihr Konto erlaubt keine Passwörter, da Sie Soziale Medien verwendet haben, um sich anzumelden.
es: Lo sentimos, su cuenta no permite contraseñas porque inicia sesión a través de una red social.
fr: Désolé, votre compte n'autorise pas les mots de passe car vous utilisez un media social pour vous connecter.
id: Maaf, akun Anda tidak membenarkan penggunaan kata sandi berhubung Anda menggunakan media sosial untuk mengakses.
it: Siamo spiacenti, il tuo conto non consente password perché, per accedere, utilizzi i social media.
km: áŸá¼á˜á¢á—áŸá™á‘áŸ„áŸ á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€á˜á·á“á¢á“á»á‰áŸ’á‰á¶áá²áŸ’á™á”áŸ’ášá¾á–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹á‘áŸ á–á¸á–áŸ’ášáŸ„áŸ‡á¢áŸ’á“á€á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹á”áŸ’ášá–áŸá“áŸ’á’á•áŸ’áŸá–áŸ’áœá•áŸ’áŸá¶á™áŸá„áŸ’á‚á˜áŠá¾á˜áŸ’á”á¸á…á¼á›áŸ”
ko: 죄송합니다, 귀하의 계좌는 귀하께서 로그인 하시기 위해 소셜 미디어를 사용하셨기 때문에 비밀번호를 허용하지 않습니다.
mn: Уучлаарай, та нэвтрэхдээ олон нийтийн сүлжээний хаяг ашигладаг тул таны дансанд нууц үг оруулахыг зөвшөөрөхгүй.
pl: Przepraszamy, Twoje konto nie obsługuje haseł, gdyż logujesz się za pośrednictwem mediów społecznościowych.
pt: Lamentamos, mas a sua conta não permite o uso de palavras-passe porque está a utilizar as redes sociais para se conectar.
si: කණගාටුයි, ඔබ පුරනය වීමට සමාජ මාධ්‍ය භාවිත කරන නිසා ඔබේ ගිණුම මුරපදවලට ඉඩ නොදේ.
sw: Samahani, akaunti yako hairuhusu nenosiri kwa sababu unatumia mitandao ya kijamii kuingia.
th: ขออภัย บัญชีของคุณไม่อนุญาตให้ใช้รหัสผ่าน เนื่องจากคุณใช้โซเชียลมีเดียในการเข้าสู่ระบบ
tr: Üzgünüz, oturum açmak için sosyal medya kullandığınız için hesabınız parolalara izin vermiyor.
uz: Kechirasiz, sizning hisob qaydnomangiz parollarga ruxsat bermaydi, chunki siz tizimga kirish uchun ijtimoiy tarmoqdan foydalanasiz.
vi: Xin lỗi, tài khoản của bạn không cho phép mật khẩu vì bạn đã sử dụng mạng xã hội để dăng nhập.
zh_tw: 對不起，由於您使用社交媒體登入，您的帳戶不允許輸入密碼。

source: Sorry, your account is not authorised for any further contract purchases.
bn_bd: দুঃখিত, আপনার অ্যাকাউন্ট আর কোন চুক্তি ক্রয়ের জন্য অনুমোদিত নয়।
de: Es tut uns leid, aber Ihr Konto ist zum Erwerb weiterer Kontrakte nicht berechtigt.
es: Lo sentimos, su cuenta no está autorizada para continuar con la compra de contratos.
fr: Désolé, aucun achat de contrat supplémentaire n'est autorisé sur votre compte.
id: Maaf, akun Anda tidak dapat membeli kontrak selanjutnya.
it: Siamo spiacenti, il tuo conto non è autorizzato per qualsiasi altro acquisto di contratti.
ja: 申し訳ございませんが、これ以上のトレードの購入を可能にする権限がお客さまのご口座に存在しておりません。
km: áŸá¼á˜á¢á—áŸá™á‘áŸ„áŸ á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€á˜á·á“ááŸ’ášá¼áœá”á¶á“á¢á“á»á‰áŸ’á‰á¶ááŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášá‘á·á‰á€á·á…áŸ’á…áŸá“áŸ’á™á¶á”á“áŸ’ááŸ‚á˜áá¶á˜á½á™á¡á¾á™áŸ”
ko: 죄송합니다, 귀하의 계좌는 추가적인 계약 구매에 대해서 인가되지 않습니다.
mn: Уучлаарай, таны данс цаашид ямар нэгэн гэрээгээр худалдан авалт хийх эрхгүй байна.
pl: Przepraszamy, Twoje konto nie ma uprawnień do kolejnych zakupów kontraktów.
pt: Lamentamos, mas a sua conta não está autorizada a mais compras de contratos.
si: කණගාටුයි, ඔබේ ගිණුමට තවදුරටත් ගිවිසුම් මිලදී ගැනීම් සඳහා අවසර නැත.
sw: Samahani, akaunti yako haijaidhinishwa kwa ununuzi wowote zaidi wa mkataba.
th: ขออภัย บัญชีของคุณไม่ได้รับอนุญาตในการซื้อสัญญาใดๆ ต่อไป
tr: Üzgünüz, hesabınız başka sözleşme satın alımları için yetkilendirilmedi.
uz: Kechirasiz, sizning hisobingiz boshqa shartnoma xaridlari uchun ruxsat berilmagan.
vi: Xin lỗi, tài khoản của bạn không có quyền mua thêm hợp đồng.
zh_tw: 對不起，您的帳戶沒有進一步買入任何合約的權限。

source: Sorry, your trading account is already linked to a wallet.
bn_bd: দুঃখিত, আপনার ট্রেডিং অ্যাকাউন্ট ইতিমধ্যেই একটি ওয়ালেটের সাথে লিঙ্ক করা আছে৷
de: Tut mir leid, Ihr Handelskonto ist bereits mit einer Geldbörse verknüpft.
es: Lo sentimos, su cuenta de trading ya está vinculada a una billetera.
fr: Désolé, votre compte de trading est déjà lié à un portefeuille.
it: Siamo spiacenti, il conto per il trading è già collegato a un portafoglio.
km: áŸá¼á˜á¢á—áŸá™á‘áŸ„áŸ á‚áá“á¸á‡á½á‰áŠá¼ášášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“á—áŸ’á‡á¶á”áŸ‹á‡á¶á˜á½á™á€á¶á”á¼á”ášá½á…á á¾á™áŸ”
ko: 죄송합니다, 귀하의 트레이딩 계좌는 이미 지갑과 연결되어 있습니다.
mn: Уучлаарай, таны арилжааны данс хэтэвчтэй аль хэдийн холбогдсон байна.
pl: Przepraszamy, Twoje konto inwestycyjne zostało już połączone z portfelem.
pt: Lamentamos, mas a sua conta de negociação já está conectada a uma carteira.
si: කණගාටුයි, ඔබේ ගනුදෙනු ගිණුම දැනටමත් මුදල් පසුම්බියකට සම්බන්ධ කර ඇත.
sw: Samahani, akaunti yako ya biashara tayari imeunganishwa na wallet.
th: ขออภัย บัญชีซื้อขายของคุณมีการเชื่อมโยงกับกระเป๋าเงินอยู่แล้ว
tr: Üzgünüz, ticaret hesabınız zaten bir cüzdana bağlı.
uz: Kechirasiz, savdo hisobingiz allaqachon hamyon bilan bog'langan.
zh_tw: 對不起，您的交易帳戶已與錢包連接。

# Customer.io email: dummy_svg_all_transactional_crypto_withdrawal_rejected
source: Sorry, your withdrawal didn’t go through
pt: Lamentamos, mas o seu levantamento não foi concluído com sucesso
uz: Kechirasiz, pul yechib olish jarayoni amalga oshmadi

source: Sorry, your withdrawal transaction for id: %1 is under processing or has been rejected.
bn_bd: দুঃখিত, আইডির জন্য আপনার উত্তোলনের লেনদেন: %1 প্রক্রিয়াধীন বা প্রত্যাখ্যান করা হয়েছে।
fr: Désolé, votre transaction de retrait pour l'id : %1 est en cours de traitement ou a été rejetée.
km: áŸá¼á˜á¢á—áŸá™á‘áŸ„áŸ á”áŸ’ášáá·á”ááŸ’áá·á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€áŸá˜áŸ’ášá¶á”áŸ‹á›áŸááŸá˜áŸ’á‚á¶á›áŸ‹áŸ– %1 á€áŸ†á–á»á„áŠáŸ†áá¾ášá€á¶áš á¬ááŸ’ášá¼áœá”á¶á“á”áŠá·áŸáŸá’áŸ”
mn: Уучлаарай, таны татан авалтын гүйлгээний id: %1 нь боловсруулалт хийж байна эсвэл татгалзсан байна.
pt: Lamentamos, mas a sua transação de levantamento para id: %1 está em processamento ou foi rejeitada.
si: කණගාටුයි, %1 හැඳුනුම්පත සඳහා ඔබේ මුදල් ආපසු ගැනීමේ ගනුදෙනුව සැකසෙමින් පවතී හෝ එය ප්‍රතික්ෂේප වී ඇත.
sw: Samahani, muamala wako wa kutoa kwa ID: %1 unachakatwa au umekataliwa.
uz: Kechirasiz, id: %1 uchun qaytarib olish bitimingiz qayta ishlash ostida yoki rad etildi.
zh_tw: 抱歉，ID：%1的取款交易在處理中或已被拒。

source: South African Index
bn_bd: দক্ষিণ আফ্রিকার সূচক
de: Südafrikanischer Index
es: Índice de Sudáfrica
fr: Indice Afrique du Sud
id: Indeks Afrika Selatan
it: Indice del Sudafrica
ja: 南アフリカインデックス
km: áŸá“áŸ’á‘áŸáŸ’áŸá“áŸá¢á¶á áŸ’áœáŸ’ášá·á€áá¶á„ááŸ’á”á¼á„
ko: 남아프리카 공화국 지수
pl: Indeks południowoafrykański
pt: Índice South African
si: දකුණු අප්‍රිකානු දර්ශකය
sw: Dira ya Afrika Kusini
th: ดัชนีแอฟริกาใต้
tr: Güney Afrika Endeksi
uz: Janubiy Afrika Indeksi
vi: Chỉ số chứng khoán Nam Phi
zh_tw: 南非指數

source: South African Rand
bn_bd: দক্ষিণ আফ্রিকান র্যান্ড
de: Südafrikanischer Rand
es: Rand sudafricano
fr: Rand sud-africain
it: Rand sudafricano
km: ášáŸ‰á„áŸ‹á¢á¶á áŸ’áœáŸ’ášá·á€áá¶á„ááŸ’á”á¼á„
ko: 남아프리카 공화국 랜드
mn: Өмнөд Африкийн Ранд
pl: Rand
pt: Rand
si: දකුණු අප්‍රිකානු රෑන්ඩ්
sw: Rand ya Afrika Kusini
th: ดัชนีแอฟริกาใต้
tr: Güney Afrika Randı
uz: Janubiy Afrika Randi
zh_tw: 南非蘭特

source: South Korean Won
bn_bd: দক্ষিণ কোরিয়ার ওয়ান
de: Südkoreanischer Won
es: Won surcoreano
fr: Won sud-coréen
it: Won sudcoreano
km: áœáŸ‰á»á“ášá”áŸáŸ‹á€á¼ášáŸ‰áŸáá¶á„ááŸ’á”á¼á„
ko: 대한민국 원
mn: Өмнөд Солонгосын вон
pl: Won południowokoreański
pt: Won Sul-Coreano
si: දකුණු කොරියානු වොන්
sw: Won ya Korea Kusini
th: วอนเกาหลีใต้
tr: Güney Kore Wonu
uz: Janubiy Koreya Woni
zh_tw: 南韓圜

source: South Sudanese Pound
bn_bd: দক্ষিণ সুদানিজ পাউন্ড
de: Südsudanesisches Pfund
es: Libra sursudanesa
fr: Livre sud-soudanaise
it: Sterlina sudsudanese
km: á•áŸ„á“áŸáŸŠá¼áŠá„áŸ‹áá¶á„ááŸ’á”á¼á„
ko: 남수단 파운드
mn: Өмнөд Суданы фунт
pl: Funt południowosudański
pt: Libra Sul-Sudanesa
si: දකුණු සුඩාන පවුම
sw: Pauni ya Sudan Kusini
th: ปอนด์ซูดานใต้
tr: Güney Sudan Poundu
uz: Janubiy Sudan funti
zh_tw: 南蘇丹鎊

source: Spanish Index
bn_bd: স্প্যানিশ সূচক
de: Spanischer Index
es: Índice España
fr: Indice Espagne
id: Indeks Spanyol
it: Indice spagnolo
km: áŸá“áŸ’á‘áŸáŸ’áŸá“áŸá¢áŸáŸáŸ’á”áŸ‰á¶á‰
ko: 스페인 지수
pl: Indeks hiszpański
pt: Índice Spanish
si: ස්පාඤ්ඤ දර්ශකය
sw: Dira ya Kihispania
th: ดัชนีสเปน
tr: İspanyol Endeksi
uz: Ispaniya Indeksi
vi: Chỉ số Tây Ban Nha
zh_tw: 西班牙指數

source: Spdr S&P 500 ETF CFD
pt: CFD do ETF SPDR S&P 500
zh_tw: Spdr S&P 500 ETF 差價合約

# Customer.io email: svg_nigeria_transactional_real_signup
source: Specify the amount you want to deposit, fill out details, and follow the on-screen prompts to confirm payment.
bn_bd: আপনি যে পরিমাণ অর্থ জমা করতে চান তা নির্দিষ্ট করুন, বিশদ বিবরণ পূরণ করুন এবং পেমেন্ট নিশ্চিত করতে অন-স্ক্রীন প্রম্পটগুলি অনুসরণ করুন।
fr: Indiquez le montant que vous souhaitez déposer, renseignez les informations et suivez les instructions à l'écran pour confirmer le paiement.
km: á”á‰áŸ’á‡á¶á€áŸ‹á…áŸ†á“á½á“á‘á¹á€á”áŸ’ášá¶á€áŸ‹áŠáŸ‚á›á¢áŸ’á“á€á…á„áŸ‹áŠá¶á€áŸ‹ á”áŸ†á–áŸá‰á–áŸááŸŒá˜á¶á“á›á˜áŸ’á¢á·á á“á·á„á’áŸ’áœá¾áá¶á˜á€á¶ášááŸ‚á“á¶áŸ†á“áŸ…á›á¾á¢áŸá€áŸ’ášá„áŸ‹áŠá¾á˜áŸ’á”á¸á”á‰áŸ’á‡á¶á€áŸ‹á€á¶ášá‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹áŸ”
mn: Депосит хийхийг хүссэн дүнгээ доторхой зааж, дэлгэрэнгүй мэдээллийг бөглөж, төлбөрөө баталгаажуулахын тулд дэлгэц дээрх зааврыг дагана уу.
pt: Especifique o montante que pretende depositar, preencha os dados e siga as instruções apresentadas no ecrã para confirmar o pagamento.
si: ඔබට තැන්පත් කිරීමට අවශ්‍ය මුදල සඳහන් කරන්න, විස්තර පුරවා ගෙවීම තහවුරු කිරීමට තිරයේ ඇති ප්‍රේරක අනුගමනය කරන්න.
sw: Bainisha kiasi unachotaka kuweka, jaza maelezo, na ufuate maelekezo kwenye skrini ili kuthibitisha malipo.
uz: Depozit qilmoqchi bo`lgan miqdorni belgilang, ma`lumotlarni to`ldiring va to`lovni tasdiqlash uchun ekrandagi ko`rsatmalarga rioya qiling.
zh_tw: 指定要存入的金額，填寫詳細息資訊，然後按照螢幕的提示確認付款。

# Customer.io email: svg_all_transactional_real_crypto_signup
source: Specify the amount you want to deposit, fill out the details, and follow the prompts to confirm payment.
bn_bd: আপনি যে পরিমাণ জমা করতে চান তা নির্দিষ্ট করুন, বিশদ বিবরণ পূরণ করুন এবং পেমেন্ট নিশ্চিত করতে প্রম্পট অনুসরণ করুন।
fr: Indiquez le montant que vous souhaitez déposer, renseignez les informations et suivez les instructions pour confirmer le paiement.
km: á”á‰áŸ’á‡á¶á€áŸ‹á…áŸ†á“á½á“á‘á¹á€á”áŸ’ášá¶á€áŸ‹áŠáŸ‚á›á¢áŸ’á“á€á…á„áŸ‹áŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹ á”áŸ†á–áŸá‰á–áŸááŸŒá˜á¶á“á›á˜áŸ’á¢á·á á“á·á„á’áŸ’áœá¾áá¶á˜á€á¶ášááŸ‚á“á¶áŸ†áŠá¾á˜áŸ’á”á¸á”á‰áŸ’á‡á¶á€áŸ‹á€á¶ášá‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹áŸ”
mn: Депосит хийхийг хүссэн дүнгээ доторхой зааж, дэлгэрэнгүй мэдээллийг бөглөж, төлбөрөө баталгаажуулахын тулд зааврыг дагана уу.
pt: Especifique o montante que deseja depositar, preencha os dados e siga as instruções para confirmar o pagamento.
si: ඔබට තැන්පත් කිරීමට අවශ්‍ය මුදල සඳහන් කර, විස්තර පුරවන්න, සහ ගෙවීම තහවුරු කිරීමට ප්‍රේරක අනුගමනය කරන්න.
sw: Bainisha kiasi unachotaka kuweka, jaza maelezo, na ufuate maelekezo ya kuthibitisha malipo.
uz: Depozit qo`ymoqchi bo`lgan miqdorni belgilang, ma`lumotlarni to`ldiring va to`lovni tasdiqlash uchun ko`rsatmalarga rioya qiling.
zh_tw: 指定要存入的金額，填寫詳細資訊，然後按照提示確認付款。

# field for payment method SpeedPay mobile
source: SpeedPay mobile account
bn_bd: স্পিডপে মোবাইল অ্যাকাউন্ট
de: SpeedPay Mobile-Konto
es: Cuenta SpeedPay mobile
fr: Compte mobile SpeedPay
it: Conto SpeedPay mobile
km: á‚áá“á¸ SpeedPay mobile
ko: 스피드페이 모바일 (SpeedPay mobile) 계정
mn: SpeedPay гар утасны данс
pl: Konto mobilne SpeedPay
pt: Conta móvel SpeedPay
si: SpeedPay mobile ගිණුම
sw: Akaunti ya simu ya SpeedPay
th: บัญชี SpeedPay mobile
tr: SpeedPay mobil hesabı
uz: SpeedPay mobil hisob qaydnomasi
zh_tw: SpeedPay 行動帳戶

source: Sri Lanka Rupee
bn_bd: শ্রীলঙ্কা রুপি
de: Sri Lanka-Rupie
es: Rupia de Sri Lanka
fr: Roupie du Sri Lanka
it: Rupia singalese
km: ášá¼á–á¸áŸáŸ’ášá¸á›á„áŸ’á€á¶
ko: 스리랑카 루피
mn: Шри Ланка рупи
pl: Rupia lankijska
pt: Rupia Cingalesa
si: ශ්‍රී ලංකා රුපියල
sw: Rupia ya Sri Lanka
th: รูปีศรีลังกา
tr: Sri Lanka Rupisi
uz: Shri-Lanka Rupisi
zh_tw: 斯里蘭卡盧比

source: Stake can not have more than %1 decimal places.
bn_bd: স্টেকের %1 এর বেশি দশমিক স্থান থাকতে পারে না।
de: Der Einsatz kann nicht mehr als %1 Dezimalstellen enthalten.
es: La apuesta no puede tener más de %1 decimales.
fr: La mise ne peut pas contenir plus de %1 décimales.
id: Modal tidak dapat memiliki lebih dari %1 angka desimal.
it: La puntata non può avere più di %1 decimali.
km: á…áŸ†á“á½á“á”áŸ’ášá¶á€áŸ‹â€‹áŠá¾á˜á‘á»á“â€‹á¢á¶á…â€‹á˜á¶á“â€‹ááŸ’á‘á„áŸ‹â€‹á‘áŸá—á¶á‚â€‹á˜á·á“â€‹á›á¾áŸ %1 á‘áŸáŸ”
ko: 지분은 %1 소수자리 이상을 가질 수 없습니다.
mn: Стэйк нь %1-ээс дээш аравтын бутархай байж болохгүй.
pl: Stawka nie może zawierać więcej niż %1 miejsc(a) po przecinku.
pt: A entrada não pode conter mais do que %1 casas decimais.
si: කොටස්වලට දශම ස්ථාන %1කට වඩා තිබිය නොහැක.
sw: Haki haiwezi kuwa na sehemu zaidi ya %1 za kukata.
th: จำนวนเงินทุนทรัพย์นั้นมีทศนิยมได้ไม่เกิน %1 หลัก
tr: Bahis, %1 ondalık basamakdan fazla içeremez.
uz: Stake %1 dan ortiq kasr joylariga ega bo'lishi mumkin emas.
zh_tw: 投注額的小數點後不可超過%1位數。

source: Start Time
bn_bd: সময় শুরু
de: Startzeit
es: Hora de comienzo
fr: Heure de début
id: Waktu Mulai
it: Orario di inizio
km: á–áŸá›áœáŸá›á¶á…á¶á”áŸ‹á•áŸ’áá¾á˜
ko: 시작 시간
mn: Эхлэх цаг
pl: Godzina rozpoczęcia
pt: Hora de início
si: ආරම්භක වේලාව
sw: Wakati wa Kuanza
th: เวลาเริ่ม
tr: Başlangıç Saati
uz: Boshlanish vaqti
vi: Thời gian bắt đầu
zh_tw: 開始時間

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email2.2
source: Start demo trading
pt: Começar a negociar na demo
sw: Anza biashara ya demo
uz: Demo savdoni boshlang

# Customer.io email: svg_all_transactional_demo_welcome_new_all
source: Start demo trading now
pt: Comece a negociar na demo agora
sw: Anza biashara ya demo sasa
uz: Demo savdoni hozir boshlang

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email7.1.1
source: Start small
km: á…á¶á”áŸ‹á•áŸ’áá¾á˜áá·á…
mn: Багаар эхлээрэй
pt: Comece pequeno
si: කුඩා ආරම්භ කරන්න
sw: Anza kwa kidogo
uz: Kichikdan boshlang

source: Start time %1 must be before end time %2
bn_bd: শুরুর সময় %1 অবশ্যই শেষ সময়ের %2 আগে হতে হবে
de: Die Startzeit %1 muss vor der Ablaufzeit %2 liegen
es: La hora de inicio %1 debe ser anterior a la hora de la finalización %2
fr: L'heure de début %1 doit être antérieure à l'heure de fin %2
id: Waktu mulai %1 harus berakhir sebelum waktu akhir %2
it: L'orario di inizio %1 deve essere antecedente all'orario di fine %2
ja: 開始時間%1は終了時間%2内である必要があります。
km: á˜áŸ‰áŸ„á„á…á¶á”áŸ‹á•áŸ’áá¾á˜ %1 ááŸ’ášá¼áœááŸ‚á˜á»á“á˜áŸ‰áŸ„á„á”á‰áŸ’á…á”áŸ‹ %2
ko: 시작 시간 %1은 반드시 종료 시간 %2보다 이전이여야 합니다
mn: Эхлэх цаг %1 нь дуусах цагаас өмнө байх ёстой %2
pl: Czas rozpoczęcia %1 musi przypadać przed godziną zakończenia %2
pt: A hora de início %1 deve ser antes da hora de término %2
si: ආරම්භක වේලාව වන %1 අවසන් වේලාව වන %2 ට පෙර විය යුතුය
sw: Wakati wa kuanza %1 lazima uwe kabla ya muda wa mwisho %2
th: เวลาเริ่ม %1 ต้องมาถึงก่อนเวลาสิ้นสุด %2
tr: %1 başlangıç zamanı, %2 bitiş zamanından önce olmalıdır
uz: Boshlanish vaqti %1 tugash vaqtidan oldin bo'lishi kerak %2
vi: Thời gian bắt đầu %1 phải trước thời gian kết thúc %2
zh_tw: 開始時間%1必須早於到期時間%2

source: Start time is in the future.
bn_bd: শুরুর সময় ভবিষ্যতে।
de: Die Startzeit liegt in der Zukunft.
es: La hora de inicio es en el futuro.
fr: L'heure de début doit être ultérieure.
id: Mulai waktu di masa depan.
it: L'orario di inizio è nel futuro.
ja: 開始時間が未来の値になっています。
km: á–áŸá›áœáŸá›á¶á…á¶á”áŸ‹á•áŸ’áá¾á˜ááŸ’ášá¼áœá”á¶á“á€áŸ†áááŸ‹á‡á¶á–áŸá›áœáŸá›á¶á“áŸ…á¢á“á¶á‚ááŸ”
ko: 시작 시간이 미래에 있습니다.
mn: Эхлэх цаг ирээдүй цагт байна.
pl: Czas rozpoczęcia w przyszłości.
pt: A hora de início é no futuro.
si: ආරම්භක වේලාව අනාගතයේදී උදා වේ.
sw: Wakati wa kuanza uko katika siku zijazo.
th: เวลาเริ่มต้นอยู่ในอนาคต
tr: Başlangıç zamanı gelecekte.
uz: Boshlanish vaqti kelajakda.
vi: Thời gian bắt đầu trong tương lai.
zh_tw: 開始時間是在未來。

source: Start time is in the past.
bn_bd: শুরুর সময় অতীতে।
de: Die Startzeit liegt in der Vergangenheit.
es: La hora de inicio ya ha pasado.
fr: L'heure de début est antérieure.
id: Waktu mulai adalah dimasa lalu.
it: L'orario di inizio è già passato.
km: á–áŸá›áœáŸá›á¶á…á¶á”áŸ‹á•áŸ’áá¾á˜ááŸ’ášá¼áœá”á¶á“á€áŸ†áááŸ‹á‡á¶á–áŸá›áœáŸá›á¶á“áŸ…á¢áá¸ááŸ”
ko: 시작 시간이 과거에 있습니다.
mn: Эхлэх хугацаа өнгөрсөн байна.
pl: Czas rozpoczęcia w przeszłości.
pt: A hora de início é no passado.
si: ආරම්භක වේලාව අතීතයේදී උදා විය.
sw: Wakati wa kuanza umepita.
th: เวลาเริ่มถูกตั้งเป็นเวลาในอดีต
tr: Başlangıç zamanı geçmişte.
uz: Boshlanish vaqti o'tgan vaqtda.
vi: Thời gian bắt đầu là trong quá khứ.
zh_tw: 開始時間是在過去。

source: Start time on forward-starting contracts must be more than 5 minutes from now.
bn_bd: ফরোয়ার্ড-স্টার্টিং চুক্তিতে শুরুর সময় এখন থেকে 5 মিনিটের বেশি হতে আবশ্যক।
de: Die Startzeit von in der Zukunft liegenden Verträgen muss ab jetzt mehr als 5 Minuten betragen.
es: El contrato de comienzo aplazado debe comenzar a más de 5 minutos a partir de ahora.
fr: Pour les contrats prenant effet dans le futur, l'heure de début doit être fixée plus de 5 minutes après l'heure actuelle.
id: Waktu mulai untuk kontrak mendatang harus lebih dari 5 menit dari sekarang.
it: L'orario di inizio dei contratti con partenza posticipata deve essere a più di 5 minuti a partire da adesso.
ja: 予約指定トレードは現在時間より5後にスタートしなければなりません。
km: á–áŸá›áœáŸá›á¶á…á¶á”áŸ‹á•áŸ’áá¾á˜áŸá˜áŸ’ášá¶á”áŸ‹á€á·á…áŸ’á…áŸá“áŸ’á™á¶ááŸ’ášá¼áœááŸ‚á›á¾áŸá–á¸ 5 á“á¶á‘á¸á…á¶á”áŸ‹á–á¸á–áŸá›á“áŸáŸ‡áŸ”
ko: 선도옵션 계약에 대한 시작 시간은 반드시 지금부터 5분보다 더 길게 남아있어야 합니다.
mn: Forward-starting гэрээний эхлэх цаг нь одооноос хойш 5 минутаас дараагаас байх ёстой.
pl: Czas rozpoczęcia kontraktów rozpoczynających się przyszłości musi przypadać na datę późniejszą niż 5 minut od teraz.
pt: A hora de inicio de contratos com início avançado deve ser mais de 5 minutos a contar do presente.
si: ඉදිරි-ආරම්භක ගිවිසුම්වල ආරම්භක වේලාව දැන් සිට මිනිත්තු 5කට වඩා වැඩි විය යුතුය.
sw: Wakati wa kuanza kwenye mikataba ya kuanzia mbele lazima uwe zaidi ya dakika 5 kutoka sasa.
th: เวลาเริ่มต้นสำหรับสัญญาต้องมากกว่า 5 นาทีจากปัจจุบัน
tr: İleriye dönük sözleşmelerde başlangıç zamanı şu andan itibaren 5 dakikadan fazla olmalıdır.
uz: Oldinga boshlovchi shartnomalar bo'yicha boshlanish vaqti bundan buyon 5 daqiqadan ko'proq bo'lishi kerak.
vi: Thời gian bắt đầu trên hợp đồng kỳ hạn cần phải nhiều hơn 5 phút tính từ bây giờ.
zh_tw: 遠期起點合約的開始時間距離現在必須超過5分鐘。

source: Start trading
bn_bd: ট্রেডিং শুরু
de: Handel beginnen
es: Empiece a operar
fr: Commencez à trader
it: Inizia e fare trading
km: á…á¶á”áŸ‹á•áŸ’áá¾á˜á’áŸ’áœá¾á€á¶ášá‡á½á‰áŠá¼áš
ko: 거래를 시작하세요
mn: Арилжааг эхлэх
pl: Rozpocznij inwestowanie
pt: Começar a negociar
si: ගනුදෙනු ආරම්භ කරන්න
sw: Anza biashara
th: เริ่มทำการซื้อขาย
tr: Ticarete başlayın
uz: Savdoni boshlang
zh_tw: 開始交易

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email2.1
source: Start trading now
pt: Comece agora a negociar
sw: Anza biashara sasa
uz: Hozir savdo qilishni boshlang

# Customer.io email: mf_eu_transactional_demo_welcome
source: Start with Deriv Trader and your demo account. Make your first trade in 3 easy steps.
km: á…á¶á”áŸ‹á•áŸ’áá¾á˜á‡á¶á˜á½á™ Deriv Trader á“á·á„á‚áá“á¸áŸá¶á€á›áŸ’á”á„ášá”áŸáŸ‹á¢áŸ’á“á€áŸ” á’áŸ’áœá¾á€á¶ášá‡á½á‰áŠá¼ášá›á¾á€áŠáŸ†á”á¼á„ášá”áŸáŸ‹á¢áŸ’á“á€áá¶á˜ 3 á‡áŸ†á á¶á“á„á¶á™áŸ—áŸ”
mn: Дерив арилжаачин (Deriv Trader) болон демо дансаараа эхлүүлээрэй. Хялбархан 3 алхмаар анхны арилжаагаа хийгээрэй.
pt: Experimente a Deriv Trader com uma conta demo. Inicie a sua primeira negociação em apenas 3 passos simples.
si: Deriv Trader සහ ඔබේ ආදර්ශන ගිණුමෙන් ආරම්භ කරන්න. පහසු පියවර 3කින් ඔබේ පළමු ගනුදෙනුව සිදු කරන්න.
sw: Anza Deriv Trader na akaunti yako ya demo. Fanya biashara yako ya kwanza kwa hatua 3 rahisi.
uz: Deriv Trader va demo hisobingizdan boshlang. Birinchi savdoni 3 oson qadamda amalga oshiring.

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email2.1
source: Start with a deposit of $5
km: á…á¶á”áŸ‹á•áŸ’áá¾á˜á–á¸á€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹ $5
mn: 5 долларын депозиттэй эхэлнэ үү
pt: Comece com um depósito de 5 USD
si: ඩොලර් 5 ක් ගෙවිමකින් ආරම්භ කරන්න
sw: Anza kwa kuweka $5
uz: $5 depozit bilan boshlang

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email3.1
source: Start with small capital
km: á…á¶á”áŸ‹á•áŸ’áá¾á˜á‡á¶á˜á½á™áŠá¹á€á“á¶áŸ†áá·á…
mn: Бага капиталтай эхлээд
pt: Comece com um pequeno capital
si: කුඩා ගිණුමේ සිට ආරම්භ කරන්න
sw: Anza na mtaji mdogo
uz: Kichik kapital bilan boshlang

# Customer.io email: svg_all_transactional_demo_welcome_new_all
source: Start your trading journey today!
pt: Inicie a sua jornada de negociação hoje!
sw: Anza safari yako ya biashara leo!
uz: Savdo sayohatingizni bugun boshlang!

# Customer.io email: south-africa-zingpay-notice
source: Step 1
bn_bd: ধাপ 1
de: Schritt 1
es: Paso 1
fr: Étape 1
it: Passo 1
km: á‡áŸ†á á¶á“á‘á¸ áŸ¡
ko: 1단계
mn: Алхам 1
pl: Krok 1
pt: Passo 1
si: පියවර 1
sw: Hatua ya 1
th: ขั้นตอนที่ 1
tr: Adım 1
uz: Qadam 1
zh_tw: 步驟 1

# Customer.io email: svg_botswana_attempt_failed_BIN_471396_Skrill
source: Step 1:
bn_bd: ধাপ 1:
de: Schritt 1:
es: Paso 1:
fr: Étape 1 :
it: Passo 1:
km: á‡áŸ†á á¶á“á‘á¸ áŸ¡:
ko: 단계 1:
mn: Алхам 1:
pl: Krok 1:
pt: Passo 1:
si: පියවර 1:
sw: Hatua ya 1:
th: ขั้นตอนที่ 1:
uz: Qadam 1:
zh_tw: 步驟 1:

# Customer.io email: south-africa-zingpay-notice
source: Step 2
bn_bd: ধাপ 2
de: Schritt 2
es: Paso 2
fr: Étape 2
it: Passo 2
km: á‡áŸ†á á¶á“á‘á¸ áŸ¢
ko: 2 단계
mn: Алхам 2
pl: Krok 2
pt: Passo 2
si: පියවර 2
sw: Hatua ya 2
th: ขั้นตอนที่ 2
tr: Adım 2
uz: Qadam 2
zh_tw: 步驟 2

# Customer.io email: svg_botswana_attempt_failed_BIN_471396_Skrill
source: Step 2:
bn_bd: ধাপ 2:
de: Schritt 2:
es: Paso 2:
fr: Étape 2 :
it: Passo 2:
km: á‡áŸ†á á¶á“á‘á¸ 2áŸ–
ko: 단계 2:
mn: Алхам 2:
pl: Krok 2:
pt: Passo 2:
si: පියවර 2:
sw: Hatua ya 2:
th: ขั้นตอนที่ 2:
uz: Qadam 2:
zh_tw: 步驟 2:

# Customer.io email: south-africa-zingpay-notice
source: Step 3
bn_bd: ধাপ 3
de: Schritt 3
es: Paso 3
fr: Étape 3
it: Passo 3
km: á‡áŸ†á á¶á“á‘á¸ áŸ£
ko: 3 단계
mn: Алхам 3
pl: Krok 3
pt: Passo 3
si: පියවර 3
sw: Hatua ya 3
th: ขั้นตอนที่ 3
tr: Adım 3
uz: Qadam 3
zh_tw: 步驟 3

# Customer.io email: svg_botswana_attempt_failed_BIN_471396_Skrill
source: Step 3:
bn_bd: ধাপ 3:
de: Schritt 3:
es: Paso 3:
fr: Étape 3 :
it: Passo 3:
km: á‡áŸ†á á¶á“á‘á¸ 3áŸ–
ko: 단계 3:
mn: Алхам 3:
pl: Krok 3:
pt: Passo 3:
si: පියවර 3:
sw: Hatua ya 3:
th: ขั้นตอนที่ 3:
uz: Qadam 3:
zh_tw: 步驟 3:

# Customer.io email: south-africa-zingpay-notice
source: Step 4
bn_bd: ধাপ 4
de: Schritt 4
es: Paso 4
fr: Étape 4
it: Passo 4
km: á‡áŸ†á á¶á“á‘á¸ áŸ¤
ko: 4 단계
mn: Алхам 4
pl: Krok 4
pt: Passo 4
si: පියවර 4
sw: Hatua ya 4
th: ขั้นตอนที่ 4
tr: Adım 4
uz: Qadam 4
zh_tw: 步驟 4

# Customer.io email: svg_botswana_attempt_failed_BIN_471396_Skrill
source: Step 4:
bn_bd: ধাপ 4:
de: Schritt 4:
es: Paso 4:
fr: Étape 4 :
it: Passo 4:
km: á‡áŸ†á á¶á“á‘á¸ 4áŸ–
ko: 단계 4:
mn: Алхам 4:
pl: Krok 4:
pt: Passo 4:
si: පියවර 4:
sw: Hatua ya 4:
th: ขั้นตอนที่ 4:
uz: Qadam 4:
zh_tw: 步驟 4:

# Customer.io email: svg_botswana_attempt_failed_BIN_471396_Skrill
source: Step 5:
bn_bd: ধাপ 5:
de: Schritt 5:
es: Paso 5:
fr: Étape 5 :
it: Passo 5:
km: á‡áŸ†á á¶á“á‘á¸ 5áŸ–
ko: 단계 5:
mn: Алхам 5:
pl: Krok 5:
pt: Passo 5:
si: පියවර 5:
sw: Hatua ya 5:
th: ขั้นตอนที่ 5:
uz: Qadam 5:
zh_tw: 步驟 5:

source: Step Index 100
km: áŸá“áŸ’á‘áŸáŸ’áŸá“áŸ Step 100
pt: Índice Step 100
si: Step දර්ශකය 100
sw: Dira ya Step 100

source: Step Index 200
km: áŸá“áŸ’á‘áŸáŸ’áŸá“áŸ Step 200
pt: Índice Step 200
si: Step දර්ශකය 200
sw: Dira ya Step 200

source: Step Index 300
km: áŸá“áŸ’á‘áŸáŸ’áŸá“áŸ Step 300
pt: Índice Step 300
si: Step දර්ශකය 300
sw: Dira ya Step 300

source: Step Index 400
km: áŸá“áŸ’á‘áŸáŸ’áŸá“áŸ Step 400
pt: Índice Step 400
si: Step දර්ශකය 400
sw: Dira ya Step 400

source: Step Index 500
km: áŸá“áŸ’á‘áŸáŸ’áŸá“áŸ Step 500
pt: Índice Step 500
si: Step දර්ශකය 500
sw: Dira ya Step 500
