Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: Please be informed that there is already a withdrawal transaction pending for the provided address. Please wait for the transaction to be confirmed.
km: áŸá¼á˜á‡á¼á“áŠáŸ†áá¹á„áá¶á˜á¶á“á”áŸ’ášáá·á”ááŸ’áá·á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹áŠáŸ‚á›á€áŸ†á–á»á„ášá„áŸ‹á…á¶áŸ†áŠáŸ†áá¾ášá€á¶ášáŸá˜áŸ’ášá¶á”áŸ‹á¢á¶áŸá™áŠáŸ’á‹á¶á“áŠáŸ‚á›á”á¶á“á•áŸ’áá›áŸ‹ášá½á…ášá¶á›áŸ‹á á¾á™áŸ” áŸá¼á˜ášá„áŸ‹á…á¶áŸ†á€á¶ášá”á‰áŸ’á‡á¶á€áŸ‹á”áŸ’ášáá·á”ááŸ’áá·á€á¶ášáŸ”
mn: Өгөгдсөн хаягаар татан авалтын гүйлгээ хүлээгдэж байгааг анхаарна уу. Гүйлгээг баталгаажуулахыг хүлээнэ үү.
pt: Informamos que já existe uma transação de levantamento pendente para o endereço fornecido. Aguarde que a transação seja confirmada.
si: ලබා දී ඇති ලිපිනය සඳහා දැනටමත් මුදල් ආපසු ගැනීමේ ගනුදෙනුවක් කල් පවතින බව කරුණාවෙන් දැනුම් දෙන්න. කරුණාකර ගනුදෙනුව තහවුරු වන තෙක් බලා සිටින්න.
sw: Tafadhali fahamu kuwa tayari kuna muamala wa kutoa unasubiri anwani iliyotolewa. Tafadhali subiri ili muamala huo uthibitishwe.
uz: Iltimos, shuni maʼlum qilamizki, koʻrsatilgan manzil boʻyicha allaqachon yechib olish operatsiyasi kutilmoqda. Iltimos, tranzaksiya tasdiqlanishini kuting.

source: Please change the minimum and/or maximum order limit for this ad. The range between these limits must not overlap with another active ad you created for this currency pair and order type.
bn_bd: এই বিজ্ঞাপনের জন্য সর্বনিম্ন এবং/অথবা সর্বোচ্চ অর্ডার সীমা পরিবর্তন করুন. এই সীমার মধ্যে পরিসরটি এই মুদ্রা জোড়া এবং অর্ডার প্রকারের জন্য আপনার তৈরি করা অন্য একটি সক্রিয় বিজ্ঞাপনের সাথে ওভারল্যাপ করা উচিত নয়।
de: Bitte ändern Sie das minimale und/oder maximale Auftragslimit für diese Anzeige. Der Bereich zwischen diesen Limits darf sich nicht mit einer anderen aktiven Anzeige überschneiden, die Sie für dieses Währungspaar und diesen Auftragstyp erstellt haben.
es: Por favor cambie el límite mínimo y/o máximo del pedido para este anuncio. El rango entre estos límites no puede superponerse a otro anuncio activo suyo para el mismo par de divisas y tipo de pedido.
fr: Veuillez modifier la limite de transaction minimale et/ou maximale pour cette annonce. La plage entre ces limites ne doit pas chevaucher une autre annonce active que vous avez créée pour cette paire de devises et ce type de transaction.
id: Mohon ubah batas minimum dan/atau maksimum order untuk iklan ini. Rentang batasan tidak boleh tumpang tindih dengan iklan aktif yang sudah Anda buat untuk pasangan mata uang dan jenis order ini.
it: Modifica il limite massimo e/o minimo per gli ordini per questo annuncio. L'estensione dei limiti non deve sovrapporsi a nessun altro limite attivo per questa coppia valutaria e per questo ordine.
km: áŸá¼á˜á•áŸ’á›á¶áŸáŸ‹á”áŸ’áá¼ášáŠáŸ‚á“á€áŸ†áááŸ‹á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰á¢á”áŸ’á”á”ášá˜á¶ á“á·á„/á¬á¢áá·á”ášá˜á¶áŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášá•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜á“áŸáŸ‡áŸ” á‡á½ášášáœá¶á„áŠáŸ‚á“á€áŸ†áááŸ‹á‘á¶áŸ†á„á“áŸáŸ‡á˜á·á“ááŸ’ášá¼áœááŸ’ášá½áá›á¾á‚áŸ’á“á¶á‡á¶á˜á½á™á€á¶ášá•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜áŸá€á˜áŸ’á˜á•áŸ’áŸáŸá„á‘áŸ€ááŠáŸ‚á›á¢áŸ’á“á€á”á¶á“á”á„áŸ’á€á¾ááŸá˜áŸ’ášá¶á”áŸ‹á‚á¼ášá¼á”á·á™á”áŸááŸ’á á“á·á„á”áŸ’ášá—áŸá‘á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰á“áŸáŸ‡á‘áŸáŸ”
ko: 이 광고에 대한 최소 및/또는 최대 주문 한도를 변경해 주시기 바랍니다. 이러한 한도들 사이의 범위는 귀하께서 이 통화쌍과 주문 종류에 대하여 생성하신 활성화 되어 있는 다른 광고와는 반드시 겹칠 수 없습니다.
mn: Энэ зарын захиалгын доод ба/эсвэл дээд хязгаарыг өөрчилнө үү. Эдгээр хязгаарын хоорондын хүрээ нь таны энэ валютын хос болон захиалгын төрөлд зориулан үүсгэсэн өөр идэвхтэй зартай давхцаж болохгүй.
pl: Zmień minimalny/maksymalny limit zleceń dla tej reklamy. Zakres tych limitów nie może pokrywać się z zakresem innej stworzonej przez Ciebie aktywnej reklamy dla tej pary walutowej i tego rodzaju zlecenia.
pt: Por favor, altere o limite mínimo e/ou máximo de pedido para este anúncio. A faixa entre esses limites não deve se sobrepor a outro anúncio ativo que criou para este par de moeda e tipo de pedido.
si: කරුණාකර මෙම දැන්වීම සඳහා අවම සහ/හෝ උපරිම ඇණවුම් සීමාව වෙනස් කරන්න. මෙම සීමා අතර පරාසය මෙම මුදල් යුගල සහ ඇණවුම් වර්ගය සඳහා ඔබ විසින් සාදන ලද වෙනත් සක්‍රීය දැන්වීමක් සමඟ අතිච්ඡාදනය නොවිය යුතු ය.
sw: Tafadhali badilisha kiwango cha chini na/au kikomo cha juu cha agizo la tangazo hili. Aina kati ya mipaka haya haipaswi kuingiliana na tangazo lingine linalofanya kazi uliyounda kwa jozi hii ya sarafu na aina ya agizo.
th: โปรดเปลี่ยนขีดจำกัดคำสั่งซื้อขั้นต่ำหรือขั้นสูงสุดสำหรับโฆษณานี้ โดยช่วงระหว่างขีดจํากัดเหล่านี้จะต้องไม่ทับซ้อนกันกับโฆษณาอื่นที่คุณสร้างขึ้นและกำลังใช้งานอยู่สําหรับคู่สกุลเงินและประเภทคําสั่งซื้อนี้
tr: Lütfen bu ilan için minimum ve/veya maksimum emir limitini değiştirin. Bu sınırlar arasındaki aralık, bu döviz çifti ve emir türü için oluşturduğunuz başka bir etkin ilanla çakışmamalıdır.
uz: Iltimos, ushbu reklama uchun minimal va/yoki maksimal buyurtma chegarasini o'zgartiring. Ushbu chegaralar orasidagi qator ushbu valyuta juftligi va buyurtma turi uchun yaratgan boshqa faol reklama bilan bir-biriga mos kelmasligi kerak.
zh_tw: 請更改此廣告的最小和/或最大訂單限額。限額範圍須不與您為此貨幣對和訂單類型建立的另一在用廣告重疊。

# Customer.io email: svg_all_transactional_p2p_order_confirmation_verification
source: Please check your P2P order details:
bn_bd: দয়া করে আপনার P2P অর্ডারের বিবরণ পরীক্ষা করুন:
km: áŸá¼á˜á–á·á“á·ááŸ’á™á˜á¾á›á–áŸááŸŒá˜á¶á“á›á˜áŸ’á¢á·áá“áŸƒá€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰ P2P ášá”áŸáŸ‹á¢áŸ’á“á€áŸ–
mn: P2P захиалгын дэлгэрэнгүй мэдээллийг шалгана уу:
pt: Por favor, verifique os dados da sua ordem P2P:
si: ඔබගේ P2P ඇණවුම් විස්තර පරීක්ෂා කරන්න:
sw: Tafadhali angalia maelezo ya oda yako ya P2P:
uz: Iltimos, P2P buyurtma tafsilotlarini tekshiring:

source: Please close open positions and withdraw all funds from your %1 account(s). Also, notice if you have pending withdrawal requests, wait for those to be finalized first before proceeding.
bn_bd: অনুগ্রহ করে খোলা অবস্থানগুলি বন্ধ করুন এবং আপনার %1 অ্যাকাউন্ট(গুলি) থেকে সমস্ত তহবিল উত্তোলন করুন। এছাড়াও, নোটিশ করুন যদি আপনার উত্তোলনের অনুরোধ মুলতুবি থাকে, এগিয়ে যাওয়ার আগে সেগুলি চূড়ান্ত হওয়ার জন্য অপেক্ষা করুন।
de: Bitte schließen Sie offene Positionen und heben Sie alle Gelder von Ihrem(n) %1-Konto(en) ab. Bitte beachten Sie auch, dass Sie bei ausstehenden Abhebungsanträgen zunächst warten sollten, bis diese abgeschlossen sind, bevor Sie fortfahren.
es: Por favor, cierre las posiciones abiertas y retire los fondos de su(s) cuenta (s) %1 . Además, tenga en cuenta que si tiene solicitudes de retiro pendientes, espere a que estas se finalicen primero antes de proceder.
fr: Veuillez fermer les positions ouvertes et retirer tous les fonds de votre/vos compte(s) %1. Veuillez également noter que si vous avez des demandes de retrait en attente, attendez qu'elles soient finalisées avant de procéder.
it: Chiude eventuali posizioni e preleva tutti i fondi dal conto/dai conti %1. Attenzione: hai alcune richieste di prelievo in sospeso, prima di procedere attendi che queste operazioni vengano concluse.
km: áŸá¼á˜á”á·á‘á˜á»áááŸ†ááŸ‚á„á‡á½á‰áŠá¼ášáŠáŸ‚á›á€áŸ†á–á»á„á”á¾á€áŸáŸ’ášá¶á”áŸ‹ á á¾á™áŠá€á”áŸ’ášá¶á€áŸ‹á‘á¶áŸ†á„á¢áŸáŸ‹á…áŸá‰á–á¸á‚áá“á¸ %1 ášá”áŸáŸ‹á¢áŸ’á“á€áŸ” áŸá¼á˜á‡á¼á“áŠáŸ†áá¹á„á•á„áŠáŸ‚áš á”áŸ’ášáŸá·á“á”á¾á¢áŸ’á“á€á˜á¶á“áŸáŸ†áá¾áŠá€á”áŸ’ášá¶á€áŸ‹áŠáŸ‚á›á˜á·á“á‘á¶á“áŸ‹áŸá˜áŸ’ášáŸá… áŸá¼á˜ášá„áŸ‹á…á¶áŸ†á€á¶ášáŸá˜áŸ’ášáŸá…á…á»á„á€áŸ’ášáŸ„á™á‡á¶á˜á»á“áŸá·á“ á˜á»á“á“á¹á„áŠáŸ†áá¾ášá€á¶ášá”á“áŸ’ááŸ”
ko: 오픈 포지션을 닫으시고 귀하의 %1 계좌(들)에서 모든 자금을 인출하세요. 또한 귀하에게 대기중인 인출요청들이 있다면, 진행하기 이전에 이 인출 요청들을 먼저 완료해 주시기 바랍니다.
mn: Нээлттэй position-уудыг хааж, %1 данс (ууд) -аас бүх мөнгийг татан авна уу. Түүнчлэн, танд хүлээгдэж буй татан авалтын хүсэлтүүд байгаа эсэхийг шалгаж, үргэлжлүүлэхээсээ өмнө тэдгээрийг эцэслэн шийдвэрлэхийг хүлээнэ үү.
pl: Zanim przejdziesz dalej zamknij otwarte pozycje i wypłać wszystkie środki ze swoich kont %1. Poczekaj również na zrealizowanie oczekujących wniosków o wypłatę środków.
pt: Feche as posições abertas e retire todos os fundos da sua(s) conta(s) %1. Além disso, verifique se tem solicitações de retirada pendentes, aguarde até que elas sejam finalizadas antes de continuar.
si: කරුණාකර විවෘත ස්ථාන වසා ඔබේ %1 ගිණුමෙන් සියලුම අරමුදල් ආපසු ගන්න. එසේම, ඔබට ඉල්ලා අස්කර ගැනීමේ ඉල්ලීම් පොරොත්තු ඇත්නම්, ඉදිරියට යාමට පෙර ප්‍රථමයෙන් ඒවා අවසන් වන තෙක් රැඳී සිටින්න.
sw: Tafadhali funga nafasi zilizofunguliwa na utoe fedha zote kutoka kwa akaunti yako ya %1 . Pia, angalia ikiwa una maombi ya kutoa yanayosubiri, subiri hayo yakamilishwe kwanza kabla ya kuendelea.
th: โปรดปิดตําแหน่งการค้าที่เปิดและถอนเงินทั้งหมดจากบัญชี %1 ของคุณ นอกจากนี้โปรดสังเกตดูว่า คุณมีคําขอถอนเงินที่รอดําเนินการอยู่หรือไม่ ถ้ามี ให้รอให้คำขอเหล่านั้นเสร็จสิ้นเสียก่อนแล้วค่อยดําเนินการต่อ
tr: Lütfen açık pozisyonları kapatın ve %1 hesap(ları)nızdaki tüm parayı çekin. Ayrıca, bekleyen para çekme talepleriniz varsa, devam etmeden önce bunların sonuçlanmasını bekleyin.
uz: Iltimos, ochiq pozitsiyalarni yoping va barcha mablag'larni %1 hisobingiz (lar) dan chiqaring. Bundan tashqari, agar sizda kutilayotgan pul olish so'rovlari bo'lsa, e'tibor bering, davom ettirishdan oldin avval yakunlanishini kuting.
zh_tw: 請將持倉頭寸平倉並提出您%1帳戶的所有存款。還有注意是否有待定取款請求，繼續操作前需等這些請求先完成。

source: Please complete the financial assessment form to lift your withdrawal and trading limits.
bn_bd: আপনার উত্তোলন এবং ট্রেডিং সীমা তুলতে অনুগ্রহ করে আর্থিক মূল্যায়ন ফর্মটি পূরণ করুন।
de: Um Ihre Abhebe- und Handelslimits aufzuheben, füllen Sie bitte das finanzielle Beurteilungsformular aus.
es: Por favor rellene el formulario de evaluación financiera para aumentar sus límites de negociación y retiro.
fr: Veuillez remplir le formulaire d'évaluation financière pour lever vos limites de retrait et de trading.
id: Silahkan lengkapi formulir penilaian keuangan untuk menghilangkan batasan penarikan dan trading Anda.
it: Per aumentare i tuoi limiti di prelievo e di trading, completa il modulo di valutazione finanziaria.
km: áŸá¼á˜á”áŸ†á–áŸá‰á‘á˜áŸ’ášá„áŸ‹áœá¶á™áá˜áŸ’á›áŸƒá á·ášá‰áŸ’á‰áœááŸ’áá» áŠá¾á˜áŸ’á”á¸á€áŸ‚áá˜áŸ’ášá¼áœáŠáŸ‚á“á€áŸ†áááŸ‹á“áŸƒá€á¶ášá‡á½á‰áŠá¼áš á“á·á„áŠáŸ‚á“á€áŸ†áááŸ‹á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 귀하의 인출 및 트레이딩 한도를 해제하시고 싶으시면 재정평가서를 완료해 주시기 바랍니다.
mn: Санхүүгийн үнэлгээний маягтыг бөглөж, татан авалт болон арилжааны хязгаарлалтыг цуцална уу.
pl: Aby zwiększyć swoje limity wypłat i limity handlowe, proszę wypełnić formularz oceny sytuacji finansowej.
pt: Preencha o formulário de avaliação financeira para aumentar os seus limites de retirada e negociação.
si: කරුණාකර ඔබේ මුදල් ආපසු ගැනීමේ සීමා සහ ගනුදෙනු සීමා ඉවත් කිරීමට මූල්‍ය තක්සේරු පෝරමය සම්පූර්ණ කරන්න.
sw: Tafadhali jaza fomu ya tathmini ya fedha ili kuinua mipaka yako ya utoaji na biashara.
th: โปรดกรอกแบบฟอร์มการประเมินทางการเงินเพื่อปรับวงเงินการซื้อขายและวงเงินการถอนให้เพิ่มขึ้น
tr: Para çekme ve işlem limitlerinizi kaldırmak için lütfen finansal değerlendirme formunu doldurun.
uz: Iltimos, pul olish va savdo limitlarini olib tashlash uchun moliyaviy baholash shaklini to'ldiring.
vi: Xin vui lòng điền vào mẫu đánh giá tài chính để tăng giới hạn rút tiền và giao dịch của bạn.
zh_tw: 請完成財務評估表格，以便提升取款和交易限額。

# Customer.io email: svg_all_transactional_withdraw_account_verification
source: Please complete this step by %1.
bn_bd: অনুগ্রহ করে এই ধাপটি %1 দ্বারা সম্পূর্ণ করুন।
de: Bitte schließen Sie diesen Schritt bis %1 ab.
es: Por favor, complete este paso antes de %1.
fr: Veuillez terminer cette étape par %1.
it: Completa il passaggio entro %1.
km: áŸá¼á˜á”áŸ†á–áŸá‰á‡áŸ†á á¶á“á“áŸáŸ‡á²áŸ’á™ášá½á…ášá¶á›áŸ‹ááŸ’ášá¹á˜ %1áŸ”
ko: %1까지 이 단계를 완료해 주시기 바랍니다.
mn: Энэ алхамыг %1-ээр гүйцээнэ үү.
pl: Proszę wykonać ten krok do %1.
pt: Por favor, conclua este passo até %1.
si: කරුණාකර %1 වන විට මෙම පියවර සම්පූර්ණ කරන්න.
sw: Tafadhali kamilisha hatua hii kwa %1.
th: โปรดทําขั้นตอนนี้ให้เสร็จสิ้นก่อน %1
tr: Lütfen bu adımı %1'e kadar tamamlayın.
uz: Iltimos, avval ushbu qadamni bajaring %1.
zh_tw: 請於%1前完成此步驟。

source: Please complete your financial assessment.
bn_bd: আপনার আর্থিক মূল্যায়ন সম্পূর্ণ করুন।
de: Füllen Sie bitte Ihre finanzielle Beurteilungsformular aus.
es: Por favor complete su evaluación financiera.
fr: Veuillez compléter votre évaluation financière.
id: Silahkan lengkapi penilaian keuangan Anda.
it: Completa la valutazione finanziaria.
km: áŸá¼á˜á”áŸ†á–áŸá‰á‘á˜áŸ’ášá„áŸ‹áœá¶á™áá˜áŸ’á›áŸƒá–áŸááŸŒá˜á¶á“á á·ášá‰áŸ’á‰áœááŸ’áá»ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 귀하의 재정평가를 완료해 주시기 바랍니다.
mn: Санхүүгийн үнэлгээгээ бөглөнө үү.
pl: Proszę wypełnić formularz oceny swojej sytuacji finansowej.
pt: Por favor, complete a sua avaliação financeira.
si: කරුණාකර ඔබේ මූල්‍ය තක්සේරුව සම්පූර්ණ කරන්න.
sw: Tafadhali kamilisha tathmini yako ya kifedha.
th: โปรดกรอกใบประเมินข้อมูลทางการเงินของคุณให้สมบูรณ์
tr: Lütfen mali değerlendirmenizi tamamlayın.
uz: Iltimos, moliyaviy baholashingizni yakunlang.
zh_tw: 請完成您的財務評估。

# Customer.io email: svg_all_transactional_p2p_3party_payment_tobuyer
source: Please confirm account info
bn_bd: অ্যাকাউন্টের তথ্য নিশ্চিত করুন
km: áŸá¼á˜á”á‰áŸ’á‡á¶á€áŸ‹á–áŸááŸŒá˜á¶á“á‚áá“á¸
mn: Дансны мэдээллийг баталгаажуулна уу
pt: Por favor, confirme as informações da conta
si: කරුණාකර ගිණුම් තොරතුරු තහවුරු කරන්න
sw: Tafadhali thibitisha taarifa za akaunti
uz: Iltimos, hisob ma`lumotlarini tasdiqlang

source: Please cover all other details on your card.
bn_bd: আপনার কার্ডে অন্যান্য সমস্ত বিবরণ কভার করুন।
de: Bitte machen Sie alle weiteren Angaben auf Ihrer Karte.
es: Por favor, cubra todos los demás datos de su tarjeta.
fr: Veuillez indiquer tout autre détail sur votre carte.
it: Copri tutti gli altri dettagli sulla carta.
km: áŸá¼á˜á”á‰áŸ’á‡á¶á€áŸ‹á–áŸááŸŒá˜á¶á“á›á˜áŸ’á¢á·áá•áŸ’áŸáŸá„á‘áŸ€áá‘á¶áŸ†á„á¢áŸáŸ‹á“áŸ…á›á¾á€á¶áášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 귀하의 카드에 대한 모든 세부사항을 완료해 주시기 바랍니다.
mn: Карт дээрх бусад бүх мэдээллийг оруулна уу.
pl: Proszę zakryć wszystkie inne dane z karty.
pt: Por favor, cubra todos os outros detalhes do seu cartão.
si: කරුණාකර ඔබේ කාඩ්පතේ ඇති අනෙකුත් සියලුම විස්තර ආවරණය කරන්න.
sw: Tafadhali funika maelezo mengine yote kwenye kadi yako.
th: โปรดระบุรายละเอียดอื่นๆ ทั้งหมดในบัตรของคุณ
tr: Lütfen kartınızdaki diğer tüm ayrıntıları belirtin.
uz: Iltimos, kartangizdagi boshqa barcha ma'lumotlarni yoping.
zh_tw: 請覆蓋卡上的所有其他詳細資訊。

source: Please deposit to your account.
bn_bd: আপনার অ্যাকাউন্টে জমা করুন।
de: Bitte zahlen Sie in Ihr Konto ein.
es: Por favor, deposite en su cuenta.
fr: Veuillez effectuer un dépôt sur votre compte.
id: Silahkan mendeposit kedalam akun Anda.
it: Deposita sul tuo conto.
km: áŸá¼á˜áŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹á…á¼á›á€áŸ’á“á»á„á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 귀하의 계좌로 예금해 주시기 바랍니다.
mn: Дансандаа мөнгө байршуулна уу.
pl: Proszę dokonać wpłaty na swoje konto.
pt: Por favor, deposite na sua conta.
si: කරුණාකර ඔබේ ගිණුමට තැන්පත් කරන්න.
sw: Tafadhali weka kwenye akaunti yako.
th: โปรดฝากเงินเข้าในบัญชีของคุณ
tr: Lütfen hesabınıza para yatırın.
uz: Iltimos, hisob qaydnomangizga depozit qo'ying.
zh_tw: 請存款入帳戶。

source: Please ensure your trading account currency is the same as your wallet account currency.
bn_bd: অনুগ্রহ করে নিশ্চিত করুন যে আপনার ট্রেডিং অ্যাকাউন্টের মুদ্রা আপনার ওয়ালেট অ্যাকাউন্টের মুদ্রার মতোই।
de: Bitte stellen Sie sicher, dass die Währung Ihres Handelskontos mit der Währung Ihres Geldbörse Kontos übereinstimmt.
es: Asegúrese de que la moneda de su cuenta de trading sea la misma que la moneda de su cuenta de billetera.
fr: Veuillez vous assurer que la devise de votre compte de trading est la même que celle de votre compte portefeuille.
it: Assicurati che la valuta del conto per il trading sia la stessa del conto per il portafoglio.
km: áŸá¼á˜á”áŸ’ášá¶á€áŠáá¶ášá¼á”á·á™á”áŸááŸ’áá‚áá“á¸á‡á½á‰áŠá¼ášášá”áŸáŸ‹á¢áŸ’á“á€á‚áºáŠá¼á…á‚áŸ’á“á¶á‘áŸ…á“á¹á„ášá¼á”á·á™á”áŸááŸ’áá‚áá“á¸á€á¶á”á¼á”ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 귀하의 트레이딩 계좌 통화가 귀하의 지갑 계좌 통화와 일치하도록 확인 해주시기 바랍니다.
mn: Таны арилжааны дансны валют таны хэтэвчний дансны валюттай ижил эсэхийг шалгана уу.
pl: Upewnij się, że waluta Twojego konta inwestycyjnego jest taka sama jak waluta konta w portfelu.
pt: Por favor, certifique-se de que a moeda da sua conta de negociação é a mesma da sua carteira.
si: කරුණාකර ඔබේ ගනුදෙනු ගිණුමේ මුදල් ඔබේ පසුම්බි ගිණුමේ මුදලට සමාන බව සහතික කර ගන්න.
sw: Tafadhali hakikisha fedha ya akaunti yako ya biashara ni sawa na sarafu ya akaunti ya wallet yako.
th: โปรดดูให้แน่ใจว่าสกุลเงินในบัญชีซื้อขายของคุณเหมือนกับสกุลเงินในบัญชีกระเป๋าเงินของคุณ
tr: Lütfen işlem hesabınızın para biriminin cüzdan hesabınızın para birimiyle aynı olduğundan emin olun.
uz: Iltimos, savdo hisobingiz valyutasi, hamyon hisobingiz valyutasi bilan bir xil ekanligiga ishonch hosil qiling.
zh_tw: 請確保您的交易帳戶貨幣與錢包帳戶貨幣相同。

source: Please ensure your trading account type is the same as your wallet account type.
bn_bd: অনুগ্রহ করে নিশ্চিত করুন যে আপনার ট্রেডিং অ্যাকাউন্টের ধরন আপনার ওয়ালেট অ্যাকাউন্টের প্রকারের মতোই।
de: Bitte stellen Sie sicher, dass der Typ Ihres Handelskontos mit dem Typ Ihres Geldbörse-Kontos übereinstimmt.
es: Asegúrese de que su tipo de cuenta de trading sea el mismo que el tipo de cuenta de su billetera.
fr: Veuillez vous assurer que votre type de compte de trading est le même que votre type de compte de portefeuille.
it: Assicurati che il tipo di conto per il trading sia uguale a quello del conto per il portafoglio.
km: áŸá¼á˜á”áŸ’ášá¶á€áŠáá¶á”áŸ’ášá—áŸá‘á‚áá“á¸á‡á½á‰áŠá¼ášášá”áŸáŸ‹á¢áŸ’á“á€á‚áºáŠá¼á…á‚áŸ’á“á¶á‘áŸ…á“á¹á„á”áŸ’ášá—áŸá‘á‚áá“á¸á€á¶á”á¼á”ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 귀하의 트레이딩 계좌 종류가 귀하의 지갑 계좌 종류와 일치하도록 확인 해 주시기 바랍니다.
mn: Таны арилжааны дансны төрөл хэтэвчний дансны төрөлтэй ижил байгаа эсэхийг шалгана уу.
pl: Upewnij się, że typ Twojego konta inwestycyjnego jest taki sam jak typ konta w portfelu.
pt: Por favor, certifique-se de que o tipo da sua conta de negociação é o mesmo que o tipo da sua carteira.
si: කරුණාකර ඔබේ ගනුදෙනු ගිණුම් වර්ගය ඔබේ පසුම්බි ගිණුම් වර්ගයට සමාන බව සහතික කර ගන්න.
sw: Tafadhali hakikisha fedha ya akaunti yako ya biashara ni sawa na sarafu ya akaunti ya wallet yako.
th: โปรดตรวจสอบให้แน่ใจว่าประเภทบัญชีซื้อขายของคุณตรงกับประเภทบัญชีกระเป๋าเงินของคุณ
tr: Lütfen ticaret hesabı türünüzün cüzdan hesap türünüzle aynı olduğundan emin olun.
uz: Iltimos, savdo hisobingiz turi, hamyon hisobingiz turi bilan bir xil ekanligiga ishonch hosil qiling.
zh_tw: 請確保您的交易帳戶類型與錢包帳戶類型相同。

source: Please enter a limit value that's greater than 0.
bn_bd: অনুগ্রহ করে একটি সীমা মান লিখুন যা 0-এর বেশি।
de: Bitte geben Sie einen Grenzwert ein, der größer als 0 ist.
es: Ingrese un valor límite que sea superior que 0.
fr: Veuillez saisir une valeur limite supérieure à 0.
id: Mohon masukkan nilai batas yang lebih besar dari 0.
it: Inserisci un valore del limite maggiore di 0.
km: áŸá¼á˜á”á‰áŸ’á…á¼á›áá˜áŸ’á›áŸƒáŠáŸ‚á“á€áŸ†áááŸ‹áŠáŸ‚á›á’áŸ†á‡á¶á„ 0áŸ”
ko: 한도값에 0보다 큰 수를 입력해 주시기 바랍니다.
mn: 0-ээс их утгыг оруулна уу.
pl: Podaj kwotę limitu większą niż 0.
pt: Por favor, digite um valor limite maior do que 0.
si: කරුණාකර 0 ට වඩා වැඩි සීමා අගයක් ඇතුළු කරන්න.
sw: Tafadhali ingiza thamani ya kikomo ambayo ni kubwa kuliko 0.
th: โปรดป้อนค่าจำกัดที่มากกว่า 0
tr: Lütfen 0'dan büyük bir sınır değeri girin.
uz: Iltimos, 0 dan katta limit qiymatini kiriting.
zh_tw: 請輸入大於 0 的限值。

source: Please enter a number between %1 and %2.
bn_bd: অনুগ্রহ করে %1 এবং %2 এর মধ্যে একটি সংখ্যা লিখুন।
de: Bitte geben Sie eine Zahl zwischen %1 und %2 ein.
es: Por favor, ingrese un valor entre %1 y %2.
fr: Veuillez entrer un nombre entre %1 et %2.
id: Silakan masukkan nomor antara %1 dan %2.
it: Inserisci un numero compreso tra %1 e %2.
km: áŸá¼á˜á”á‰áŸ’á…á¼á›á›áŸáášáœá¶á„ %1 á“á·á„ %2 áŸ”
ko: %1와 %2 사이의 수를 입력해 주시기 바랍니다.
mn: %1 ба %2 хооронд тоо оруулна уу.
pl: Proszę wpisać liczbę od %1 do %2.
pt: Por favor, digite um número entre %1 e %2.
si: කරුණාකර %1 සහ %2 අතර අංකයක් ඇතුළත් කරන්න.
sw: Tafadhali ingiza nambari kati ya %1 na %2.
th: โปรดป้อนตัวเลขระหว่าง %1 และ %2
tr: Lütfen %1 ile %2 arasında bir sayı girin.
uz: Iltimos, %1 va %2oralig'idagi raqamni kiriting.
zh_tw: 請輸入%1和%2之間的數字。

source: Please enter a number or a null value.
bn_bd: অনুগ্রহ করে একটি সংখ্যা বা একটি শূন্য মান লিখুন৷
de: Bitte geben Sie eine Zahl oder einen Nullwert ein.
es: Por favor, introduzca un número o un valor nulo.
fr: Veuillez saisir un nombre ou une valeur nulle.
id: Mohon masukkan angka atau nilai null.
it: Inserisci un valore numerico o nullo.
km: áŸá¼á˜á”á‰áŸ’á…á¼á›á›áŸá á¬áá˜áŸ’á›áŸƒá‘á‘áŸáŸ”
ko: 하나의 숫자 또는 널값을 입력해 주시기 바랍니다.
mn: Тоо эсвэл null утгыг оруулна уу.
pl: Wpisz wartość liczbową lub zerową.
pt: Digite um número ou um valor nulo.
si: කරුණාකර අංකයක් හෝ ශුන්‍ය අගයක් ඇතුළු කරන්න.
sw: Tafadhali ingiza nambari au thamani batili.
th: โปรดระบุตัวเลขหรือค่าว่าง
tr: Lütfen bir sayı veya boş bir değer girin.
uz: Iltimos, raqam yoki null qiymatni kiriting.
zh_tw: 請輸入數字或空值。

source: Please enter a payout amount that's at least %1.
bn_bd: অনুগ্রহ করে একটি পেআউট পরিমাণ লিখুন যা কমপক্ষে %1।
de: Bitte geben Sie einen Auszahlungsbetrag ein, der mindestens %1 beträgt.
es: Ingrese un monto de pago que sea al menos %1.
fr: Veuillez saisir un montant de retrait d'au moins %1.
id: Mohon masukkan jumlah pembayaran setidaknya %1.
it: Inserisci un importo per il payout di almeno %1.
km: áŸá¼á˜á”á‰áŸ’á…á¼á›á…áŸ†á“á½á“á‘á¹á€á”áŸ’ášá¶á€áŸ‹á”á„áŸ‹áŠáŸ‚á›á˜á¶á“á™áŸ‰á¶á„á áŸ„á…áá¶áŸáŸ‹ %1áŸ”
ko: 적어도 %1인 지불금액을 입력해 주시기 바랍니다.
mn: Багадаа %1 гэсэн payout дүнг оруулна уу.
pl: Podaj kwotę wypłaty, która wynosi co najmniej %1.
pt: Por favor, digite um montante de pagamento que seja pelo menos %1.
si: කරුණාකර අවම වශයෙන් %1ක් වන ගෙවීම් මුදලක් ඇතුළත් කරන්න.
sw: Tafadhali ingiza kiasi cha malipo ambacho ni angalau %1.
th: โปรดป้อนจำนวนเงินผลตอบแทนซึ่งมีจำนวนอย่างน้อย %1
tr: Lütfen en az %1 tutarında bir ödeme tutarı girin.
uz: Iltimos, kamida %1bo'lgan to'lov miqdorini kiriting.
zh_tw: 請輸入大於%1的賠付金額。

source: Please enter a stake amount that's at least %1.
bn_bd: অনুগ্রহ করে একটি শেয়ারের পরিমাণ লিখুন যা কমপক্ষে %1।
de: Bitte geben Sie einen Betrag ein, der mindestens %1 beträgt.
es: Ingrese un monto de entrada que sea al menos %1.
fr: Veuillez saisir un montant de mise d'au moins %1.
id: Mohon masukkan jumlah modal setidaknya %1.
it: Inserisci un importo per la puntata di almeno %1.
km: áŸá¼á˜á”á‰áŸ’á…á¼á›á…áŸ†á“á½á“á”áŸ’ášá¶á€áŸ‹á”á„áŸ‹áŠáŸ‚á›á˜á¶á“á™áŸ‰á¶á„á áŸ„á…áá¶áŸáŸ‹ %1áŸ”
ko: 적어도 %1인 지분 금액을 입력 해 주시기 바랍니다.
mn: Багадаа %1 гэсэн stake дүнг оруулна уу.
pl: Podaj kwotę stawki wynoszącą co najmniej %1.
pt: Por favor, insira um montante de entrada que seja pelo menos %1.
si: කරුණාකර අවම වශයෙන් %1ක් වන කොටස් ප්‍රමාණයක් ඇතුළත් කරන්න.
sw: Tafadhali ingiza kiasi cha hisa ambacho ni angalau %1.
th: โปรดป้อนจำนวนเงินทุนทรัพย์อย่างน้อย %1
tr: Lütfen en az %1 olan bir bahis tutarı girin.
uz: Iltimos, kamida %1bo'lgan ulush miqdorini kiriting.
zh_tw: 請輸入大於%1的投注金額。

source: Please enter a stake amount that's less than %1.
bn_bd: অনুগ্রহ করে একটি শেয়ারের পরিমাণ লিখুন যা কম %1।
de: Bitte geben Sie einen Betrag ein, der kleiner als %1 ist.
es: Ingrese un monto de entrada que sea inferior a %1.
fr: Entrez un montant de mise inférieur à %1.
it: Inserisci un importo per la puntata inferiore a %1.
km: áŸá¼á˜á”á‰áŸ’á…á¼á›á…áŸ†á“á½á“á”áŸ’ášá¶á€áŸ‹áŠá¾á˜áŠáŸ‚á›áá·á…á‡á¶á„ %1áŸ”
ko: %1보다 더 적은 지분 금액을 입력해 주시기 바랍니다.
mn: %1-ээс бага stake дүнг оруулна уу.
pl: Podaj kwotę stawki mniejszą niż %1.
pt: Por favor, introduza um montante de entrada que seja pelo menos %1.
si: කරුණාකර %1ට වඩා අඩු කොටස් ප්‍රමාණයක් ඇතුළත් කරන්න.
sw: Tafadhali ingiza kiasi cha hisa ambacho ni chini ya %1.
th: โปรดป้อนจำนวนเงินทุนทรัพย์ที่น้อยกว่า %1
tr: Lütfen en az %1 olan bir bahis tutarı girin.
uz: Iltimos, %1dan kam bo'lgan ulush miqdorini kiriting.
zh_tw: 請輸入小於%1的投注金額。
