Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: Minimum stake of %1 and maximum payout of %2. Current payout is %3.
bn_bd: সর্বনিম্ন স্টেক %1 এবং সর্বোচ্চ পে-আউট %2। বর্তমান পেআউট হল %3।
de: Mindesteinsatz von %1 und Höchstauszahlung von %2. Die aktuelle Auszahlung beträgt %3.
es: Entrada mínima de %1 y pago máximo de %2. El pago actual es %3.
fr: Montant minimal de la mise de %1 et paiement maximal de %2. Le paiement actuel est de %3.
id: Modal minimal %1 dan maksimal hasil %2. Modal saat ini adalah %3.
it: Puntata minima di %1 e payout massimo di %2. Il payout attuale è %3.
km: á”áŸ’ášá¶á€áŸ‹áŠá¾á˜á¢á”áŸ’á”á”ášá˜á¶ %1 á“á·á„á”áŸ’ášá¶á€áŸ‹á”á„áŸ‹á¢áá·á”ášá˜á¶ %2áŸ” á”áŸ’ášá¶á€áŸ‹á”á„áŸ‹á”á…áŸ’á…á»á”áŸ’á”á“áŸ’á“á‚áº %3áŸ”
ko: %1의 최소 지분 및 %2의 최대 지불금. 현재의 지불금은 %3입니다.
mn: %1-ийн stake доод хэмжээ, %2-ийн payout дээд хэмжээ. Payout одоогийн хэмжээ нь %3 байна.
pl: Minimalna stawka: %1 i maksymalna kwota wypłaty: %2. Obecna stawka to %3.
pt: Entrada mínima de %1 e pagamento máximo de %2. O pagamento atual é %3.
si: %1 හි අවම කොටස් ප්‍රමාණය සහ %2 හි උපරිම ගෙවීම. වත්මන් ගෙවීම %3 වේ.
sw: Hisa ya chini ya %1 na malipo ya juu ya %2. Malipo ya sasa ni %3.
th: เงินทุนทรัพย์ขั้นต่ำสุด %1 และเงินผลตอบแทนขั้นสูงสุด %2 จำนวนเงินผลตอบแทนปัจจุบัน %3
tr: Minimum %1 bahis ve maksimum %2 ödeme. Mevcut ödeme %3'tür.
uz: %1 minimal stavka va %2maksimal to'lov. Joriy to'lov %3.
zh_tw: 最小交易金額%1及最大賠付額%2。目前賠付額是%3。

source: Minimum stake of %1 and maximum payout of %2. Current stake is %3.
bn_bd: সর্বনিম্ন স্টেক %1 এবং সর্বোচ্চ পে-আউট %2। বর্তমান শেয়ার হল %3।
de: Mindesteinsatz von %1 und Höchstauszahlung von %2. Die aktuelle Einsatz beträgt %3.
es: Entrada mínima de %1 y pago máximo de %2. La inversión actual es %3.
fr: Montant minimal de la mise de %1 et paiement maximal de %2. Le montant de la mise actuel est de %3.
id: Modal minimal %1 dan maksimal hasil %2. Modal saat ini adalah %3.
it: Puntata minima di %1 e payout massimo di %2. La puntata attuale è %3.
km: á”áŸ’ášá¶á€áŸ‹áŠá¾á˜á¢á”áŸ’á”á”ášá˜á¶ %1 á“á·á„á”áŸ’ášá¶á€áŸ‹á”á„áŸ‹á¢áá·á”ášá˜á¶ %2áŸ” á”áŸ’ášá¶á€áŸ‹áŠá¾á˜á”á…áŸ’á…á»á”áŸ’á”á“áŸ’á“á‚áº %3áŸ”
ko: %1의 최소 지분 및 %2의 최대 지불금. 현재의 지분은 %3입니다.
mn: Stake доод хэмжээ %1, payout дээд хэмжээ нь %2. Одоогийн stake хэмжээ нь %3 байна.
pl: Minimalna stawka: %1 i maksymalna kwota wypłaty: %2. Obecna stawka to %3.
pt: Entrada mínima de %1 e pagamento máximo de %2. A entrada atual é %3.
si: %1 හි අවම කොටස් ප්‍රමාණය සහ %2 හි උපරිම ගෙවීම. වත්මන් කොටස් ප්‍රමාණය % 3 කි.
sw: Hisa ya chini ya %1 na malipo ya kiwango cha juu cha %2. Hisa ya sasa ni %3.
th: เงินทุนทรัพย์ขั้นต่ำสุด %1 และเงินผลตอบแทนขั้นสูงสุด %2 เงินทุนทรัพย์ปัจจุบันคือ %3
tr: Minimum %1 bahis ve maksimum %2 ödeme. Mevcut ödeme %3'tür.
uz: %1 minimal stavka va %2maksimal to'lov. Joriy stavka %3.
zh_tw: 最小交易金額%1及最大賠付額%2。目前交易金額是%3。

source: Minor Pair
bn_bd: মাইনর পেয়ার
de: Untergeordnete Paar
es: Par menor
fr: Paire mineure
id: Pasangan Minor
it: Coppia minore
km: á‚á¼ášá¼á”á·á™á”áŸááŸ’áášá„
ko: 마이너 쌍
pl: Mniej ważna para
pt: Pares secundários
si: සුළු යුගලය
sw: Jozi ndogo
th: คู่สกุลเงินรอง
tr: Küçük Çift
uz: Kichik Juftlik
zh_tw: 次要貨幣對

source: Minor Pairs
bn_bd: মাইনর পেয়ার
de: Untergeordnete Paare
es: Pares menores
fr: Paires mineures
id: Pasangan Minor
it: Coppie minori
ja: マイナーペア
km: á‚á¼ášá¼á”á·á™á”áŸááŸ’áášá„
ko: 마이너 쌍들
mn: Бага хослолууд
pl: Mniej ważne pary
pt: Pares secundários
si: සුළු යුගල
th: คู่สกุลเงินรอง
tr: Küçük Çiftler
uz: Kichik juftliklar
vi: Cặp tiền tệ thứ yếu
zh_tw: 次要貨幣對

source: Miss
bn_bd: মিস
de: Verpasst
es: Srta.
fr: Mlle
id: Nona
it: Sig.ra
km: á€á‰áŸ’á‰á¶
ko: 미스
pl: Pani
pt: Sra.
si: මෙනෙවිය
th: นางสาว
tr: Bayan
vi: Cô
zh_tw: 小姐

source: Missing close tick for symbol %1.
pt: Tick de fecho em falta para o símbolo %1.
uz: %1 belgisini yopuvchi belgi yo‘q.

source: Missing or invalid required parameter.
bn_bd: অনুপস্থিত বা অবৈধ প্রয়োজনীয় পরামিতি।
de: Fehlender oder ungültiger erforderlicher Parameter.
es: Parámetros faltantes o inválidos.
fr: Paramètre requis manquant ou non valide.
it: Parametro richiesto assente o non valido.
km: á”áŸ‰á¶ášáŸ‰á¶á˜áŸ‰áŸ‚ááŸ’ášáŠáŸ‚á›ááŸ’ášá¼áœá€á¶ášá“áŸ„áŸ‡á”á¶á“á”á¶ááŸ‹ á¬á˜á·á“ááŸ’ášá¹á˜ááŸ’ášá¼áœáŸ”
ko: 요청하신 파라미터가 유효하지 않거나 또는 찾을 수 없습니다.
mn: Шаардлагатай параметр байхгүй эсвэл хүчингүй байна.
pl: Nieprawidłowy lub brakujący obowiązkowy parametr.
pt: Parâmetro obrigatório ausente ou inválido.
si: අවශ්‍ය පරාමිතිය අස්ථානගත වී හෝ වලංගු නොවේ.
sw: Kigezo kinachohitajika kinakosekana au sio halali.
th: ตัวแปรพารามิเตอร์ตามที่ต้องมีนั้นขาดหายไปหรือไม่ถูกต้อง
tr: Eksik veya geçersiz gerekli parametre.
uz: Kerakli parametr etishmayotgan yoki yaroqsiz.
zh_tw: 缺少或無效的必要參數。

source: Missing required contract config.
bn_bd: প্রয়োজনীয় চুক্তি কনফিগার অনুপস্থিত।
de: Fehlende erforderliche Vertragskonfiguration.
es: Faltan la configuración de contrato requerida.
fr: Configuration du contrat requise manquante.
it: Manca la configurazione del contratto richiesta.
km: á˜á·á“á˜á¶á“á€á¶ášá€áŸ†áááŸ‹áá˜áŸ’á›áŸƒá€á·á…áŸ’á…áŸá“áŸ’á™á¶á‡á½á‰áŠá¼ášáŠáŸ‚á›ááŸ’ášá¼áœá€á¶ášáŸ”
ko: 요구되는 계약 설정이 빠져 있습니다.
mn: Шаардлагатай гэрээний тохиргоо дутуу байна.
pl: Brakuje obowiązkowej konfiguracji kontraktu.
pt: Configuração obrigatória do contrato ausente.
si: අවශ්‍ය ගිවිසුම් වින්‍යාසය අස්ථානගත වී ඇත.
sw: Kukosa usanidi wa mkataba unaohitajika.
th: ไม่มีการกำหนดค่าสัญญาซื้อขายที่จำเป็น
tr: Gerekli sözleşme yapılandırması eksik.
uz: Kerakli shartnoma konfiguratsiyasi etishmayotgan.
zh_tw: 遺漏所需合約設定。

source: Missing required contract parameters (%1).
bn_bd: অনুপস্থিত প্রয়োজনীয় চুক্তির পরামিতি (%1)।
de: Notwendige Kontrakt-Parameter fehlen (%1).
es: Faltan los parámetros de contrato requeridos (%1).
fr: Paramètres de contrat requis manquants (%1).
id: Parameter kontrak yang diperlukan menghilang (%1).
it: Parametri richiesti del contratto mancanti (%1).
km: á˜á·á“á˜á¶á“á”áŸ‰á¶ášáŸ‰á¶á˜áŸ‰áŸ‚ááŸ’ášá€á·á…áŸ’á…áŸá“áŸ’á™á¶áŠáŸ‚á›ááŸ’ášá¼áœá€á¶áš (%1)áŸ”
ko: 계약 파라미터가 필요합니다 (%1).
mn: Шаардлагатай гэрээний параметрүүд дутуу байна (%1).
pl: Brakuje obowiązkowego parametru kontraktu (%1).
pt: Parâmetros de contrato necessários em falta (%1).
si: අවශ්‍ය ගිවිසුම් පරාමිතීන් අස්ථානගත වී ඇත (%1).
sw: Inakosa vigezo vya mkataba vinavyohitajika (%1).
th: ไม่พบตัวแปรพารามิเตอร์สัญญาตามที่ต้องมี (%1)
tr: Gerekli kontrat parametreleri (%1) eksik.
uz: Kerakli shartnoma parametrlari yetishmiyapti (%1).
zh_tw: 遺漏所需合約參數(%1)。

source: Missing required contract parameters (last digit prediction for digit contracts).
bn_bd: প্রয়োজনীয় চুক্তির পরামিতি অনুপস্থিত (ডিজিট চুক্তির শেষ ডিজিটের পূর্বাভাস)।
de: Notwendige Kontrakt-Parameter fehlen (letzte Endziffer-Vorhersage für Endziffer-Kontrakte).
es: Faltan los parámetros de contrato requeridos (predicción del último dígito para contratos de dígitos).
fr: Paramètres de contrat requis manquants (prédiction du dernier chiffre pour les contrats à chiffres).
id: Parameter kontrak yang diperlukan hilang (analisa angka terakhir untuk kontrak digit).
it: Parametri mancanti richiesti nel contratto (previsione dell'ultima cifra per i contratti digitali).
km: á˜á·á“á˜á¶á“á”áŸ‰á¶ášáŸ‰á¶á˜áŸ‰áŸ‚ááŸ’ášá€á·á…áŸ’á…áŸá“áŸ’á™á¶áŠáŸ‚á›ááŸ’ášá¼áœá€á¶áš (á€á¶ášá–áŸ’á™á¶á€ášááŸá›áŸáá…á»á„á€áŸ’ášáŸ„á™áŸá˜áŸ’ášá¶á”áŸ‹á€á·á…áŸ’á…áŸá“áŸ’á™á¶á›áŸá)áŸ”
ko: 계약 파라미터가 필요합니다 (숫자 계약에 대한 마지막 숫자 예측).
mn: Шаардлагатай гэрээний параметрүүд дутуу байна (цифрийн гэрээний сүүлийн цифрийн таамаглал).
pl: Brakuje obowiązkowego parametru kontraktu (przewidywanie ostatniej cyfry dla kontraktów cyfrowych).
pt: Faltam parâmetros obrigatórios do contrato (previsão do último dígito para contratos de dígitos).
si: අවශ්‍ය ගිවිසුම් පරාමිතීන් අස්ථානගත වී ඇත (ඉලක්කම් ගිවිසුම් සඳහා අවසාන ඉලක්කම් පුරෝකථනය).
sw: Kukosa vigezo vya mkataba vinavyohitajika (utabiri wa tarakimu ya mwisho kwa mikataba)
th: ไม่พบตัวแปรพารามิเตอร์สัญญาตามที่ต้องมี (การทายเลขหลักสุดท้ายสำหรับสัญญาตัวเลข)
tr: Gerekli sözleşme parametreleri eksik (rakam kontratları için son basamak tahmini).
uz: Kerakli shartnoma parametrlari yo'q (digit shartnomalar uchun oxirgi digit tahmin qilish).
zh_tw: 遺漏所需合約參數(digit 合約的最後數字預測)。

source: Missing required contract parameters (selected tick).
bn_bd: প্রয়োজনীয় চুক্তির পরামিতি অনুপস্থিত (নির্বাচিত টিক)।
de: Notwendige Kontrakt-Parameter fehlen (ausgewählter Tick).
es: Faltan los parámetros de contrato requeridos (intervalo escogido).
fr: Paramètres de contrat requis manquants (tick selectionné).
id: Parameter kontrak yang diperlukan (tik yang dipilih) hilang.
it: Parametri del contratto richiesti mancanti (tick selezionato).
km: á˜á·á“á˜á¶á“á”áŸ‰á¶ášáŸ‰á¶á˜áŸ‰áŸ‚ááŸ’ášá€á·á…áŸ’á…áŸá“áŸ’á™á¶áŠáŸ‚á›ááŸ’ášá¼áœá€á¶áš (á…áŸ†áá»á… Tick áŠáŸ‚á›á”á¶á“á‡áŸ’ášá¾áŸášá¾áŸ)áŸ”
ko: 계약 파라미터가 요구됩니다 (선택된 틱).
mn: Шаардлагатай гэрээний параметрүүд дутуу байна (сонгосон тик).
pl: Brakuje obowiązkowego parametru kontraktu (wybrana zmiana ceny).
pt: Parâmetros de contrato necessários em falta (tick selecionado).
si: අවශ්‍ය ගිවිසුම් පරාමිතීන් අස්ථානගත වී ඇත (තෝරා ගත් ටික්).
sw: Inakosa vigezo vya mkataba vinavyohitajika (tick iliyochaguliwa).
th: ไม่พบตัวแปรพารามิเตอร์สัญญาตามที่ต้องมี (จุด tick ที่เลือก)
tr: Gerekli sözleşme parametreleri eksik (seçilen tik).
uz: Kerakli shartnoma parametrlari yo'q (tanlangan tik).
zh_tw: 遺漏所需合約參數(選取跳動點)。

source: Missing required parameter.
bn_bd: প্রয়োজনীয় প্যারামিটার অনুপস্থিত।
de: Der erforderliche Parameter fehlt.
es: Falta el parámetro requerido.
fr: Paramètres de requis manquant.
it: Parametro richiesto assente.
km: á”áŸ‰á¶ášáŸ‰á¶á˜áŸ‰áŸ‚ááŸ’ášáŠáŸ‚á›ááŸ’ášá¼áœá€á¶ášá“áŸ„áŸ‡á”á¶á“á”á¶ááŸ‹áŸ”
ko: 파라미터가 필요합니다.
mn: Шаардлагатай параметр байхгүй байна.
pl: Brakuje obowiązkowego parametru.
pt: Parâmetro obrigatório ausente.
si: අවශ්‍ය පරාමිතිය අස්ථානගත වී ඇත.
sw: Kigezo kinachohitajika kinakosekana.
th: ตัวแปรพารามิเตอร์ตามที่ต้องมีนั้นขาดหายไป
tr: Gerekli parametre eksik.
uz: Kerakli parametr etishmayotgan.
zh_tw: 缺少必要的參數。

source: Missing website
km: á‚áŸá á‘áŸ†á–áŸášáŠáŸ‚á›á”á¶ááŸ‹
mn: Вебсайт байхгүй байна
pt: Website em falta
si: වෙබ් අඩවිය අසමත් වේ
sw: Tovuti inakosekana
uz: Vebsayt mavjud emas

# field for payment method MobiCash
source: MobiCash account
bn_bd: মোবিক্যাশ অ্যাকাউন্ট
de: MobiCash-Konto
es: Cuenta MobiCash
fr: Compte MobiCash
it: Conto MobiCash
km: á‚áá“á¸ MobiCash
ko: MobiCash 계정
mn: MobiCash данс
pl: Konto MobiCash
pt: Conta MobiCash
si: MobiCash ගිණුම
sw: Akaunti ya MobiCash
th: บัญชี MobiCash
tr: MobiCash hesabı
uz: MobiCash hisob qaydnomasi
zh_tw: MobiCash 帳戶

# field for payment method MobiPay
source: MobiPay account
bn_bd: মোবিপে অ্যাকাউন্ট
de: MobiPay-Konto
es: Cuenta MobiPay
fr: Compte MobiPay
it: Conto MobiPay
km: á‚áá“á¸ MobiPay
ko: 모비페이 (MobiPay) 계정
mn: MobiPay данс
pl: Konto MobiPay
pt: Conta MobiPay
si: MobiPay ගිණුම
sw: Akaunti ya MobiPay
th: บัญชี MobiPay
tr: MobiPay hesabı
uz: MobiPay hisob qaydnomasi
zh_tw: MobiPay 帳戶

# Customer.io email: svg_all_transactional_poa_verification_expired
source: Mobile bills are not accepted.
bn_bd: মোবাইল বিল গ্রহণ করা হয় না।
de: Handy-Rechnungen werden nicht akzeptiert.
es: No se aceptan facturas de móvil.
fr: Les factures mobiles ne sont pas acceptées.
it: Non si accettano bollette dei cellulari.
km: á˜á·á“á‘á‘á½á›á™á€áœá·á€áŸá™á”áŸááŸ’ášá”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹á‘á¼ášáŸáŸá–áŸ’á‘á‘áŸáŸ”
ko: 휴대폰 요금 내역서는 받아들여지지 않습니다.
mn: Гар утасны төлбөрийг хүлээн зөвшөөрөхгүй.
pl: Rachunki za telefon komórkowy nie są akceptowane.
pt: Não aceitamos faturas de telemóvel
si: ජංගම බිල්පත් පිළිගනු නොලැබේ.
sw: Bili za simu hazikubaliwi.
th: เราไม่รับใบแจ้งหนี้ค่าโทรศัพท์มือถือ
tr: Cep telefonu faturaları kabul edilmemektedir.
uz: Mobil hisobi qabul qilinmaydi.
zh_tw: 不接受手機帳單。

source: Moldovan Leu
bn_bd: মোলডোভান লিউ
de: Moldauischer Leu
es: Leu moldavo
fr: Leu moldave
it: Leu moldavo
km: á˜áŸ‰á»á›áŠá¶áœáŸ‰á¶á“áŸ‹ á¡áº
ko: 몰도바 레우 (Moldovan Leu)
mn: Молдавын лей
pl: Lej Mołdawii
pt: Leu Moldavo
si: මෝල්ඩෝවන් ලියු
sw: Leu ya Moldova
th: ลิวมอลโดวา
tr: Moldova Leyi
uz: Moldova Leyi
zh_tw: 摩爾多瓦列伊

source: Mongolian Tögrög
bn_bd: মঙ্গোলিয়ান টোগ্রোগ
de: Mongolisches Tögrög
es: Tugrik mongol
fr: Tögrög mongol
it: Tugrik mongolo
ko: 몽골 투그릭 (Mongolian Tögrög)
mn: Монголын төгрөг
pl: Tugrik
pt: Tugrik
si: මොන්ගෝලියානු ටොග්‍රොග්
sw: Mongolski Tögrög
th: ทูกรุกมองโกเลีย
tr: Moğol Tögrög
uz: Mo'g'uliston Tog'rog'i
zh_tw: 蒙古圖格里克

# field for payment method Moov Money
source: Moov Money Account Number
km: á›áŸáá‚áá“á¸ Moov Money
mn: Moov Money дансны дугаар
pt: Número de conta Moov Money
si: Moov Money ගිණුම දාසිය
sw: Nambari ya Akaunti ya Moov Money
uz: Moov Money Hisob Raqami

source: Moroccan Dirham
bn_bd: মরক্কোর দিরহাম
de: Marokkanischer Dirham
es: Dirham marroquí
fr: Dirham marocain
it: Dirham marocchino
km: á˜áŸ‰á¶ášáŸ‰á»á€ áŠá¶á á¶á˜
ko: 모로코 디르함 (Moroccan Dirham)
mn: Мароккогийн дирхам
pl: Dirham marokański
pt: Dirame Marroquino
si: මොරොක්කෝ ඩිරාම්
sw: Dirham ya Morocco
th: ดีแรห์มโมร็อกโก
tr: Fas Dirhemi
uz: Marokash dirham
zh_tw: 摩洛哥迪拉姆

source: Mozambique Metical
bn_bd: মোজাম্বিক মেটিক্যাল
de: Mosambik Metical
es: Metical mozambiqueño
fr: Metical mozambicain
it: Metical mozambicano
km: á˜áŸ‰á¼áŸáŸ†á”áŸŠá·á€ Metical
ko: 모잠비크 메티칼 (Mozambique Metical)
mn: Мозамбик Метикал
pl: Metical
pt: Metical
si: මොසැම්බික් මෙටිකල්
sw: Msumbiji Metical
th: เมติคัลโมซัมบิก
tr: Mozambik Metik
uz: Mozambik Metical
zh_tw: 莫三比克梅蒂卡爾

source: Mozambique Metical (old)
bn_bd: মোজাম্বিক মেটিক্যাল (পুরানো)
de: Mosambik Metical (alt)
es: Metical mozambiqueño (antiguo)
fr: Metical mozambicain (ancien)
it: Metical mozambicano (vecchio)
km: á˜áŸ‰á¼áŸáŸ†á”áŸŠá·á€ Metical (á…á¶áŸáŸ‹)
ko: 모잠비크 메티칼 (Mozambique Metical (이전))
mn: Мозамбик Метикал (хуучин)
pl: Metical (stara)
pt: Metical (antigo)
si: මොසැම්බික් මෙටිකල් (පැරණි)
sw: Msumbiji Metical (zamani)
th: เมติคัลโมซัมบิก (เก่า)
tr: Mozambik Metikali (eski)
uz: Mozambik Metikali (eski)
zh_tw: 莫三比克梅蒂卡爾(舊名)

source: Mr
bn_bd: মিস্টার
de: Herr
es: Sr
fr: M.
id: Bapak
it: Sig.
km: á›áŸ„á€
mn: Ноён
pl: Pan
pt: Sr.
si: මහතා
sw: Bwana
th: นาย
tr: Bay
uz: Janob
vi: Ngài
zh_tw: 先生

source: Mrs
bn_bd: মিসেস
de: Frau
es: Srta.
fr: Mme
id: Ibu
it: Sig.ra
km: á›áŸ„á€áŸáŸ’ášá¸
ko: 부인
mn: Хатагтай
pl: Pani
pt: Sra.
si: මහත්මිය
sw: Bi
th: นาง
tr: Bayan
uz: Xonim
vi: Bà
zh_tw: 太太

source: Ms
bn_bd: মিস
de: Frl.
es: Sra.
fr: Mme
id: Sdri.
it: Sig.ra
km: á¢áŸ’á“á€á“á¶á„
mn: Хатагтай
pl: Pani
pt: Sra.
si: මෙනෙවිය
sw: Bi
th: นางสาว
tr: Hanım
uz: Xonim
vi: Cô
zh_tw: 女士

# field for payment method Mukuru
source: Mukuru Account Number
km: á›áŸáâ€‹á‚áá“á¸ Mukuru
mn: Mukuru дансны дугаар
pt: Número da conta Mukuru
si: Mukuru ගිණුම දාසිය
sw: Nambari ya Akaunti ya Mukuru
uz: Mukuru Hisob Raqami

source: Multi Step Index 2
bn_bd: Multi Step সূচক 2
km: áŸá“áŸ’á‘áŸáŸ’áŸá“áŸ Multi Step 2
pt: Índice Multi Step 2
si: බහු පියවර දර්ශකය 2
sw: Indeksi ya Multi Step 2

source: Multi Step Index 3
bn_bd: Multi Step সূচক 3
km: áŸá“áŸ’á‘áŸáŸ’áŸá“áŸ Multi Step 3
pt: Índice Multi Step 3
si: බහු පියවර දර්ශකය 3
sw: Indeksi ya Multi Step 3

source: Multi Step Index 4
bn_bd: Multi Step সূচক 4
km: áŸá“áŸ’á‘áŸáŸ’áŸá“áŸ Multi Step 4
pt: Índice Multi Step 4
si: බහු පියවර දර්ශකය 4
sw: Dira ya Multi Step 4

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email2.1
source: Multiple payment options
km: á‡á˜áŸ’ášá¾áŸá‘á¼á‘á¶ááŸ‹á…áŸ’ášá¾á“
mn: Олон төлбөрийн сонголт
pt: Múltiplas opções de pagamento
si: බහු ගෙවීම් විකල්ප
sw: Chaguzi nyingi za malipo
uz: Ko'p to'lov imkoniyatlari

source: Multiplier is not in acceptable range.
bn_bd: গুণক গ্রহণযোগ্য পরিসরে নয়।
fr: Le multiplier n'appartient pas à un intervalle acceptable.
km: Multiplier á˜á·á“áŸáŸ’áá·áá“áŸ…á€áŸ’á“á»á„á‡á½ášáŠáŸ‚á›á¢á¶á…á‘á‘á½á›á™á€á”á¶á“á‘áŸáŸ”
mn: Үржүүлэгч нь хүлээн зөвшөөрөгдөх хэмжээнд байдаггүй.
pt: O "Multiplier" não está num intervalo aceitável.
si: ගුණකය පිළිගත හැකි පරාසයක නොමැත.
sw: Multiplier haiko katika kiwango cha kukubaliwa.
uz: Multiplikator qabul qilinadigan diapazonda emas.
zh_tw: Multiplier 值不在可接受範圍內。

source: Multiplier is not in acceptable range. Accepts %1.
bn_bd: গুণক গ্রহণযোগ্য পরিসরে নয়। %1 গ্রহণ করে।
de: Multiplikator liegt nicht im zulässigen Bereich. Akzeptiert %1.
es: El multiplicador no está en un rango aceptable. Acepta %1.
fr: Le multiplier n'appartient pas à un intervalle acceptable. Accepte %1.
id: Multiplier tidak dalam kisaran yang dapat diterima. Yang diterima %1.
it: Il moltiplicatore è al di fuori dell'intervallo accettabile. %1 è adeguato.
km: Multiplier á˜á·á“áŸáŸ’áá·áá€áŸ’á“á»á„á‡á½ášáŠáŸ‚á›á¢á¶á…á‘á‘á½á›á™á€á”á¶á“á‘áŸáŸ” á‘á‘á½á›á™á€á”á¶á“á“áŸ… %1áŸ”
ko: 승수가 수락될 수 있는 범위에 있지 않습니다. %1를 받아들입니다.
mn: Multiplier нь зөвшөөрөгдөх хэмжээнд биш байна. %1-ийг зөвшөөрнө.
pl: Mnożnik nie mieści się w dopuszczalnym zakresie. Akceptuje %1.
pt: O multiplicador não está num intervalo aceitável. Aceita %1.
si: ගුණකය පිළිගත හැකි පරාසයක නොමැත. %1 පිළිගනී.
sw: Multiplier haiko katika kiwango cha kinachokubaliwa. Inakubali %1.
th: ตัวคูณนั้นไม่อยู่ในช่วงระยะที่ยอมรับได้ ที่ยอมรับคือ %1
tr: Çarpan kabul edilebilir aralıkta değil. %1 kabul ediyor.
uz: Multiplikator qabul qilinadigan diapazonda emas. %1ni qabul qiladi.
zh_tw: Multiplier 值不在可接受範圍內。接受%1。

source: Myanmar Kyat
bn_bd: মায়ানমার কিয়াত
es: Kyat de Myanmar
fr: Kyat du Myanmar
it: Kyat di Myanmar
km: á…á¶ááŸ‹á˜á¸á™áŸ‰á¶á“áŸ‹á˜áŸ‰á¶
ko: 미얀마 짯 (Myanmar Kyat)
mn: Мьянмар Кыат
pl: Kiat
pt: Kyat
si: මියන්මාර ක්යාට්
th: จัตพม่า
tr: Myanmar Kyatı
uz: Myanma Kyat
zh_tw: 緬甸元

# field for payment method Myghpay
source: Myghpay account
bn_bd: মাইঘপে অ্যাকাউন্ট
de: Myghpay Konto
es: Cuenta Myghpay
fr: Compte myghpay
it: Conto Myghpay
km: á‚áá“á¸ Myghpay
ko: Myghpay 계정
mn: Myghpay данс
pl: Konto Myghpay
pt: Conta Myghpay
si: Myghpay ගිණුම
sw: Akaunti ya Myghpay
th: บัญชี Myghpay
tr: Myghpay hesabı
uz: Myghpay hisob qaydnomasi
zh_tw: Myghpay 帳戶

source: Name of the third party platform is not valid
mn: Гуравдагч этгээдийн платформын нэр хүчинтэй биш байна
pt: O nome da plataforma de terceiros não é válido
sw: Jina la jukwaa la mhusika wa tatu haliko sahihi
uz: Uchinchi tomon platformasining nomi haqiqiy emas

source: Namibia Dollar
bn_bd: নামিবিয়া ডলার
de: Namibischer Dollar
es: Dólar namibio
fr: Dollar namibien
it: Dollaro namibiano
km: á”áŸ’ášá¶á€áŸ‹áŠá»á›áŸ’á›á¶ášáá¶á˜á¸á”áŸŠá¸
ko: 나미비아 달러 (Namibia Dollar)
mn: Намибийн доллар
pl: Dolar namibijski
pt: Dólar Namibiano
si: නැමීබියා ඩොලරය
sw: Dola ya Namibia
th: ดอลลาร์นามิเบีย
tr: Namibya Doları
uz: Namibiya dollari
zh_tw: 納米比亞元

# Onfido document type
source: National Health Insurance Card
bn_bd: জাতীয় স্বাস্থ্য বীমা কার্ড
de: Nationale Krankenversicherungskarte
es: Tarjeta sanitaria nacional
fr: Carte nationale d'assurance maladie
it: Tessera sanitaria
km: á”áŸááŸ’áá’á¶á“á¶ášáŸ‰á¶á”áŸ‹ášá„áŸá»áá—á¶á–á‡á¶áá·
ko: 국민건강보험카드
mn: Иргэний эрүүл мэндийн даатгалын карт
pl: Krajowa Karta Ubezpieczenia Zdrowotnego
pt: Cartão de Seguro de Doença
si: ජාතික සෞඛ්‍ය රක්‍ෂණ කාඩ්පත
sw: Kadi ya Bima ya Afya ya Taifa
th: บัตรประกันสุขภาพแห่งชาติ
tr: Ulusal Sağlık Sigortası Kartı
uz: Milliy tibbiy sug'urta kartasi
zh_tw: 國民健康保險卡

# IDV document type
source: National ID Number
bn_bd: জাতীয় পরিচয়পত্র নাম্বার
fr: Numéro de la carte d'identité nationale
km: á›áŸáá¢ááŸ’ááŸá‰áŸ’á‰á¶áá”áŸááŸ’á
mn: Үндэсний үнэмлэхний дугаар
pt: Número de Identificação Nacional
si: ජාතික හැඳුනුම්පත් අංකය
sw: Nambari ya Kitambulisho cha Taifa
zh_tw: 國民身份證號

# IDV document type
source: National ID Number Slip
bn_bd: ন্যাশনাল আইডি নাম্বার স্লিপ
fr: Numéro de la pièce d'identité nationale
km: á”áŸááŸ’ááŠáŸ‚á›á˜á¶á“á›áŸáá¢ááŸ’ááŸá‰áŸ’á‰á¶áá”áŸááŸ’á
mn: Иргэний үнэмлэхний дугаарын маягт
pt: Comprovativo do Número de Identificação Nacional
si: ජාතික හැඳුනුම්පත් අංක පත්‍රිකාව
sw: Slip ya Nambari ya Kitambulisho cha Taifa
zh_tw: 國民身份證號碼單

# Customer.io email: process_automation_POI_request
source: National ID card
pt: Cartão de Cidadão
uz: Milliy ID kartasi

# Customer.io email: dummy_mf_poi_expired
source: National ID card (front and back), or
km: á”áŸááŸ’áá¢ááŸ’ááŸá‰áŸ’á‰á¶áá‡á¶áá·áŸá¼á˜ (áá¶á„á˜á»á á“á·á„ áá¶á„á€áŸ’ášáŸ„á™) á¬
mn: Иргэний үнэмлэх (өндүр, ар) эсвэл
pt: Documento de identidade (frente e verso), ou
si: ජාතික ආදායම් කාඩ්පත (මුල් සහ පසුබැසීම්), නැතහොත්
sw: Kadi ya kitambulisho cha taifa (mbele na nyuma), au
uz: Milliy ID (old va orqa), yoki

# Onfido document type
source: National Identity Card
bn_bd: জাতীয় পরিচয়পত্র
de: Personalausweis
es: Tarjeta de identidad nacional
fr: Carte d'identité nationale
it: Carta d'identità nazionale
km: á¢ááŸ’ááŸá‰áŸ’á‰á¶áá”áŸááŸ’á
ko: 주민등록증
mn: Иргэний үнэмлэх
pl: Dowód osobisty
pt: Carteira Nacional de Identidade
si: ජාතික හැඳුනුම්පත
sw: Kadi ya Kitambulisho cha Taifa
th: บัตรประจําตัวประชาชน
tr: Ulusal Kimlik Kartı
uz: Milliy Shaxsiy Guvohnoma
zh_tw: 國民身份證

# Customer.io email: svg_all_transactional_poa_verification_expired
source: National driving licence or identity card
bn_bd: জাতীয় ড্রাইভিং লাইসেন্স বা পরিচয়পত্র
de: Nationaler Führerschein oder Personalausweis
es: Carné nacional de conducir o de identidad
fr: Permis de conduire ou carte nationale d'identité
it: Patente di guida o carta d'identità
km: á”áŸááŸ’áá”á¾á€á”áš á¬á¢ááŸ’ááŸá‰áŸ’á‰á¶áá”áŸááŸ’á
ko: 운전 면허증 또는 신분증
mn: Жолооны үнэмлэх эсвэл иргэний үнэмлэх
pl: Krajowe prawo jazdy lub dowód osobisty
pt: Carta de condução ou documento de identidade
si: ජාතික රියදුරු බලපත්‍රය හෝ හැඳුනුම්පත
sw: Leseni ya taifa ya udereva au kitambulisho cha taifa
th: ใบขับขี่หรือบัตรประจําตัวประชาชน
tr: Ulusal ehliyet veya kimlik kartı
uz: Milliy haydovchilik guvohnomasi yoki shaxsiy guvohnoma
zh_tw: 國民駕照或身份證

source: Natural Gas
mn: Байгалийн хий
pt: Gás Natural
sw: Gesi Asilia
uz: Tabiiy gaz

source: Need a new %1 investor password?
bn_bd: একটি নতুন %1 বিনিয়োগকারী পাসওয়ার্ড প্রয়োজন?
de: Benötigen Sie ein neues %1-Investor-Passwort?
es: ¿Necesita una nueva contraseña de inversor %1?
fr: Besoin d'un nouveau %1 mot de passe ?
it: Hai bisogno di una nuova password per investitori %1?
km: ááŸ’ášá¼áœá€á¶ášá–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹á¢áŸ’á“á€áœá·á“á·á™áŸ„á‚ %1 ááŸ’á˜á¸á˜áŸ‚á“á‘áŸ?
ko: 새로운 %1 투자자 비밀번호가 필요하신가요?
mn: Шинэ %1 хөрөнгө оруулагчийн нууц үг хэрэгтэй байна уу?
pl: Potrzebujesz nowe hasło inwestora %1?
pt: Precisa de uma nova palavra-passe de investidor %1?
si: නව %1 ආයෝජක මුරපදයක් අවශ්‍ය ද?
sw: Unahitaji nenosiri mpya la mwekezaji wa %1 ?
th: ต้องการรหัสผ่านนักลงทุน %1 อันใหม่หรือไม่?
tr: Yeni bir %1 yatırımcı şifresine mi ihtiyacınız var?
uz: Yangi %1 investor paroli kerakmi?
zh_tw: 需要新的%1投資者密碼？

source: Need a new %1 password?
bn_bd: একটি নতুন %1 পাসওয়ার্ড প্রয়োজন?
de: Benötigen Sie ein neues %1-Passwort?
es: ¿Necesita una nueva contraseña %1?
fr: Besoin d'un nouveau mot de passe %1 ?
it: Hai bisogno di una nuova password %1?
km: ááŸ’ášá¼áœá€á¶ášá–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹ %1 ááŸ’á˜á¸á˜áŸ‚á“á‘áŸ?
ko: 새로운 %1 비밀번호가 필요하신가요?
mn: Шинэ %1 нууц үг хэрэгтэй байна уу?
pl: Potrzebujesz nowe hasło %1?
pt: Precisa de uma nova palavra-passe %1?
si: නව %1 මුරපදයක් අවශ්‍ය ද?
sw: Unahitaji nenosiri mpya la %1 ?
th: ต้องการ %1 รหัสผ่านอันใหม่หรือไม่?
tr: Yeni bir %1 parolasına mı ihtiyacınız var?
uz: Yangi %1 paroli kerakmi?
zh_tw: 需要新的%1密碼？

# Customer.io email: svg_all_transactional_reset_password_request
source: Need a new password?
pt: Precisa de uma nova palavra-passe?
sw: Unahitaji nenosiri mpya?
uz: Yangi paroli kerakmi?

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email5.2
source: Need a quick refresher before diving in? Explore %1 Deriv Academy%2 to brush up on trading strategies.
pt: Precisa de uma pequena revisão antes de começar? Explore a %1 Deriv Academy%2 para recapitular as estratégias de negociação.
sw: Unahitaji kukumbushwa haraka kabla ya kuingia? Chunguza %1 Deriv Academy%2 ili kuboresha mikakati ya biashara.
uz: Sho'ng'ishdan oldin tezda yangilanish kerakmi? Savdo strategiyalarini yangilash uchun %1 Deriv Academy%2 bilan tanishing.
