Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

# Customer.io email: svg_all_transactional_demo_welcome_new_all
source: Why start demo trading? Here are a few benefits:
pt: Por que começar a negociar na demo? Eis alguns benefícios:
sw: Kwa nini uanze biashara ya demo? Hizi hapa faida chache:
uz: Nega demo savdoni boshlash kerak? Mana bir nechta imtiyozlar:

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email2.2
source: Why start with demo trading?
km: á áŸáá»á¢áŸ’áœá¸á”á¶á“á‡á¶â€‹á…á¶á”áŸ‹á•áŸ’áá¾á˜á‡á¶á˜á½á™á€á¶ášá‡á½á‰áŠá¼ášâ€‹áŠáŸ†áá¾ášá€á¶áš?
mn: Демо арилжаа хийх нь яагаад эхэлдэг вэ?
pt: Por que começar com a negociação de demonstração?
si: අදාල පරික්ෂණය යටතේ යාමට කුමක්ද?
sw: Kwanini kuanza na biashara ya demo?
uz: Nima uchun demo savdodan boshlash kerak?

# Customer.io email: process_automation_duplicate_mt5_close_positions
source: Why this matters
pt: Por que motivo isto é importante
uz: Nima uchun bu muhim

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email8
source: Why trade real markets
km: á áŸáá»á¢áŸ’áœá¸á”á¶á“á‡á¶á…áŸ’á”á¶áŸáŸ‹á–á·á
mn: Бодит зах зээлд арилжаа хийх шалтгаан юу вэ
pt: Porquê negociar em mercados reais
sw: Kwanini fanya biashara kwenye masoko halisi
uz: Nima uchun haqiqiy bozorlar savdosi

source: Win %6 %5 times %1's close minus low at %3.
bn_bd: জয় %6 %5 বার %1 এর ক্লোজ মাইনাস কম %3 এ।
de: Gewinnen Sie %5 %6 mal %1s Schluss minus dem Tief zu %3.
es: Gane %5 %6 multiplicado por el valor de cierre de %1 menos la baja en %3.
fr: Gagner %6 %5 fois %1 clôture moins le plus bas à %3.
id: Hasil %6 %5 dikali nilai close %1 dikurangi nilai low pada %3.
it: Vinci %6 %5 volte %1 close meno low a %3.
km: áˆáŸ’á“áŸ‡á”áŸ’ášá¶á€áŸ‹á€áŸ†ášáŸƒ %6 %5 áŠá„á€áŸ’á“á»á„ %1 áŠáŸ„á™á™á€á…áŸ†áá»á…áá˜áŸ’á›áŸƒá”á·á‘áŠá€á…áŸ†áá»á…áá˜áŸ’á›áŸƒá‘á¶á”á“áŸ… %3áŸ”
ko: %1의 종가에서 %3에서의 저가를 뺀 부분에 %5배의 %6을 획득하세요.
mn: Амжилттай арилжааны %6 %5 үед %3 -ын %1 -тэй бараг тэнцүү буюу хамгийн багаар хасна.
pl: Wygraj %5 %6 razy cenę zamknięcia na rynku: %1 minus niską cenę o %3.
pt: Receba %6 %5 vezes o fecho de %1 menos o mínimo em %3.
si: %3ට %1 හි close සෘණ low වරක් %6 %5 බැගින් දිනා ගන්න.
sw: Shinda %6 %5 mara %1karibu kutoa chini kwa %3.
th: ทำกำไรได้ %6 %5 เท่าใน %1 โดยการเอาจุดราคาปิดลบจุดราคาต่ำที่ %3
tr: %3'de %1'in kapanışı ile alt noktası çıkartılarak %6 %5 kat kazanın.
uz: Yuting %6 %5 marta %1 ning yopilish minus pastligi %3.
zh_tw: %3時贏取%6 %5乘以%1的收盤值減最低值。

source: Win %6 %5 times %1's close minus low over the next %3.
bn_bd: জয় %6 %5 বার %1 এর ক্লোজ মাইনাস কম পরবর্তী %3 তে।
de: Gewinnen Sie %5 %6 mal %1s Schluss minus dem Tief über die nächsten %3.
es: Gane %5 %6 multiplicado por el cierre de %1 menos la baja durante los próximos %3.
fr: Gagner %6 %5 fois %1 clôture moins le plus bas au cours des prochains %3.
id: Hasil %6 %5 dikali nilai close %1 dikurangi nilai low pada %3 berikutnya.
it: Vinci %6 %5 volte %1 close meno low sui prossimi %3.
km: áˆáŸ’á“áŸ‡á”áŸ’ášá¶á€áŸ‹á€áŸ†ášáŸƒ %6 %5 áŠá„ á€áŸ’á“á»á„ %1 áŠáŸ„á™á€á¶ášá™á€á…áŸ†áá»á…áá˜áŸ’á›áŸƒá”á·á‘áŠá€á…áŸ†áá»á…áá˜áŸ’á›áŸƒá‘á¶á”á›á¾ %3 á”á“áŸ’á‘á¶á”áŸ‹áŸ”
ko: %1의 종가에서 다음 %3에 걸쳐 저가를 뺀 부분의 %5배의 %6를 획득하세요.
mn: Амжилттай арилжааны %6 %5 үед дараагийн over-ийн %3-ийг %1 -тэй бараг тэнцүү буюу хамгийн багаар хасна.
pl: Wygraj %5 %6 razy (pomnożone) cenę zamknięcia na rynku: %1 minus cenę w okresie następnych %3.
pt: Receba %6 %5 vezes o fecho de %1 menos o mínimo durante os próximos %3.
si: ඊළඟ %3 තුළ %1 හි close සෘණ low වරක් %6 %5 බැගින් දිනා ගන්න.
sw: Shinda %6 %5 mara %1ya karibu chini zaidi ya %3inayofuata.
th: ทำกำไรได้ %6 %5 เท่าใน %1 โดยการเอาจุดราคาปิดลบจุดราคาต่ำในระยะ %3 ถัดไป
tr: Bir sonraki %3 üzerinde %1'in kapanış ile alt nokta çıkartılarak %6 %5 kat kazanın.
uz: Keyingi %3 uchun %6 %5 marta %1 ning yopilishi minus pastini yutib oling.
zh_tw: 在接下來的%3內贏取%6 %5乘以%1的收盤值減最低值。

source: Win %6 %5 times %1's high minus close at %3.
bn_bd: জয় %6 %5 বার %1 এর উচ্চ বিয়োগ %3 এ বন্ধ।
de: Gewinnen Sie %5 %6 mal %1s Hoch minus dem Schluss zu %3.
es: Gane %5 %6 multiplicado por la subida de %1 menos el cierre en %3.
fr: Gagner %6 %5 fois %1 haut moins la clôture à %3.
id: Hasil %6 %5 dikali nilai high %1 dikurangi nilai close pada %3.
it: Vinci %6 %5 volte %1 high meno close a %3.
km: áˆáŸ’á“áŸ‡á”áŸ’ášá¶á€áŸ‹á€áŸ†ášáŸƒ %6 %5 áŠá„á€áŸ’á“á»á„ %1 áŠáŸ„á™á™á€á…áŸ†áá»á…áá˜áŸ’á›áŸƒááŸ’á–áŸáŸ‹áŠá€á…áŸ†áá»á…áá˜áŸ’á›áŸƒá”á·á‘á“áŸ… %3áŸ”
ko: %3에서%1의 고가에서 종가를 뺀 부분의 %5배의 %6을 획득하세요.
mn: Амжилттай арилжааны %6 %5 үед %3-ийн %1 -тэй бараг тэнцүү буюу хамгийн ихээр хаана.
pl: Wygraj %5 %6 razy wysoką cenę zamknięcia na rynku: %1 minus cenę zamknięcia o %3.
pt: Receba %6 %5 vezes o máximo de %1 menos o fecho em %3.
si: %3ට %1 හි high සෘණ close වරක් %6 %5 බැගින් දිනා ගන්න.
sw: Kushinda %6 %5 mara ya chini ya juu ya %1karibu %3.
th: ทำกำไรได้ %6 %5 เท่าใน %1 โดยการเอาจุดราคาสูงลบจุดราคาปิดที่ %3
tr: %3'de %1'in yükseği ile kapanış noktası çıkartılarak %6 %5 kat kazanın.
uz: Yuting %6 %5 marta %1ning yuqori minus yopilishi %3.
zh_tw: %3時贏取%6 %5乘以%1的最高值減收盤值。

source: Win %6 %5 times %1's high minus close over the next %3.
bn_bd: জয় %6 %5 বার %1 এর উচ্চ বিয়োগ পরের %3 তে বন্ধ।
de: Gewinnen Sie %5 %6 mal %1s Hoch minus dem Schluss über die nächsten %3.
es: Gane %5 %6 multiplicado por la subida de %1 menos el cierre durante los próximos %3.
fr: Gagner %6 %5 multiplié par le plus haut de l' %1 moins la clôture au cours des prochaines %3.
id: Hasil %6 %5 dikali nilai high %1 dikurangi nilai close pada %3 berikutnya.
it: Vinci %6 %5 volte %1 high meno close sui prossimi %3.
km: áˆáŸ’á“áŸ‡á”áŸ’ášá¶á€áŸ‹á€áŸ†ášáŸƒ %6 %5 áŠá„ á€áŸ’á“á»á„ %1 áŠáŸ„á™á€á¶ášá™á€á…áŸ†áá»á…áá˜áŸ’á›áŸƒááŸ’á–áŸáŸ‹áŠá€á…áŸ†áá»á…áá˜áŸ’á›áŸƒá”á·á‘á›á¾ %3 á”á“áŸ’á‘á¶á”áŸ‹áŸ”
ko: 다음 %3에 걸쳐 %1의 고가에서 종가를 뺀 부분에 %5을 곱한 %6을 획득하세요.
mn: Амжилттай арилжааны %6 %5 үед дараагийн over-ийн %3-ийг %1-тэй бараг тэнцүү буюу хамгийн ихээр хаана.
pl: Wygraj %5 %6 razy wysoką cenę na rynku: %1 minus cenę zamknięcia w okresie następnych %3.
pt: Receba %6 %5 vezes o máximo de %1 menos o fecho durante os próximos %3.
si: ඊළඟ %3 තුළ %1 හි high සෘණ close වරක් %6 %5 බැගින් දිනා ගන්න.
sw: Shinda %6 %5 mara %1 ya juu ukitoa karibu juu ya %3inayofuata.
th: ทำกำไรได้ %6 %5 เท่าใน %1 โดยการเอาจุดราคาสูงลบจุดราคาปิดในระยะ %3 ถัดไป
tr: Bir sonraki %3 üzerinde %1'in yükseği ile kapanış nokta çıkartılarak %6 %5 kat kazanın.
uz: Keyingi %3 davomida %6 %5 marta %1ning yuqori minus yopilishini yutib oling.
zh_tw: 在接下來的%3內贏取%6 %5乘以%1的最高值減收盤值。

source: Win %6 %5 times %1's high minus low at %3.
bn_bd: %6 %5 বার %1-এর উচ্চ বিয়োগ %3-এ জিতুন।
de: Gewinnen Sie %5 %6 mal %1s Hoch minus dem Tief zu %3.
es: Gane %5 %6 multiplicado por la subida de %1 menos la baja en %3.
fr: Gagner %6 %5 fois %1 haut moins le plus bas à %3.
id: Hasil %6 %5 dikali nilai high %1 dikurangi nilai low pada %3.
it: Vinci %6 %5 volte %1 high meno low a %3.
km: áˆáŸ’á“áŸ‡á”áŸ’ášá¶á€áŸ‹á€áŸ†ášáŸƒ %6 %5 áŠá„á€áŸ’á“á»á„ %1 áŠáŸ„á™á™á€á…áŸ†áá»á…áá˜áŸ’á›áŸƒááŸ’á–áŸáŸ‹áŠá€á…áŸ†áá»á…áá˜áŸ’á›áŸƒá‘á¶á”á“áŸ… %3áŸ”
ko: %1의 고가에서 %3에서의 저가를 뺀 부분에 %5를 곱한 %6을 획득하세요.
mn: Амжилттай арилжааны %6 %5 үед %3 -ийн %1 -ийн хамгийн ихээр хасна.
pl: Wygraj %5 %6 razy wysoką cenę zamknięcia na rynku: %1 minus niską cenę o %3.
pt: Receba %6 %5 vezes o máximo de %1 menos o mínimo em %3.
si: %3ට %1 හි high සෘණ low වරක් %6 %5 බැගින් දිනා ගන්න.
sw: Kushinda %6 %5 mara ya juu ya %1chini kwa %3.
th: ทำกำไรได้ %6 %5 เท่าใน %1 โดยการเอาจุดราคาสูงลบจุดราคาปิดที่ %3
tr: %3'de %1'in yükseği ile alt noktası çıkartılarak %6 %5 kat kazanın.
uz: Yuting %6 %5 marta %1ning yuqori minus pasti %3 da.
zh_tw: %3時贏取%6 %5乘以%1的最高值減最低值。

source: Win %6 %5 times %1's high minus low over the next %3.
bn_bd: জিতুন %6 %5 বার %1 এর উচ্চ মাইনাস কম পরবর্তী %3 তে।
de: Gewinnen Sie %5 %6 mal %1s Hoch minus dem Tief über die nächsten %3.
es: Gane %5 %6 multiplicado por la subida de %1 menos la baja durante los próximos %3.
fr: Gagner %6 %5 fois %1 haut moins le plus bas au cours des prochaines %3.
id: Hasil %6 %5 dikali nilai high %1 dikurangi nilai low pada %3 berikutnya.
it: Vinci %6 %5 volte %1 high meno low sui prossimi %3.
km: áˆáŸ’á“áŸ‡á”áŸ’ášá¶á€áŸ‹á€áŸ†ášáŸƒ %6 %5 áŠá„ á€áŸ’á“á»á„ %1 áŠáŸ„á™á€á¶ášá™á€á…áŸ†áá»á…áá˜áŸ’á›áŸƒááŸ’á–áŸáŸ‹áŠá€á…áŸ†áá»á…áá˜áŸ’á›áŸƒá‘á¶á”á›á¾ %3 á”á“áŸ’á‘á¶á”áŸ‹áŸ”
ko: %1의 고가에서 다음 %3에 걸친 기간동안의 저가를 뺀 부분에 %5를 곱한 %6를 획득하세요.
mn: Амжилттай арилжааны %6 %5 үед дараагийн over-ийн %3-ийг %1-ийн хамгийн ихээр хасна.
pl: Wygraj %5 %6 razy wysoką cenę na rynku: %1 minus niską cenę w okresie następnych %3.
pt: Receba %6 %5 vezes o máximo de %1 menos o mínimo durante os próximos %3.
si: %3ට %1 හි high සෘණ low වරක් %6 %5 බැගින් දිනා ගන්න.
sw: Kushinda %6 %5 mara ya %1chini ya chini zaidi ya %3inayofuata.
th: ทำกำไรได้ %6 %5 เท่าใน %1 โดยการเอาจุดราคาสูงลบจุดราคาต่ำในระยะ %3 ถัดไป
tr: Bir sonraki %3 üzerinde %1'in yükseği ile alt nokta çıkartılarak %6 %5 kat kazanın.
uz: Keyingi %3 davomida %6 %5 marta %1ning yuqori minus pastini yutib oling.
zh_tw: 在接下來的%3內贏取%6 %5乘以%1的最高值減最低值。

source: Win a payout if the price does not breach caution price. The payout is the sum of accrued coupons minus any commissions.
km: á¢áŸ’á“á€á“á¹á„á‘á‘á½á›á”á¶á“á”áŸ’ášá¶á€áŸ‹ášá„áŸ’áœá¶á“áŸ‹á”áŸ’ášáŸá·á“á”á¾áá˜áŸ’á›áŸƒá˜á·á“áá»áŸá–á¸áá˜áŸ’á›áŸƒá”áŸ’ášá‰áŸ‰á¶á”áŸ‹áŸ” á”áŸ’ášáŸá·á“á”á¾á”áŸ’ášá¶á€áŸ‹ášá„áŸ’áœá¶á“áŸ‹á‚áºá‡á¶áŸášá»á”á“áŸƒá€á¼á–áŸ‰á¼ááŸá€á¶ášá”áŸ’ášá˜á¼á›á”á¶á“áŠáŸ„á™á‚áŸ’á˜á¶á“á€á˜áŸ’ášáŸƒá¬á€á˜áŸ’á›á¶áŸ†á„áŸ”
mn: Хэрэв үнэ нь анхааруулах үнийг дайраагүй бол payout авна. Payout нь хуримтлагдсан купонуудын нийлбэр бөгөөд үүнээс шимтгэлийг хасан тооцсоныг хэлнэ.
pt: Receba um pagamento se o preço não ultrapassar o preço de alerta. O pagamento será a soma dos cupões vencidos menos quaisquer comissões.
si: ආවේණික මිල ගැටලුව කර නොගනී නම් ගැණුම් පතට ලබාදෙනු ලබයි. ගැණුම් පත ගණන මුළු කොප්පයන්ගේ එකතුවෙන් යම් ගාස්තුවක් අඩු කරන්නේය.
sw: Shinda malipo ikiwa bei haitavunja bei ya tahadhari. Malipo ni jumla ya kuponi zilizokusanywa ukitoa gawio zozote.
uz: Narx ehtiyotkorlik narxini buzmasa, to`lovni yutib oling. To`lov har qanday komissiyalarni olib tashlagan holda hisoblangan kuponlar summasidir.

source: Win payout if %1 after %3 is strictly higher than it was at either entry or %5.
bn_bd: পে-আউট জিতুন যদি %3 এর পরে %1 হয় এন্ট্রি বা %5 এর থেকে কঠোরভাবে বেশি।
de: Gewinnen Sie eine Auszahlung, wenn %1 nach %3 deutlich höher ist, als es beim Einstieg oder %5 war.
es: Ganar si el %1 después de %3 es estrictamente a cualquier punto de entrada o %5.
fr: Obtenez un gain si %1 après %3 est strictement supérieur à ce qu'il était à l'entrée ou %5.
id: Dapatkan hasil jika %1 setelah %3 pasti akan lebih tinggi dari sebelumnya pada saat mulai atau %5.
it: Vinci il payout se %1 dopo %3 è notevolmente superiore rispetto all'ingresso o a %5.
km: áˆáŸ’á“áŸ‡á”áŸ’ášá¶á€áŸ‹á€áŸ†ášáŸƒá”áŸ’ášáŸá·á“á”á¾ %1 á”á“áŸ’á‘á¶á”áŸ‹á–á¸ %3 á“áŸ„áŸ‡á˜á¶á“áá˜áŸ’á›áŸƒááŸ’á–áŸáŸ‹á‡á¶á„áá˜áŸ’á›áŸƒá“áŸ…á…áŸ†áá»á…á…á¼á› á¬%5áŸ”
ko: %3 이후에 %1가 엔트리 또는 %5였을때보다 엄격하게 높을 경우에 지불금을 획득하세요.
mn: Хэрэв %3-ийн дараагийн %1 нь аль ч оролтод эсвэл %5-ийн яг дээгүүр байвал payout авна.
pl: Wypłata nastąpi pod warunkiem, że %1 po %3 będzie dokładnie wyższy niż wcześniej lub %5.
pt: Receba o pagamento se %1 após %3 for estritamente superior ao valor de entrada ou a %5.
si: ප්‍රවේශයේදී හෝ %5 දී තිබූ අගයට වඩා %1න් පසුව %3ක් ඉතා නිවැරදිව වැඩි නම් ගෙවීම දිනාගන්න.
sw: Shinda malipo ikiwa %1 baada ya %3 ni ya juu kabisa kuliko ilivyokuwa wakati wa kuingia au %5.
th: ได้รับเงินผลตอบแทน หาก %1 หลังจาก %3 นั้นมีค่าสูงกว่าค่าที่จุดเข้าหรือ %5
tr: %3'ten sonraki %1, girişteki veya %5'ten kesinlikle daha yüksekse ödeme kazanın.
uz: %1 keyin %3 qat'iy yo kirish yoki %5da edi nisbatan yuqori bo'lsa, to'lov g'alaba.
zh_tw: 如果 %1 在 %3 之後嚴格高於入場價或 %5，將獲得賠付額。

source: Win payout if %1 after %3 is strictly lower than it was at either entry or %5.
bn_bd: পে-আউট জিতুন যদি %3 এর পরে %1 হয় এন্ট্রি বা %5 এর থেকে কঠোরভাবে কম।
de: Gewinnen Sie eine Auszahlung, wenn %1 nach %3 deutlich niedriger ist, als es beim Einstieg oder %5 war.
es: Ganar si el %1 luego de %3 es estrictamente inferior a cualquier punto de entrada o %5.
fr: Obtenez un gain si %1 après %3 est strictement inférieur à ce qu'il était à l'entrée ou %5.
id: Dapatkan hasil jika %1 setelah %3 pasti lebih rendah dari sebelumnya pada saat mulai atau %5.
it: Vinci il payout se %1 dopo %3 è notevolmente inferiore rispetto all'ingresso o a %5.
km: áˆáŸ’á“áŸ‡á”áŸ’ášá¶á€áŸ‹á€áŸ†ášáŸƒá”áŸ’ášáŸá·á“á”á¾ %1 á”á“áŸ’á‘á¶á”áŸ‹á–á¸ %3 á“áŸ„áŸ‡á˜á¶á“áá˜áŸ’á›áŸƒá‘á¶á”á‡á¶á„áá˜áŸ’á›áŸƒá“áŸ…á…áŸ†áá»á…á…á¼á› á¬%5áŸ”
ko: %3이후에 %1가 입구부 또는 %5였을때보다 엄격하게 낮을 경우 지불금을 획득하세요.
mn: Хэрэв %3-ийн дараагийн %1 нь орох үедээ өмнөхөөсөө эсвэл %5-ийн яг доогуур байвал payout авна.
pl: Wypłata nastąpi pod warunkiem, że %1 po %3 będzie dokładnie niższe niż było wcześniej lub %5.
pt: Receba o pagamento se %1 após %3 for estritamente inferior ao valor de entrada ou a %5.
si: ප්‍රවේශයේදී හෝ %5 දී තිබූ අගයට වඩා %1න් පසුව %3ක් ඉතා නිවැරදිව අඩු නම් ගෙවීම දිනාගන්න.
sw: Shinda malipo ikiwa %1 baada ya %3 ni chini kabisa kuliko ilivyokuwa wakati wa kuingia au %5.
th: ได้รับเงินผลตอบแทน หาก %1 หลังจาก %3 นั้นมีค่าต่ำกว่าค่าที่จุดเข้าหรือ %5
tr: %3'ten sonraki %1, girişteki veya %5'ten kesinlikle düşükse ödeme kazanın.
uz: %3 keyin %1 qat'iy yo kirish yoki %5da edi nisbatan past bo'lsa, to'lov g'alaba.
zh_tw: 如果%1在%3之後嚴格低於入場價或%5，將獲得賠付額。

source: Win payout if %1 after %plural(%3,%d tick,%d ticks) is higher than or equal to %4.
bn_bd: %1 এর পরে % plural(%3,%d টিক,%d টিক) %4 এর থেকে বেশি বা সমান হলে পেআউট জিতুন।
de: Gewinnen Sie eine Auszahlung, wenn %1 nach dem/den %plural(%3,%d Tick,%d Ticks) eindeutig höher als, oder gleich %4 ist.
es: Ganar si el %1 después de %plural(%3,%d intervalo,%d intervalos) es mayor o igual a %4.
fr: Obtenez un gain si %1 après %plural(%3,%d tick,%d ticks) est supérieur ou égal à %4.
id: Dapatkan hasil jika %1 setelah %plural(%3,%d tik) adalah higher (lebih tinggi) dari atau equal (sama) dengan %4.
it: Vinci il payout se %1 dopo %plural(%3,%d tick,%d tick) è superiore o uguale a %4.
km: á‘á‘á½á›á”á¶á“á”áŸ’ášá¶á€áŸ‹á€áŸ†ášáŸƒ á”áŸ’ášáŸá·á“á”á¾ %1 á”á“áŸ’á‘á¶á”áŸ‹á–á¸ %plural(%3, á…áŸ†áá»á… Tick %d, á…áŸ†áá»á… Tick %d) á“áŸ…ááŸ’á–áŸáŸ‹á‡á¶á„ á¬áŸáŸ’á˜á¾ %4áŸ”
ko: %plural(%3,%d tick,%d ticks) 이후에 %1이 %4와 동등하거나 또는 더 높은 경우 지불금을 획득하세요.
mn: %plural (%3,%d хик,%d тик) дараагаар %1 нь %4-с их буюу түүнтэй тэнцүү байвал payout авна.
pl: Wypłata nastąpi pod warunkiem, że %1 po %plural(%3,%d najmniejszej zmianie ceny,%d najmniejszych zmianach ceny,%d najmniejszych zmianach ceny) jest wyższy lub równy %4.
pt: Ganhe o pagamento se %1 após %plural(%3,%d tick,%d ticks) for superior ou igual a %4.
si: %plural(%3,%d වන ටික් එකට,%d වන ටික්වලට) පසු %1 %4 ට වඩා වැඩි හෝ සමාන නම් ගෙවීම් දිනා ගන්න.
sw: Kushinda malipo ikiwa %1 baada ya %plural (%3,%d tick,%d ticks) ni kubwa kuliko au sawa na %4.
th: ได้รับเงินผลตอบแทน หาก %1 หลังจาก %หลายตัว(%3, จุด Tick %d, จุด Tick %d) นั้นอยู่สูงกว่า หรือเท่ากับ %4
tr: %plural(%3,%d tik,%d tik) sonrasında %1, %4'e eşit veya daha yüksekse ödeme kazanın.
uz: Agar %1 %plural(%3,%d tick,%d ticks) keyin %4 dan yuqori yoki teng bo'lsa, to‘lovni yutib oling.
zh_tw: 如果%1在%plural(%3,%d 跳動點)之後高於或等於%4，將獲得賠付額。

source: Win payout if %1 after %plural(%3,%d tick,%d ticks) is lower than or equal to %4.
bn_bd: %1 এর পরে % plural(%3,%d টিক,%d টিক) %4 এর থেকে কম বা সমান হলে পেআউট জিতুন।
de: Gewinnen Sie eine Auszahlung, wenn %1 nach dem/den %plural(%3,%d Tick,%d Ticks) eindeutig geringer als, oder gleich %4 ist.
es: Pago de %1 si después de %plural(%3,%d intervalo,%d intervalos) es menor o igual a %4.
fr: Obtenez un gain si %1 après %plural(%3,%d tick,%d ticks) est inférieur ou égal à %4.
id: Dapatkan hasil jika %1 setelah %plural(%3,%d tik) adalah lower (lebih rendah) atau equal (sama) dengan %4.
it: Vinci il payout se %1 dopo %plural(%3,%d tick,%d tick) è inferiore o uguale a %4.
km: á‘á‘á½á›á”á¶á“á”áŸ’ášá¶á€áŸ‹á€áŸ†ášáŸƒ á”áŸ’ášáŸá·á“á”á¾ %1 á”á“áŸ’á‘á¶á”áŸ‹á–á¸ %plural(%3, á…áŸ†áá»á… Tick %d, á…áŸ†áá»á… Tick %d) á“áŸ…á‘á¶á”á‡á¶á„ á¬áŸáŸ’á˜á¾ %4áŸ”
ko: %plural(%3,%d tick,%d ticks) 이후에 %1이 %4와 동등하거나 더 낮을 경우에 지불금을 획득하세요.
mn: Хэрэв %p (%3, %d тик, %d тикүүд)-ийн дараагийн %1 нь %4-тэй тэнцүү эсвэл доогуур байвал payout авна.
pl: Wypłata nastąpi pod warunkiem, że %1 po %plural(%3,%d najmniejszej zmianie ceny,%d najmniejszych zmianach ceny,%d najmniejszych zmianach ceny) jest niższy lub równy %4.
pt: Receba o pagamento se %1 após %plural(%3,%d tick,%d ticks) for inferior ou igual a %4.
si: %plural(%3,%d වන ටික් එකට,%d වන ටික්වලට) පසු %1 %4 ට වඩා අඩු හෝ සමාන නම් ගෙවීම් දිනා ගන්න.
sw: Shinda malipo ikiwa %1 baada ya %plural (%3,%d tick,%d ticks) ni chini kuliko au sawa na %4.
th: ได้รับเงินผลตอบแทน หาก %1 หลังจาก %หลายตัว(%3, จุด Tick %d, จุด Tick %d) นั้นอยู่ต่ำกว่า หรือท่ากับ %4
tr: %plural(%3,%d tik,%d tik) sonrasında %1, %4'e eşit veya daha düşükse ödeme kazanın.
uz: Agar %1 %plural(%3,%d tick,%d ticks) keyin %4 dan pastroq yoki teng bo'lsa, to‘lovni yutib oling.
zh_tw: 如果%1在%plural(%3,%d 跳動點)之後低於或等於%4，將獲得賠付額。

source: Win payout if %1 after %plural(%3,%d tick,%d ticks) is strictly higher than %4.
bn_bd: %1 % plural(%3,%d টিক,%d টিক) এর পরে %4 এর থেকে কঠোরভাবে বেশি হলে পেআউট জিতুন।
de: Gewinnen Sie eine Auszahlung, wenn %1 nach dem/den %plural(%3,%d Tick,%d Ticks) eindeutigt höher als %4 ist.
es: Ganar si el %1 después de los %plural(%3,%d intervalo,%d intervalos) es estrictamente mayor a %4.
fr: Obtenez un gain si %1 est strictement supérieur à %4 après %plural(%3,%d tick,%d ticks).
id: Dapatkan hasil jika %1 setelah %plural(%3,%d tik) pasti higher (lebih tinggi) dari %4.
it: Vinci il payout se %1 dopo %plural(%3,%d tick,%d tick) è notevolmente superiore di %4.
km: á‘á‘á½á›á”á¶á“á”áŸ’ášá¶á€áŸ‹á€áŸ†ášáŸƒ á”áŸ’ášáŸá·á“á”á¾ %1 á”á“áŸ’á‘á¶á”áŸ‹á–á¸ %plural(%3, á…áŸ†áá»á… Tick %d, á…áŸ†áá»á… Tick %d) á“áŸ…á“áŸ…ááŸ’á–áŸáŸ‹á‡á¶á„ %4áŸ”
ko: %plural(%3,%d tick,%d ticks) 이후에 %1가 %4보다 엄격하게 더 높을 경우에 지불금을 획득하세요.
mn: %plural (%3,%d тик,%d тик) дараагаар %1 нь %4-с их байвал payout авна.
pl: Wypłata nastąpi pod warunkiem, że %1 po %plural(%3,%d najmniejszej zmianie ceny,%d najmniejszych zmianach ceny,%d najmniejszych zmianach ceny) będzie dokładnie wyższy niż %4.
pt: Ganhe o pagamento se %1 após %plural(%3,%d tick,%d ticks) for estritamente superior a %4.
si: %plural(%3,%d ටික් එකක,%d ටික් වල)ට පසු %1 %4ට වඩා දැඩි ලෙස ඉහළ යන්නේ නම් ගෙවීම දිනා ගන්න.
sw: Kushinda malipo ikiwa %1 baada ya %plural (%3,%d tick,%d ticks) ni ya juu kabisa kuliko %4.
th: ได้รับเงินผลตอบแทน หาก %1 หลังจาก %หลายตัว(%3, จุด Tick %d, จุด Tick %d) นั้นอยู่สูงกว่า %4 จริงๆ
tr: %plural(%3,%d tik,%d tik) sonrasında %1, %4'ten kesinlikle yüksekse ödeme kazanın.
uz: Agar %1 %plural(%3,%d tick,%d ticks) keyin %4 dan qat’iy yuqori bo‘lsa, to‘lovni yutib oling.
zh_tw: 如果 %1 在 %plural(%3,%d 跳動點)之後嚴格高於 %4，將獲得賠付額。

source: Win payout if %1 after %plural(%3,%d tick,%d ticks) is strictly higher than it was at either entry or %5 ticks.
bn_bd: পেআউট জিতুন যদি %1 এর পরে % বহুবচন (%3,%d টিক,%d টিক) হয় এন্ট্রি বা %5 টিকগুলির থেকে কঠোরভাবে বেশি হয়।
de: Gewinnen Sie eine Auszahlung, wenn %1 nach dem/den %plural(%3,%d Tick,%d Ticks) eindeutigt höher ist, als es beim Einstieg oder %5 Ticks war.
es: Ganar si el %1 después de los %plural(%3,%d intervalo,%d intervalos) es estrictamente mayor a cualquiera de sus puntos de entrada o %5 intervalos.
fr: Obtenez un gain si %1 après %plural(%3,%d tick,%d ticks) est strictement supérieur à ce qu'il était à l'entrée ou %5 ticks.
id: Dapatkan hasil jika %1 setelah %plural(%3,%d tik) pasti higher (lebih tinggi) dari saat masuk atau %5 tik.
it: Vinci il payout se %1 dopo %plural(%3,%d tick, più tick %d) è notevolmente superiore rispetto all'ingresso o a %5 tick.
km: á‘á‘á½á›á”á¶á“á”áŸ’ášá¶á€áŸ‹á€áŸ†ášáŸƒ á”áŸ’ášáŸá·á“á”á¾ %1 á”á“áŸ’á‘á¶á”áŸ‹á–á¸ %plural(%3, á…áŸ†áá»á… Tick %d, á…áŸ†áá»á… Tick %d) á“áŸ„áŸ‡ááŸ’á–áŸáŸ‹á‡á¶á„áá˜áŸ’á›áŸƒá“áŸ…á…áŸ†áá»á…á…á¼á›á¬á“áŸ…á…á“áŸ’á›áŸ„áŸ‡ %5 á…áŸ†áá»á…áŸ”
ko: %plural(%3,%d tick,%d ticks)이후에 %1가 엔트리 또는 %5 ticks였을 때보다 엄격하게 더 높은 경우 지불금을 획득하세요.
mn: Хэрэв %p (%3, %d тик, %d тикүүд)-ийн дараагийн %1 нь аль ч оролтод эсвэл %5 тикийн яг дээгүүр байвал payout авна.
pl: Wypłata nastąpi pod warunkiem, że %1 po %plural(%3,%d najmniejszej zmianie ceny,%d najmniejszych zmianach ceny,%d najmniejszych zmianach ceny) będzie dokładnie wyższy niż był wcześniej lub niż %5 zmian(y) cen.
pt: Receba o pagamento se %1 após %plural(%3,%d tick,%d ticks) for estritamente superior ao valor de entrada ou a %5 ticks.
si: %plural(%3,%d වන ටික් එකට,%d වන ටික් වලට) පසු %1 පිවිසුමේදී හෝ ටික් %5ට වඩා දැඩි ලෙස ඉහළ යන්නේ නම් ගෙවීම දිනා ගන්න.
sw: Shinda malipo ikiwa %1 baada ya %plural (%3,%d tick,%d ) ni ya juu kabisa kuliko ilivyokuwa wakati wa kuingia au ticks %5 .
th: ได้รับชำระเงิน หาก %1 หลังจาก %หลายตัว(%3, จุด Tick %d, จุด Tick %d) นั้นอยู่สูงกว่าค่าที่จุดเข้าหรือในช่วง %5 จุด
tr: %plural(%3,%d tik,%d tik) sonrasındaki %1, girişteki veya %5 tikden kesinlikle daha yüksekse ödeme kazanın.
uz: Agar %1 %plural(%3,%d tick,%d ticks) keyin kirish nuqtasidan yoki %5 tikdan qatʼiy yuqori boʻlsa, toʻlovni yutib oling.
zh_tw: 如果 %1 在 %plural(%3,%d 跳動點)之後嚴格高於入場價或%5跳動點，將獲得賠付額。

source: Win payout if %1 after %plural(%3,%d tick,%d ticks) is strictly lower than %4.
bn_bd: %1 % বহুবচন(%3,%d টিক,%d টিক) এর পরে %4 এর থেকে কঠোরভাবে কম হলে পেআউট জিতুন।
de: Gewinnen Sie eine Auszahlung, wenn %1 nach dem/den %plural(%3,%d Tick,%d Ticks) eindeutig geringer als %4 ist.
es: Ganar si el %1 después de los %plural(%3,%d intervalos,%d intervalos) es estrictamente inferior a %4.
fr: Obtenez un gain si %1 après %plural(%3,%d tick,%d ticks) est strictement inférieure à %4.
id: Dapatkan hasil jika %1 setelah %plural(%3,%d tik) pasti lower (lebih rendah) dari %4.
it: Vinci il payout se %1 dopo %plural(%3,%d tick,%d tick) è notevolmente inferiore a %4.
km: á‘á‘á½á›á”á¶á“á”áŸ’ášá¶á€áŸ‹á€áŸ†ášáŸƒ á”áŸ’ášáŸá·á“á”á¾ %1 á”á“áŸ’á‘á¶á”áŸ‹á–á¸ %plural(%3, á…áŸ†áá»á… Tick %d, á…áŸ†áá»á… Tick %d) á“áŸ…á“áŸ…á‘á¶á”á‡á¶á„ %4áŸ”
ko: %plural(%3,%d tick,%d ticks) 이후에 %1가 %4보다 엄격하게 더 낮을 경우 지불금을 획득하세요.
mn: Хэрэв %p (%3, %d тик, %d тикүүд)-ийн дараагийн %1 нь %4-ийн яг доогуур байвал payout авна.
pl: Wypłata nastąpi pod warunkiem, że %1 po %plural(%3,%d najmniejszej zmianie ceny,%d najmniejszych zmianach ceny,%d najmniejszych zmianach ceny) będzie dokładnie niższy niż %4.
pt: Receba o pagamento se %1 após %plural(%3,%d tick,%d ticks) for estritamente inferior a %4.
si: %plural(%3,%d ටික් එකක,%d ටික් වල)ට පසු %1 %4ට වඩා දැඩි ලෙස පහළ යන්නේ නම් ගෙවීම දිනා ගන්න.
sw: Shinda malipo ikiwa %1 baada ya %plural (%3,%d tick,%d ticks) ni chini kabisa kuliko %4.
th: ได้รับเงินผลตอบแทน หาก %1 หลังจาก %หลายตัว(%3, จุด Tick %d, จุด Tick %d) นั้นอยู่ต่ำกว่า %4 จริงๆ
tr: %plural (%3,%d tik,%d tik) sonrasında %1, kesinlikle %4'ten düşükse ödeme kazanın.
uz: Agar %1 %plural(%3,%d tick,%d ticks) keyin %4 dan qat’iy pastroq bo‘lsa, to‘lovni yutib oling.
zh_tw: 如果%1在%plural(%3,%d 跳動點)之後嚴格低於%4，將獲得賠付額。
