Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

# Customer.io email: all_transactional_under_antifraud_investigation
source: This email is a notification email to inform clients about important updates and has been issued by Deriv Investments (Europe) Limited, a company incorporated in Malta, with registration number C 70156, and its registered address at W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta.
bn_bd: এই ইমেলটি ক্লায়েন্টদের গুরুত্বপূর্ণ আপডেট সম্পর্কে অবহিত করার জন্য একটি বিজ্ঞপ্তি ইমেল এবং এটি মাল্টায় অন্তর্ভুক্ত একটি সংস্থা Deriv ইনভেস্টমেন্টস (ইউরোপ) লিমিটেড দ্বারা নিবন্ধিত একটি সংস্থা, রেজিস্ট্রেশন নম্বর সি 70156 এবং ডাব্লু বিজনেস সেন্টার, লেভেল 3, ট্রিক ডুন কার্ম, বিকিরকারা, বিকেআর 9033, মাল্টায় জারি করা হয়েছে।
km: á¢áŸŠá¸á˜áŸ‚á›á“áŸáŸ‡á‚áºá‡á¶á¢áŸŠá¸á˜áŸ‚á›á‡á¼á“áŠáŸ†áá¹á„áŠá¾á˜áŸ’á”á¸á‡á¼á“áŠáŸ†áá¹á„áŠá›áŸ‹á¢áá·áá·á‡á“á¢áŸ†á–á¸á€á¶ášá¢á¶á”áŸ‹áŠáŸááŸáŸ†áá¶á“áŸ‹áŸ— á á¾á™ááŸ’ášá¼áœá”á¶á“á…áŸá‰áŠáŸ„á™á€áŸ’ášá»á˜á áŸŠá»á“ Deriv Investments (Europe) Limited áŠáŸ‚á›á‡á¶á€áŸ’ášá»á˜á áŸŠá»á“á…á»áŸ‡á”á‰áŸ’á‡á¸á“áŸ…á€áŸ’á“á»á„á”áŸ’ášá‘áŸáŸá˜áŸ‰á¶á›áŸ‹áá¶ á‡á¶á˜á½á™á“á¹á„á›áŸáá…á»áŸ‡á”á‰áŸ’á‡á¸á€á¶áš C 70156 á“á·á„á¢á¶áŸá™áŠáŸ’á‹á¶á“áŠáŸ‚á›á”á¶á“á…á»áŸ‡áˆáŸ’á˜áŸ„áŸ‡á“áŸ… W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, MaltaáŸ”
mn: Энэхүү имэйл нь чухал шинэчлэлтүүдийн талаар үйлчлүүлэгчдэд мэдээлэх мэдэгдэх и-мэйл бөгөөд Мальтад нэгтгэгдсэн компани болох Deriv Investments (Europe) Limited, регистрийн дугаартай C 70156, түүний бүртгэлтэй хаягийг W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta.
pt: Este e-mail é um e-mail de notificação destinado a informar os clientes sobre atualizações importantes, emitido pela Deriv Investments (Europe) Limited, empresa constituída em Malta, com o número de registo C 70156 e morada registada em W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta.
si: මෙම විද්යුත් තැපෑල වැදගත් යාවත්කාලීන කිරීම් පිළිබඳව සේවාදායකයින් දැනුවත් කිරීම සඳහා දැනුම්දීමේ විද්යුත් තැපෑලක් වන අතර ලියාපදිංචි අංකය C 70156 සහිත මෝල්ටාවේ සංස්ථාගත සමාගමක් වන ඩෙරිව් ඉන්වෙස්ට්මන්ට්ස් (යුරෝපය) ලිමිටඩ් විසින් නිකුත් කර ඇති අතර එහි ලියාපදිංචි ලිපිනය ඩබ්ලිව් ව්යාපාර මධ්යස්ථානය, මට්ටම 3, ට්රික් ඩුන් කර්ම්, බිර්කිර්කාරා, BKR 9033, මෝල්ටාව.
sw: Barua pepe hii ni taarifa ya kuwajulisha wateja kuhusu masasisho muhimu na imetolewa na Deriv Investments (Europe) Limited, kampuni iliyosajiliwa Malta, yenye nambari ya usajili C 70156, na anwani yake iliyosajiliwa ni W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta.
uz: Bu elektron pochta xabarnomasi mijozlarni muhim yangilanishlar haqida xabardor qilish uchun xabarnoma bo`lib, Deriv Investments (Europe) Limited kompaniyasi tomonidan Maltada ro`yxatdan o`tgan, ro`yxatga olish raqami C 70156 va uning ro`yxatdan o`tgan manzili W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta.

source: This email is already in use. Please use a different email.
bn_bd: এই ইমেইলটি ইতিমধ্যেই ব্যাবহার করা হচ্ছে. একটি ভিন্ন ইমেইল ব্যবহার করুন।
de: Diese E-Mail ist bereits in Gebrauch. Bitte verwenden Sie eine andere E-Mail.
es: Este correo electrónico ya está en uso. Por favor, utilice otro correo electrónico.
fr: Cet email est déjà utilisé. Veuillez utiliser une autre adresse.
it: Questa e-mail è già stata utilizzata. Inserisci un'altra e-mail.
km: á¢áŸŠá¸á˜áŸ‚á›á“áŸáŸ‡ááŸ’ášá¼áœá”á¶á“á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹ášá½á…á á¾á™áŸ” áŸá¼á˜á”áŸ’ášá¾á¢áŸŠá¸á˜áŸ‚á›á•áŸ’áŸáŸá„áŸ”
ko: 이 이메일은 이미 사용중입니다. 다른 이메일을 이용하시기 바랍니다.
mn: Энэ имэйлийг хэн нэгэн ашиглаж байна. Өөр имэйл ашиглана уу.
pl: Ten adres e-mail jest już w użyciu. Użyj inny adresu.
pt: Este e-mail já está em uso. Por favor, use um e-mail diferente.
si: මෙම ඊ-මේල් ලිපිනය දැනටමත් භාවිතයේ පවතී. කරුණාකර වෙනත් ඊ-මේල් ලිපිනයක් භාවිත කරන්න.
sw: Barua pepe hii tayari inatumika. Tafadhali tumia barua pepe tofauti.
th: อีเมล์นี้ได้ถูกใช้ไปแล้ว โปรดใช้อีเมล์อันอื่น
tr: Bu e-posta zaten kullanımda. Lütfen farklı bir e-posta adresi kullanın.
uz: Ushbu elektron pochta allaqachon ishlatilmoqda. Iltimos, boshqa elektron pochtadan foydalaning.
zh_tw: 此電子郵件地阯已被取用。請使用別的郵箱號。

source: This feature is not allowed for internal clients.
bn_bd: এই বৈশিষ্ট্যটি অভ্যন্তরীণ ক্লায়েন্টদের জন্য অনুমোদিত নয়।
de: Diese Funktion ist für interne Kunden nicht zulässig.
es: Esta función no está permitida para clientes internos.
fr: Cette fonction n'est pas autorisée pour les clients internes.
it: Questa funzione non è consentita per i clienti interni.
km: á˜á»áá„á¶ášá“áŸáŸ‡á˜á·á“ááŸ’ášá¼áœá”á¶á“á¢á“á»á‰áŸ’á‰á¶áá²áŸ’á™á”áŸ’ášá¾áŸá˜áŸ’ášá¶á”áŸ‹á¢áá·áá·á‡á“á•áŸ’á‘áŸƒá€áŸ’á“á»á„á‘áŸáŸ”
ko: 해당 기능은 내부 고객분들에게는 허용되지 않습니다.
mn: Энэ функцийг нэг байгууллагад ажилладаг үйлчлүүлэгчид ашиглах боломжгүй.
pl: Ta funkcja nie jest dostępna dla klientów wewnętrznych.
pt: Este recurso não é permitido para clientes internos.
si: මෙම විශේෂාංගය අභ්‍යන්තර ගනුදෙනුකරුවන් සඳහා අවසර නොදේ.
sw: Kipengele hiki hakiruhusiwi kwa wateja wa ndani.
th: ลูกค้าภายในจะไม่ได้รับอนุญาตให้ใช้ฟีเจอร์ลูกเล่นนี้
tr: Bu özellik dahili müşteriler için izin verilmez.
uz: Bu xususiyat ichki mijozlar uchun ruxsat etilmaydi.
zh_tw: 內部客戶不可使用此功能。

source: This feature is not available for virtual accounts.
bn_bd: এই বৈশিষ্ট্যটি ভার্চুয়াল অ্যাকাউন্টগুলির জন্য উপলব্ধ নয়৷
de: Diese Funktion ist nicht für virtuelle Konten verfügbar.
es: Esta función no está disponible para cuentas virtuales.
fr: Cette fonctionnalité n'est pas disponible pour les comptes virtuels.
it: Questa funzione non è disponibile per i fondi virtuali.
km: á˜á»áá„á¶ášá“áŸáŸ‡á˜á·á“á˜á¶á“á²áŸ’á™á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹áŸá˜áŸ’ášá¶á”áŸ‹á‚áá“á¸á“á·á˜áŸ’á˜á·áá‘áŸáŸ”
ko: 이 기능은 가상 계좌에서는 이용하실 수 없습니다.
mn: Энэ функцийг виртуаль дансуудад ашиглах боломжгүй.
pl: Ta funkcja nie jest dostępna dla kont wirtualnych.
pt: Este recurso não está disponível para contas virtuais.
si: මෙම විශේෂාංගය අතථ්‍ය ගිණුම් සඳහා ලබා ගත නොහැක.
sw: Kipengele hiki haipatikani kwa akaunti halisi.
th: ฟีเจอร์นี้ไม่สามารถใช้ได้กับบัญชีเสมือน
tr: Bu özellik sanal hesaplar için kullanılamaz.
uz: Bu xususiyat virtual hisoblar uchun mavjud emas.
zh_tw: 此功能不適用於虛擬帳戶。

source: This feature is not available to virtual accounts.
bn_bd: এই বৈশিষ্ট্যটি ভার্চুয়াল অ্যাকাউন্টগুলিতে উপলব্ধ নয়।
km: á˜á»áá„á¶ášá“áŸáŸ‡á˜á·á“á¢á¶á…á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹áŸá˜áŸ’ášá¶á”áŸ‹á‚áá“á¸á“á·á˜áŸ’á˜á·áá”á¶á“á‘áŸáŸ”
mn: Энэ функцийг виртуаль дансуудад ашиглах боломжгүй.
pt: Esta funcionalidade não está disponível para contas virtuais.
si: මෙම විශේෂාංගය අතථ්ය ගිණුම් සඳහා ලබා ගත නොහැක.
sw: Kipengele hiki haipatikani kwa akaunti halisi.
uz: Bu xususiyat virtual hisoblar uchun mavjud emas.

source: This feature is only available for accounts with crypto as currency.
bn_bd: এই বৈশিষ্ট্যটি শুধুমাত্র মুদ্রা হিসাবে ক্রিপ্টো সহ অ্যাকাউন্টগুলির জন্য উপলব্ধ৷
de: Diese Funktion ist nur für Konten mit Kryptowährungen verfügbar.
es: Esta función solo está disponible para cuentas con cripto como moneda.
fr: Cette fonctionnalité n'est disponible que pour les comptes avec crypto comme devise.
id: Fitur ini hanya tersedia untuk akun dengan kripto sebagai mata uang.
it: Questa opzione è disponibile solo per conti con criptovalute.
km: á˜á»áá„á¶ášá“áŸáŸ‡á¢á¶á…á”áŸ’ášá¾á”á¶á“áŸá˜áŸ’ášá¶á”áŸ‹ááŸ‚á‚áá“á¸ášá¼á”á·á™á”áŸááŸ’áá‚áŸ’ášá¸á”áá¼á”áŸ‰á»ááŸ’ááŸ„áŸ‡áŸ”
ko: 이 기능은 통화가 암호화폐로 되어 있는 계좌들에 대해서만 활용될 수 있습니다.
mn: Энэ функцийг зөвхөн крипто валют ашигладаг дансуудад ашиглах боломжтой.
pl: Ta funkcja jest dostępna tylko dla kont kryptowalutowych.
pt: Este recurso está disponível apenas para contas com cripto como moeda.
si: මෙම විශේෂාංගය ලබා ගත හැක්කේ ක්‍රිප්ටෝ මුදල් ඒකකය ලෙස ඇති ගිණුම් සඳහා පමණි.
sw: Kipengele hiki kinapatikana tu kwa akaunti zilizo na crypto kama sarafu.
th: ฟีเจอร์นี้ใช้ได้เฉพาะบัญชีสกุลเงินดิจิทัลเท่านั้น
tr: Bu özellik yalnızca kripto para birimi olan hesaplar için kullanılabilir.
uz: Bu xususiyat faqat kripto valyuta sifatidagi hisoblar uchun mavjud.
zh_tw: 此功能僅適用於採用加密貨幣的帳戶。

source: This feature is only available for wallet accounts.
bn_bd: এই বৈশিষ্ট্যটি শুধুমাত্র ওয়ালেট অ্যাকাউন্টের জন্য উপলব্ধ।
de: Diese Funktion ist nur für Brieftaschenkonten verfügbar.
es: Esta función solo está disponible para cuentas de billetera.
fr: Cette fonctionnalité n'est disponible que pour les comptes de portefeuille.
it: Questa funzione è disponibile solo per i conti per portafoglio.
km: á˜á»áá„á¶ášá“áŸáŸ‡á˜á¶á“áŸá˜áŸ’ášá¶á”áŸ‹ááŸ‚á‚áá“á¸á€á¶á”á¼á”á”áŸ‰á»ááŸ’ááŸ„áŸ‡áŸ”
ko: 이 기능은 지갑 계좌들에만 이용될 수 있습니다.
mn: Энэ функцийг зөвхөн хэтэвчний дансанд ашиглах боломжтой.
pl: Ta funkcja jest dostępna tylko dla kont w portfelu.
pt: Esta funcionalidade só está disponível para carteiras.
si: මෙම විශේෂාංගය ලබා ගත හැක්කේ පසුම්බි ගිණුම් සඳහා පමණි.
sw: Kipengele hiki kinapatikana tu kwa akaunti za wallet.
th: ฟีเจอร์นี้มีให้สำหรับบัญชีวอลเล็ทเท่านั้น
tr: Bu özellik yalnızca cüzdan hesapları için kullanılabilir.
uz: Bu xususiyat faqat hamyon hisoblari uchun mavjud.
zh_tw: 此功能僅適用於錢包帳戶。

source: This feature is suspended for system maintenance. Please try later.
bn_bd: এই বৈশিষ্ট্যটি সিস্টেম রক্ষণাবেক্ষণের জন্য স্থগিত করা হয়েছে। দয়া করে পরে চেষ্টা করুন।
de: Diese Funktion ist wegen Systemwartung ausgesetzt. Bitte versuchen Sie es später.
es: Esta función está suspendida por mantenimiento del sistema. Por favor intente mas tarde.
fr: Cette fonctionnalité sont suspendus pour cause de maintenance du système. Merci d'essayer plus tard.
it: Questa funzione è sospesa per manutenzione del sistema. Riprova più tardi.
km: á˜á»áá„á¶ášá“áŸáŸ‡ááŸ’ášá¼áœá”á¶á“á•áŸ’á¢á¶á€áŠáŸ„á™áŸá¶ášá€á¶ášááŸ‚á‘á¶áŸ†á”áŸ’ášá–áŸá“áŸ’á’áŸ” áŸá¼á˜á–áŸ’á™á¶á™á¶á˜á“áŸ…á–áŸá›á€áŸ’ášáŸ„á™áŸ”
ko: 이 기능은 시스템 관리로 정지되어 있습니다. 나중에 다시 시도해 주세요.
mn: Системийн засвар үйлчилгээ хийж буйтай холбоотойгоор энэ функцийг түр зогсоосон. Дараа дахин оролдоно уу.
pl: Ta funkcja jest zawieszona z powodu konserwacji systemu. Spróbuj ponownie później.
pt: Este recurso está suspenso para manutenção do sistema. Por favor, tente mais tarde.
si: පද්ධති නඩත්තුව සඳහා මෙම විශේෂාංගය අත්හිටුවා ඇත. කරුණාකර පසුව උත්සාහ කරන්න.
sw: Kipengele hiki kimesitishwa kwa matengenezo ya mfumo. Tafadhali jaribu baadaye.
th: ฟีเจอร์นี้ถูกหยุดใช้ชั่วคราวเนื่องจากการบํารุงรักษาระบบ โปรดลองใหม่ภายหลัง
tr: Bu özellik, sistem bakımı için askıya alındı. Lütfen daha sonra tekrar deneyin.
uz: Bu xususiyat tizimga texnik xizmat ko'rsatish uchun to'xtatilgan. Iltimos, keyinroq urinib koʻring.
zh_tw: 由於系統維護，此功能已暫停使用。請稍後重試。

source: This feature is unavailable for the provided currency: %1
km: á˜á»áá„á¶ášá“áŸáŸ‡á˜á·á“á¢á¶á…á”áŸ’ášá¾á”á¶á“áŸá˜áŸ’ášá¶á”áŸ‹ášá¼á”á·á™á”áŸááŸ’ááŠáŸ‚á›á”á¶á“á•áŸ’áá›áŸ‹á²áŸ’á™á‘áŸáŸ– %1
mn: Энэ функцийг заасан валютад ашиглах боломжгүй: %1
pt: Este recurso não está disponível para a moeda fornecida: %1
si: මෙම අංගය ලබා දුන් මුදල් සඳහා ලබා ගත හැකිය: %1
sw: Kipengele hiki hakipatikani kwa sarafu iliyopewa: %1
uz: Bu funksiya taqdim etilgan valyuta uchun mavjud emas: %1

source: This field is required.
bn_bd: এই ক্ষেত্রটি প্রয়োজন।
de: Dieses Feld wird benötigt.
es: Este campo es requerido.
fr: Ce champ est requis.
id: Kolom ini diperlukan.
it: Questo campo è obbligatorio.
km: ááŸ’ášá¼áœááŸ‚á”áŸ†á–áŸá‰á–áŸááŸŒá˜á¶á“á“áŸ…á…á“áŸ’á›áŸ„áŸ‡â€‹á“áŸáŸ‡â€‹áŸ”
ko: 이 입력란은 요구됩니다.
mn: Энэ талбар нь зайлшгүй байх шаардлагатай.
pl: To pole jest wymagane.
pt: Este campo é obrigatório.
si: මෙම ක්ෂේත්‍රය අවශ්‍යයයි.
sw: Eneo hili linahitajika.
th: ต้องระบุข้อมูลในช่องนี้
tr: Bu alan gereklidir.
uz: Bu qator to'ldirilishi shart.
zh_tw: 此欄位是必填項。

source: This field must contain at least one alphabetic character.
bn_bd: এই ক্ষেত্রে অন্তত একটি বর্ণমালার অক্ষর থাকতে হবে।
de: Dieses Feld muss mindestens ein alphabetisches Zeichen enthalten.
es: Este campo debe contener al menos un carácter alfabético.
fr: Ce champ doit contenir au moins un caractère alphabétique.
it: Il campo deve contenere almeno un carattere alfabetico.
km: á…á“áŸ’á›áŸ„áŸ‡á“áŸáŸ‡ááŸ’ášá¼áœááŸ‚á˜á¶á“áá½á¢á€áŸ’áŸášá¢á€áŸ’áášá€áŸ’ášá˜á™áŸ‰á¶á„á áŸ„á…áá¶áŸáŸ‹á˜á½á™áá½á¢á€áŸ’áŸášáŸ”
ko: 이 입력란은 적어도 하나의 알파벳 문자를 포함해야 합니다.
mn: Энэ талбарт багадаа нэг цагаан толгойн үсгийг агуулсан байх ёстой.
pl: Pole to musi zawierać co najmniej jeden znak alfabetyczny.
pt: Este campo deve conter pelo menos um carácter alfabético.
si: මෙම ක්ෂේත්‍රයේ අවම වශයෙන් එක් අකාරාදී අක්ෂරයක්වත් අඩංගු විය යුතුය.
sw: Eneo hili lazima liwe na angalau herufi moja ya alfabeti.
th: ช่องนี้ต้องใส่ตัวอักขระที่เป็นตัวอักษรอย่างน้อยหนึ่งตัว
tr: Bu alan en az bir alfabetik karakter içermelidir.
uz: Bu maydonda kamida bitta alifbo belgisi boʻlishi kerak.
zh_tw: 此欄位需包含至少一個字母。

# Customer.io email: svg_all_transactional_reset_password_request
source: This is a notification email to inform clients about important updates and has been issued by Deriv Investments (Europe) Limited, a company incorporated in Malta, with registration number C 70156, and its registered address at W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta.
pt: Este é um e-mail de notificação destinado a informar os clientes sobre atualizações importantes, emitido pela Deriv Investments (Europe) Limited, empresa constituída em Malta, com o número de registo C 70156 e morada registada em W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta.
sw: Hii ni barua pepe ya arifa kuwajulisha wateja kuhusu sasisho muhimu na imetolewa na Deriv Investments (Europe) Limited, kampuni iliyoingizwa Malta, yenye namba ya usajili C 70156, na anwani yake iliyosajiliwa katika W Business Centre, Level 3, Triq Dun Karm, Birkirkara, BKR 9033, Malta.

source: This is a virtual-money account. Please switch to a real-money account to access cashier.
bn_bd: এটি একটি ভার্চুয়াল-মানি অ্যাকাউন্ট। ক্যাশিয়ার অ্যাক্সেস করতে অনুগ্রহ করে একটি রিয়েল-মানি অ্যাকাউন্টে স্যুইচ করুন।
de: Dies ist ein virtuelles Geldkonto. Bitte wechseln Sie zum Echtgeldkonto, um Zugang zur Kasse zu haben.
es: Esta es una cuenta de dinero virtual. Por favor cambie a una cuenta de dinero para acceder al sistema de pagos.
fr: Ceci est un compte virtuel. Veuillez basculer vers un compte réel pour accéder au guichet.
id: Ini adalah akun uang virtual. Silahkan pindah ke akun uang riil untuk mengakses kasir.
it: Questo è un conto virtuale. Passa all'conto reale per accedere alla cassa.
km: á“áŸáŸ‡á‚áºá‡á¶á‚áá“á¸áŸá¶á€á›áŸ’á”á„áŠáŸ‚á›á”áŸ’ášá¾á›á»á™á“á·á˜áŸ’á˜á·ááŸ” áŸá¼á˜á”áŸ’áá¼ášá‘áŸ…á‚áá“á¸á›á»á™á–á·á áŠá¾á˜áŸ’á”á¸á…á¼á›á”áŸ’ášá¾á”áŸá¡á¶áŸ”
ko: 이것은 가장 자금 계좌입니다. 캐셔에 접근하시기 위해 실제 자금 계좌로 변경해 주시기 바랍니다.
mn: Энэ бол виртуаль мөнгөний данс юм. Кассанд нэвтрэхийн тулд бодит мөнгөний данс руу шилжинэ үү.
pl: To jest konto z wirtualnymi pieniędzmi. Proszę przejść do konta z prawdziwymi pieniędzmi, aby uzyskać dostęp do sekcji Kasjer.
pt: Esta é uma conta de dinheiro virtual. Mude para uma conta de dinheiro real para aceder à caixa.
si: මෙය අතථ්‍ය මුදල් ගිණුමකි. අයකැමි වෙත ප්‍රවේශ වීමට කරුණාකර සැබෑ මුදල් ගිණුමකට මාරු වන්න.
sw: Hii ni akaunti ya fedha dhahnia. Tafadhali badilisha kwenda akaunti ya pesa halisi ili kupata pesa.
th: นี่เป็นบัญชีทดลองที่ใช้เงินเสมือน โปรดสลับไปที่บัญชีเงินจริงเพื่อเข้าสู่ระบบแคชเชียร์
tr: Bu bir sanal para hesabıdır. Kasiyere erişmek için lütfen gerçek para hesabına geçin.
uz: Bu virtual pul hisobi. Iltimos, kassirga kirish uchun real pul hisobiga o'ting.
vi: Đây là một tài khoản tiền ảo. Vui lòng chuyển sang một tài khoản tiền thật để truy cập thu ngân.
zh_tw: 這是虛擬帳戶。要存取收銀台請轉換到真實資金帳戶。

# Customer.io email: dummy_all_transactional_account_opening_new
source: This link is valid for %1 60 %2 minutes.
pt: Esta ligação é válida por %1 60 %2 minutos.
uz: Ushbu havola 60 daqiqa davomida amal qiladi.

# Customer.io email: svg_all_transactional_reset_password_request
source: This link is valid for %160%2 minutes.
pt: Este link é válido durante %160%2 minutos.
sw: Kiunganishi hiki ni halali kwa dakika %160%2.
uz: Ushbu havola 60 daqiqa davomida amal qiladi.

# Customer.io email: svg_all_transactional_verify_change_email
source: This link will expire in %1 minutes. If the link expires before you have a chance to use it, you can request another one from %2your account settings%3.
bn_bd: এই লিঙ্কটির মেয়াদ %1 মিনিটের মধ্যে শেষ হবে। যদি লিঙ্কটি ব্যবহার করার সুযোগ পাওয়ার আগেই মেয়াদ শেষ হয়ে যায়, তাহলে আপনি %2আপনার অ্যাকাউন্ট সেটিংস%3 থেকে আরেকটি অনুরোধ করতে পারেন।
de: Dieser Link wird in %1 Minuten ablaufen. Wenn der Link abläuft, bevor Sie ihn verwenden können, können Sie über %2Ihre Kontoeinstellungen%3 einen neuen Link anfordern.
es: Este enlace expirará en %1 minutos. Si el enlace caduca antes de que tenga la oportunidad de utilizarlo, puede solicitar otro desde %2la configuración de su cuenta%3.
fr: Ce lien expirera dans %1 minutes. Si le lien expire avant que vous n'ayez eu l'occasion de l'utiliser, vous pouvez en demander un autre à partir de %2vos paramètres de compte%3.
it: Questo link scadrà fra %1 minuti. Se non hai fatto in tempo a usarlo, puoi richiederne un altro dalle %2impostazioni del conto%3.
km: ááŸ†áá“áŸáŸ‡á“á¹á„á•á»áá€áŸ†áááŸ‹á€áŸ’á“á»á„ášá™áŸˆá–áŸá› %1 á“á¶á‘á¸áŸ” á”áŸ’ášáŸá·á“á”á¾ááŸ†áá•á»áá€áŸ†áááŸ‹á˜á»á“á–áŸá›á¢áŸ’á“á€á˜á¶á“á±á€á¶áŸá”áŸ’ášá¾áœá¶ á¢áŸ’á“á€á¢á¶á…áŸáŸ’á“á¾áŸá»áŸ†á˜á½á™á•áŸ’áŸáŸá„á‘áŸ€áá–á¸ %2á€á¶ášá€áŸ†áááŸ‹á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€%3áŸ”
ko: 이 링크는 %1 분 안으로 만료될 것입니다. 만약 이 링크가 귀하께서 이용하실 수 있는 기회가 있기 이전에 만료된다면, 귀하께서는 %2귀하의 계좌 설정%3에서 추가로 요청하실 수 있습니다.
mn: Энэ холбоосын хугацаа %1 минутад дуусна. Хэрэв таныг ашиглахаас өмнө холбоосын хугацаа дуусвал %2дансны тохиргоо%3-ноос дахин нэг хүсэлт гаргаж болно.
pl: Ten link wygaśnie za %1 minuty. Jeśli link wygaśnie, zanim z niego skorzystasz, możesz poprosić o kolejny w %2ustawieniach konta%3.
pt: Este link expirará dentro de %1 minutos. Caso expire antes de o utilizar, pode solicitar um novo link nas %2definições da sua conta%3.
si: මෙම සබැඳිය විනාඩි %1 කින් කල් ඉකුත් වේ. ඔබට එය භාවිත කිරීමට අවස්ථාවක් ලැබීමට පෙර සබැඳිය කල් ඉකුත් වුවහොත්, ඔබට %2ඔබේ ගිණුම් සැකසීම්%3 වෙතින් තවත් සබැඳියක් ඉල්ලා සිටිය හැක.
sw: Kiunganishi (link) hiki kitaisha muda wake ndani ya dakika %1. Ikiwa kiunganishi kitaisha muda kabla ya kutumika, unaweza kuomba kingine kutoka kwenye %2mpangilio wa akaunti yako%3.
th: ลิงก์นี้จะหมดอายุภายใน %1 นาที หากลิงก์หมดอายุก่อนที่คุณจะมีโอกาสได้ใช้งานมัน คุณสามารถร้องขอลิงก์อันใหม่ได้จาก %2การตั้งค่าบัญชีของคุณ%3
tr: Bu bağlantının süresi %1 dakika içinde dolacak. Bağlantıyı kullanma şansınız olmadan önce süresi dolarsa, %2hesap ayarlarınız%3 ile başka bir bağlantı talep edebilirsiniz.
uz: Bu havola muddati %1 daqiqada tugaydi. Agar havoladan foydalanish imkoningiz bo`lgunga qadar muddati tugasa, %2 hisobingiz sozlamalaridan%3 boshqasini so`rashingiz mumkin.
zh_tw: 此連結將於%1分鐘後失效。如您在連結失效前沒有使用它，可前往%2帳戶設定%3 請求新的連結。

# Customer.io email: dummy_campaign_ svg_all_transactional_verify_change_email
source: This link will expire in %1%2%3%4%5minutes. If the link expires before you have a chance to use it, you can request another one from %6your account settings%7.
bn_bd: এই লিঙ্কটির মেয়াদ %1%2%3%4%5 মিনিটের মধ্যে শেষ হবে। যদি লিঙ্কটি ব্যবহার করার সুযোগ পাওয়ার আগেই মেয়াদ শেষ হয়ে যায়, তাহলে আপনি %আপনার অ্যাকাউন্ট সেটিংস%7 থেকে আরেকটি অনুরোধ করতে পারেন।
de: Dieser Link wird in %1%2%3%4%5 Minuten ablaufen. Wenn der Link abläuft, bevor Sie ihn verwenden können, können Sie über %6 Ihre Kontoeinstellungen%7 einen neuen Link anfordern.
es: Este enlace expirará en %1%2%3%4%5minutos. Si el enlace expira antes de que tenga la oportunidad de usarlo, puede solicitar otro desde la %6configuración de su cuenta%7.
fr: Ce lien expirera dans %1%2%3%4%5 minutes. Si le lien expire avant que vous n'ayez eu l'occasion de l'utiliser, vous pouvez en demander un autre à partir des %6paramètres de votre compte%7.
it: Questo link scadrà fra %1%2%3%4%5minuti. Se non hai fatto in tempo a usarlo, puoi richiederne un altro dalle %2impostazioni del conto%3.
km: ááŸ†áá“áŸáŸ‡á“á¹á„á•á»áá€áŸ†áááŸ‹á€áŸ’á“á»á„ášá™áŸˆá–áŸá› %1%2%3%4%5á“á¶á‘á¸áŸ” á”áŸ’ášáŸá·á“á”á¾ááŸ†áá•á»áá€áŸ†áááŸ‹á˜á»á“á–áŸá›á¢áŸ’á“á€á˜á¶á“á±á€á¶áŸá”áŸ’ášá¾áœá¶ á¢áŸ’á“á€á¢á¶á…áŸáŸ’á“á¾áŸá»áŸ†á˜á½á™á•áŸ’áŸáŸá„á‘áŸ€áá–á¸ %6á€á¶ášá€áŸ†áááŸ‹á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€%7áŸ”
ko: 이 링크는 %1%2%3%4%5분 내로 만료됩니다. 해당 링크가 귀하께서 이용하기 이전에 만료된다면, %2귀하의 계정 설정%3에서 추가 링크를 요청하실 수 있습니다.
mn: Энэ холбоосын хугацаа %1%2%3%4%5минутад дуусна. Хэрэв та ашиглах боломж гарахаас өмнө холбоосын хугацаа дуусвал %6таны дансны тохиргоо%7-ээс өөр нэг хүсэлт гаргаж болно.
pl: Ten link wygaśnie za %1%2%3%4%5 minut(y). Jeśli link wygaśnie, zanim z niego skorzystasz, możesz poprosić o kolejny w %6ustawieniach konta%7.
pt: Este link expirará em %1%2%3%4%5 minutos. Se expirar antes de o utilizar, pode solicitar um novo nas %6definições da conta%7.
si: මෙම සබැඳිය විනාඩි%1%2%3%4%5 කින් කල් ඉකුත් වේ. ඔබට එය භාවිත කිරීමට අවස්ථාවක් ලැබීමට පෙර සබැඳිය කල් ඉකුත් වුවහොත්, ඔබට %6ඔබේ ගිණුම් සැකසීම්%7 වෙතින් තවත් සබැඳියක් ඉල්ලා සිටිය හැක.
sw: Kiunganishi hiki kitaisha muda wake katika dakika %1%2%3%4%5. Ikiwa kiunganishi kitaisha muda kabla hujapata nafasi ya kukitumia, unaweza kuomba kingine kutoka kwa %6mpangilio wa akaunti yako%7.
th: ลิงก์นี้จะหมดอายุภายใน %1%2%3%4%5นาที หากลิงก์หมดอายุก่อนที่คุณจะมีโอกาสใช้งานมัน คุณสามารถร้องขอลิงก์อันใหม่ได้จาก %6การตั้งค่าบัญชีของคุณ%7
uz: Bu havola muddati %1%2%3%4%5daqiqada tugaydi. Agar havoladan foydalanish imkoningiz bo`lgunga qadar muddati tugasa, %6hisob qaydnomangiz sozlamalari%7 dan boshqasini so`rashingiz mumkin.
zh_tw: 此連結將於%1%2%3%4%5分鐘後失效。如在連結失效前沒有使用它，可前往%6帳戶設定%7 請求新的連結。

# Customer.io email: dummy_request_change_email
source: This link will expire in 60 minutes.
pt: Este link expira dentro de 60 minutos.
sw: Kiungo kitaisha baada ya dakika 60.
uz: Ushbu havola 60 daqiqadan so'ng amal qilish muddati tugaydi.

source: This market is presently closed.
bn_bd: এই বাজারটি বর্তমানে বন্ধ রয়েছে।
de: Diese Börse ist zur Zeit geschlossen.
es: Este mercado está cerrado.
fr: Ce marché est actuellement fermé.
id: Pasar ini sedang ditutup.
it: Questo mercato è attualmente chiuso.
ja: 営業時間外のためご利用になれません。
km: á‘á¸á•áŸ’áŸá¶ášá“áŸáŸ‡ááŸ’ášá¼áœá”á¶á“á”á·á‘á“áŸ…á–áŸá›á“áŸáŸ‡áŸ”
ko: 이 시장은 현재 닫겨 있습니다.
mn: Энэ зах зээл одоогоор хаалттай байна.
pl: Rynek jest obecnie zamknięty.
pt: Este mercado está atualmente fechado.
si: මෙම වෙළෙඳපළ දැනට වසා ඇත.
sw: Soko hili limefungwa kwa sasa.
th: ตลาดนี้ได้ปิดทำการอยู่ขณะนี้
tr: Bu market şu anda kapalı.
uz: Bu bozor hozirda yopiq.
vi: Thị trường này hiện đang bị đóng.
zh_tw: 此市場目前已收市。

source: This market is presently closed. Market will open at %1.
bn_bd: এই মার্কেটটি বর্তমানে বন্ধ রয়েছে। মার্কেটটি %1 এ খুলবে।
de: Diese Börse ist zur Zeit geschlossen. Der Markt wird bei %1 eröffnet.
es: Este mercado está actualmente cerrado. El mercado se abrirá a las %1.
fr: Ce marché est actuellement fermé. Le marché s'ouvrira à %1.
it: Questo mercato è attualmente chiuso e aprirà al seguente orario: %1.
km: á‘á¸á•áŸ’áŸá¶ášá“áŸáŸ‡ááŸ’ášá¼áœá”á¶á“á”á·á‘á“áŸ…á–áŸá›á“áŸáŸ‡áŸ” á‘á¸á•áŸ’áŸá¶ášá“á¹á„á”á¾á€á“áŸ… %1áŸ”
ko: 이 시장은 현재 마감되었습니다. 시장은 %1에 개장됩니다.
mn: Маркет одоогоор хаалттай байна. Маркет %1 -д нээгдэнэ.
pl: Rynek jest obecnie zamknięty. Ponowne otwarcie o %1.
pt: Este mercado encontra-se atualmente fechado. O mercado abrirá em %1.
si: මෙම වෙළඳපල දැනට වසා ඇත. %1 ට වෙළඳපල විවෘත වේ.
sw: Soko hili limefungwa kwa sasa. Soko litafunguliwa mnamo %1.
th: ตลาดนี้ได้ปิดทำการอยู่ในขณะนี้ ตลาดจะเปิดที่ %1
tr: Bu piyasa şu anda kapalıdır. Piyasa %1'de açılacaktır.
uz: Ushbu bozor hozirda yopiq. Bozor %1da ochiladi.
zh_tw: 此市場目前已收市。將於 %1 開市。
