Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

# Customer.io email: svg_all_transactional_p2p_unreleased_buyer_confirmation
source: Weâ€™ve received your complaint for DP2P order %1%2%3
km: á™á¾á„á”á¶á“á‘á‘á½á›á–á¶á€áŸ’á™á”ááŸ’áá¹á„ášá”áŸáŸ‹á¢áŸ’á“á€áŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰ DP2P %1%2%3

# Customer.io email: svg_all_transactional_p2p_unreleased_buyer_confirmation
source: Weâ€™ve received your complaint regarding an exchange in DP2P. You say you have confirmed your payment, but the seller has not released funds for this exchange:
km: á™á¾á„á”á¶á“á‘á‘á½á›á–á¶á€áŸ’á™á”ááŸ’áá¹á„ášá”áŸáŸ‹á¢áŸ’á“á€á‘á¶á€áŸ‹á‘á„á“á¹á„á€á¶ášá•áŸ’á›á¶áŸáŸ‹á”áŸ’áá¼ášá“áŸ…á€áŸ’á“á»á„ DP2PáŸ” á¢áŸ’á“á€á“á·á™á¶á™áá¶á¢áŸ’á“á€á”á¶á“á”á‰áŸ’á‡á¶á€áŸ‹á–á¸á€á¶ášá‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€ á”áŸ‰á»á“áŸ’ááŸ‚á¢áŸ’á“á€á›á€áŸ‹á˜á·á“á”á¶á“á”á‰áŸ’á…áŸá‰á‘á¹á€á”áŸ’ášá¶á€áŸ‹áŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášá•áŸ’á›á¶áŸáŸ‹á”áŸ’áá¼ášá“áŸáŸ‡á‘áŸáŸ–

# Customer.io email: svg_all_transactional_p2p_buyer_notpaid_favor_seller_tobuyer
source: Weâ€™ve resolved the complaint against you for this DP2P exchange:
km: á™á¾á„á”á¶á“áŠáŸ„áŸ‡áŸáŸ’ášá¶á™á–á¶á€áŸ’á™á”ááŸ’áá¹á„ášá”áŸáŸ‹á¢áŸ’á“á€áŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášá•áŸ’á›á¶áŸá”áŸ’áá¼áš DP2P á“áŸáŸ‡ášá½á…ášá¶á›áŸ‹á á¾á™áŸ–

# Customer.io email: svg_all_transactional_p2p_nopayment_favor_buyer_toseller
source: Weâ€™ve resolved the complaint in buyer's favour for this DP2P exchange:
km: á™á¾á„á”á¶á“áŠáŸ„áŸ‡áŸáŸ’ášá¶á™á–á¶á€áŸ’á™á”ááŸ’áá¹á„áá¶á˜á€á¶ášá…á„áŸ‹á”á¶á“ášá”áŸáŸ‹á¢áŸ’á“á€á‘á·á‰áŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášá•áŸ’á›á¶áŸáŸ‹á”áŸ’áá¼áš DP2P á“áŸáŸ‡ášá½á…ášá¶á›áŸ‹á á¾á™áŸ–

# Customer.io email: svg_all_transactional_p2p_buyer_notpaid_favor_seller_toseller
source: Weâ€™ve resolved your complaint regarding this DP2P exchange:
km: á™á¾á„á”á¶á“áŠáŸ„áŸ‡áŸáŸ’ášá¶á™á–á¶á€áŸ’á™á”ááŸ’áá¹á„ášá”áŸáŸ‹á¢áŸ’á“á€á‘á¶á€áŸ‹á‘á„á“á¹á„á€á¶ášá•áŸ’á›á¶áŸáŸ‹á”áŸ’áá¼áš DP2P á“áŸáŸ‡áŸ–

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email4
source: Whatâ€™s inside:
km: á“áŸ…á€áŸ’á“á»á„á˜á¶á“á¢áŸ’áœá¸áá»áŸ?

# Customer.io email: svg_all_marketing_demo_15day_inactive
source: When youâ€™re ready to take the next step in your trading journey, creating a real account only takes a few minutes.
km: á“áŸ…á–áŸá›áŠáŸ‚á›á¢áŸ’á“á€ááŸ’ášáŸ€á˜ááŸ’á›á½á“á…á¶á”áŸ‹á•áŸ’áá¾á˜á‡áŸ†á á¶á“á”á“áŸ’á‘á¶á”áŸ‹á€áŸ’á“á»á„áŠáŸ†áá¾ášá‘á·á‰á›á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€ á€á¶ášá”á„áŸ’á€á¾áá‚áá“á¸á–á·áá”áŸ’ášá¶á€áŠá’áŸ’áœá¾á±áŸ’á™á˜á¶á“áá˜áŸ’á›áŸƒáá·á…áá½á…á”á“áŸ’áá€á·á…áŸ’á…áŸáŸ’ááŸ‚á„áŸ”

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email4
source: Whether youâ€™re just starting or looking to refine your approach, this ebook offers valuable insights to help you trade confidently.
km: á”á¾á‘áŸ„áŸ‡áŸáŸ’ášá¶á”áŸ‹ ááŸ‚á¢áŸ’á“á€á€áŸ†á–á»á„á…á¶á”áŸ‹á•áŸ’áá¾á˜á¬á€áŸ†á–á»á„áŸáŸ’áœáŸ‚á„ášá€á•á›á”á¼á€á‘á¼á‘áŸ…ášá”áŸáŸ‹á¢áŸ’á“á€, ebook á“áŸáŸ‡á•áŸ’áá›áŸ‹áŠáŸ†áá¹á„á¢áŸ†á–á¸á‡áŸ†á“á¶á‰áŠá¾á˜áŸ’á”á¸á‡á½á™á¢áŸ’á“á€á’áŸ’áœá¾á€á¶ášá›á€áŸ‹áŠáŸ„á™á˜á¶á“á—á¶á–á‡á¿á‡á¶á€áŸ‹áŸ”

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email2.1
source: Whether youâ€™re ready for real trading or want to practise more, weâ€™ve got you covered. Your demo account is always available to test new strategies and markets.
km: á˜á·á“áá¶á¢áŸ’á“á€ááŸ’ášáŸ€á˜áŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášá‡á½á‰áŠá¼ášá–á·á á¬á…á„áŸ‹á”á„áŸ’á á¶ááŸ‹á”á“áŸ’ááŸ‚á˜ á™á¾á„á˜á¶á“á€á¶ášá‚á¶áŸ†á‘áŸ’ášáŠá›áŸ‹á¢áŸ’á“á€áŸ” á‚áá“á¸áŠáŸ‚á›á¢áŸ’á“á€á”á¶á“áŸá¶á€á›áŸ’á”á„á¢á¶á…ááŸ’ášá¼áœá”á¶á“á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹áŠá¾á˜áŸ’á”á¸áŸá¶á€á›áŸ’á”á„á™á»á‘áŸ’á’áŸá¶áŸáŸ’ášáŸ’áááŸ’á˜á¸áŸ— á“á·á„á‘á¸á•áŸ’áŸá¶ášá€áŸáŠá¼á…á‚áŸ’á“á¶áŸ”

# Customer.io email: svg_botswana_attempt_failed_BIN_471396_Skrill
source: Wondering what Skrill is? Skrill is a safe and reliable virtual wallet for money transfers and online payments that enables you to move money into and out of your account hassle-free. Hereâ€™s how to make a deposit using Skrill:
km: á†áŸ’á„á›áŸ‹áá¶áá¾ Skrill á‡á¶á¢áŸ’áœá¸? Skrill á‚áºá‡á¶á€á¶á”á¼á”á“á·á˜áŸ’á˜á·ááŠáŸ‚á›á˜á¶á“áŸá»áœááŸ’áá·á—á¶á– á“á·á„á¢á¶á…á‘á»á€á…á·ááŸ’áá”á¶á“áŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášá•áŸ’á‘áŸášá”áŸ’ášá¶á€áŸ‹ á“á·á„á€á¶ášá‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹áá¶á˜á¢áŸŠá¸á“á’áºáá·á áŠáŸ‚á›á¢á¶á…á±áŸ’á™á¢áŸ’á“á€á•áŸ’á‘áŸášá”áŸ’ášá¶á€áŸ‹á…á¼á› á“á·á„á…áŸá‰á–á¸á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€áŠáŸ„á™á˜á·á“á˜á¶á“á€á¶ášášáŸ†áá¶á“áŸ” á“áŸáŸ‡á‡á¶ášá”áŸ€á”áŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹áŠáŸ„á™á”áŸ’ášá¾ SkrilláŸ–

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email2.1
source: You made your first demo trade! Hereâ€™s whatâ€™s next
km: á¢áŸ’á“á€á”á¶á“á’áŸ’áœá¾á€á¶ášá‡á½á‰áŠá¼ášáŠáŸ†áá¾ášá€á¶ášáŠáŸ†á”á¼á„ášá”áŸáŸ‹á¢áŸ’á“á€! á“áŸáŸ‡á‚áºá‡á¶áŠáŸ†áá¶á€áŸ‹á€á¶á›áŠáŸá”á“áŸ’á‘á¶á”áŸ‹

# Customer.io email: P2P13 deactivate fixed ads notice
source: Your ads with fixed rates will be active until %1. After that, theyâ€™ll be deactivated, but you can still edit them in %2My ads%3.
km: á€á¶ášá•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜ášá”áŸáŸ‹á¢áŸ’á“á€á‡á¶á˜á½á™á“á¹á„á¢ááŸ’ášá¶ááŸášá“á¹á„áŠáŸ†áá¾ášá€á¶ášá”á¶á“ášá á¼ááŠá›áŸ‹ %1áŸ” á”á“áŸ’á‘á¶á”áŸ‹á–á¸á“áŸ„áŸ‡ á–á½á€áœá¶á“á¹á„ááŸ’ášá¼áœá”á·á‘áŠáŸ†áá¾ášá€á¶áš á”áŸ‰á»á“áŸ’ááŸ‚á¢áŸ’á“á€á“áŸ…ááŸ‚á¢á¶á…á€áŸ‚áŸá˜áŸ’ášá½á›á–á½á€áœá¶á“áŸ…á€áŸ’á“á»á„ %2á€á¶ášá•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜ášá”áŸáŸ‹ááŸ’á‰á»áŸ†%3áŸ”

# Customer.io email: svg_stolen_card
source: Your bank declined a deposit on your Deriv account a few minutes ago for the payment method %1 To protect your account, weâ€™ve temporarily disabled deposits and withdrawals.
km: á’á“á¶á‚á¶ášášá”áŸáŸ‹á¢áŸ’á“á€á”á¶á“á”áŠá·áŸáŸá’á€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹á“áŸ…á€áŸ’á“á»á„á‚áá“á¸ Deriv ášá”áŸáŸ‹á¢áŸ’á“á€á˜á½á™ášá™áŸˆá‡á¶á˜á½á™á“á¹á„áœá·á’á¸áŸá¶áŸáŸ’ááŸ’ášâ€‹á€á¶ášá‘á¼á‘á¶ááŸ‹ %1 áŠá¾á˜áŸ’á”á¸á€á¶ášá–á¶ášá‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€ á™á¾á„á”á¶á“â€‹á”á·á‘áŸá€á˜áŸ’á˜á—á¶á–áŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹ á“á·á„áŠá€á”áŸ’ášá¶á€áŸ‹á‡á¶áŠáŸ†áá¶á€áŸ‹á€á¶á›áŸ”

# Customer.io email: svg_all_marketing_demo_congratulatory_email
source: Your demo account is your training ground to explore Derivâ€™s platforms before moving on to real trading. Once youâ€™re ready to trade with real money, just go to Traderâ€™s Hub and switch from %1Demo%2 to %3Real%4.
km: á‚áá“á¸áŸá¶á€á›áŸ’á”á„ášá”áŸáŸ‹á¢áŸ’á“á€á‚áºá‡á¶á•áŸ’á›áŸ‚áˆá¾á…á„áŸ’áœá¶á€áŸ‹á…á£á¾á“áŠá¾á˜áŸ’á”á¸áŸá·á€áŸ’áŸá¶á–á¸áœáŸá‘á·á€á¶áŠáŸ‚á›á˜á¶á“á“áŸ… Deriv á˜á»á“á“á¹á„á’áŸ’áœá¾á€á¶ášá‡á½á‰áŠá¼ášâ€‹áŠáŸ„á™á”áŸ’ášá¶á€áŸ‹á–á·ááŸ” áŠáŸ„á™á€á¶ášááŸ†ášáŸ€á”á€á¶ášá“áŸ… Traders Hub á á¾á™á•áŸ’á›á¶áŸáŸ‹á”áŸ’áá¼ášá–á¸ %1Demo%2 á‘áŸ… %3Real%4áŸ”

# Customer.io email: svg_botswana_attempt_failed_BIN_471396_Skrill
source: Your deposit failed? Weâ€™ve got you covered!
km: á€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€á˜á·á“á‡áŸ„á‚á‡áŸá™á˜áŸ‚á“á‘áŸ? á™á¾á„á“áŸ…á‘á¸á“áŸáŸ‡áŠá¾á˜áŸ’á”á¸á‡á½á™á¢áŸ’á“á€!

# Customer.io email: KYC Unverified POA & POI
source: Your driverâ€™s licence
km: á”áŸááŸ’áá”á¾á€á”ášášá”áŸáŸ‹á¢áŸ’á“á€

# Customer.io email: dummy_mf_poi_expired
source: Your proof of identity has expired, and weâ€™ve disabled deposits and withdrawals on your account.
km: á—áŸáŸ’áá»áá¶á„á“áŸƒá¢ááŸ’ááŸá‰áŸ’á‰á¶áášá”áŸáŸ‹á¢áŸ’á“á€á”á¶á“á•á»áá€áŸ†áááŸ‹ á á¾á™á™á¾á„á”á¶á“á”á·á‘á€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹ á“á·á„á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹á“áŸ…á›á¾á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”

# Customer.io email: dummy_all_mt5_signup_real
source: Your real Deriv MT5 %1 Standard %2 %3 %4 account is ready ğŸŠ
km: á‚áá“á¸ Deriv MT5 %1 Standard %2 %3 %4 ášá”áŸáŸ‹á¢áŸ’á“á€ášá½á…ášá¶á›áŸ‹á á¾á™ ğŸŠ

# Customer.io email: svg_all_transactional_crypto_withdrawal_rejected
source: Your withdrawal of %1%2 %3%4 from your account %5 was declined because it wasnâ€™t made via Deriv P2P, your usual deposit method.
km: á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹ %1%2%3%4 ášá”áŸáŸ‹á¢áŸ’á“á€á–á¸á‚áá“á¸ %5 ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“á”áŠá·áŸáŸá’ á–áŸ’ášáŸ„áŸ‡áœá¶á˜á·á“ááŸ’ášá¼áœá”á¶á“á’áŸ’áœá¾á¡á¾á„áá¶á˜ášá™áŸˆ Deriv P2P áŠáŸ‚á›á‡á¶áœá·á’á¸áŸá¶áŸáŸ’ááŸ’ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹á’á˜áŸ’á˜áá¶ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”

# Customer.io email: svg_all_transactional_crypto_withdrawal_rejected
source: Your withdrawal of %1%2 %3%4 from your account %5 was declined because it wasnâ€™t made via a payment agent, your usual deposit method. We recommend using your usual payment agent for withdrawals.
km: á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€ %1%2%3%4 á–á¸á‚áá“á¸ %5 ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“á”áŠá·áŸáŸá’ á–áŸ’ášáŸ„áŸ‡áœá¶á˜á·á“ááŸ’ášá¼áœá”á¶á“á’áŸ’áœá¾á¡á¾á„áá¶á˜ášá™áŸˆá—áŸ’á“á¶á€áŸ‹á„á¶ášá‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹ áŠáŸ‚á›á‡á¶áœá·á’á¸áŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹á’á˜áŸ’á˜áá¶ášá”áŸáŸ‹á¢áŸ’á“á€áŸ” á™á¾á„áŸá¼á˜ááŸ‚á“á¶áŸ†á±áŸ’á™á”áŸ’ášá¾á—áŸ’á“á¶á€áŸ‹á„á¶ášá‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹á’á˜áŸ’á˜áá¶ášá”áŸáŸ‹á¢áŸ’á“á€áŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹áŸ”

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email4
source: Your ğŸ†“ ebook on Synthetic Indices is here!
km: á¢ ebook ğŸ†“ ášá”áŸáŸ‹á¢áŸ’á“á€á¢áŸ†á–á¸ Synthetic Indices á˜á¶á“á“áŸ…á‘á¸á“áŸáŸ‡!

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email5.1
source: Youâ€™ve been learning, practising, and making great progress with your demo account, and now itâ€™s time to start your real trading journey with just $5.
km: á¢áŸ’á“á€á€áŸ†á–á»á„ášáŸ€á“ á“á·á„ à¸à¸¶à¸ á á¾á™á€áŸá˜á¶á“á€á¶ášášá¸á€á…á˜áŸ’ášá¾á“á™áŸ‰á¶á„áŠáŸá¢áŸáŸ’á…á¶ášáŸ’á™á‡á¶á˜á½á™á‚áá“á¸ášáŸ€á”á…áŸ†ášá”áŸáŸ‹á¢áŸ’á“á€ á á¾á™á¥á¡á¼áœá“áŸáŸ‡áŠá›áŸ‹á–áŸá›á…á¶á”áŸ‹á•áŸ’áá¾á˜áŠáŸ†áá¾ášá‘á·á‰á›á€áŸ‹á–á·áá”áŸ’ášá¶á€áŠášá”áŸáŸ‹á¢áŸ’á“á€áŠáŸ‚á›á˜á¶á“áá˜áŸ’á›áŸƒááŸ’ášá¹á˜ááŸ‚ $5áŸ”

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email7.1.1
source: Youâ€™ve been practising with your demo account â€“ great work! Now itâ€™s time to turn those skills into real results. With Deriv, you can start trading for real with a deposit of just $5.
km: á¢áŸ’á“á€á”á¶á“á áŸ’áœá¹á€á áŸ’áœáºá“á‡á¶á˜á½á™á‚áá“á¸áŸá¶á€á›áŸ’á”á„ášá”áŸáŸ‹á¢áŸ’á“á€ - á’áŸ’áœá¾á€á¶ášá›áŸ’á¢! á–áŸá›á“áŸáŸ‡á”á¶á“á–áŸá›áŠá¾á˜áŸ’á”á¸á”á˜áŸ’á›áŸ‚á„á‡áŸ†á“á¶á‰á‘á¶áŸ†á„á“áŸ„áŸ‡á‘áŸ…á‡á¶á›á‘áŸ’á’á•á›á–á·ááŸ” á‡á¶á˜á½á™ Deriv á¢áŸ’á“á€á¢á¶á…á…á¶á”áŸ‹á•áŸ’áá¾á˜á‡á½á‰áŠá¼ášâ€‹áŸá˜áŸ’ášá¶á”áŸ‹á‡á¶á”áŸ‹á‡á¶á˜á½á™á”áŸ’ášá¶á€áŸ‹ášá¶á”áŸ‹áŸáŸ’á›á¶á”á›á¾ááŸ‚ $5 áŸ”

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email8
source: Youâ€™ve mastered the basics with demo tradingâ€”now itâ€™s time for real market experience. Start trading with a real account today for just $1.
km: á¢áŸ’á“á€á”á¶á“á‚áŸ’ášá”áŸ‹á‚áŸ’ášá„á˜á¼á›áŠáŸ’á‹á¶á“áŠáŸ„á™á€á¶ášá‡á½á‰áŠá¼ášáŠá¼á„â€”á¥á¡á¼áœá“áŸáŸ‡á–áŸá›á˜áŸ’áŠáŸá…á‘á¸á•áŸ’áŸá¶ášá–á·ááŸ” á…á¶á”áŸ‹á•áŸ’áá¾á˜á‡á¶á˜á½á™á‚áá“á¸á–á·áá“áŸ…ááŸ’á„áŸƒá“áŸáŸ‡áŸá˜áŸ’ášá¶á”áŸ‹ááŸ‚ $1 áŸ”

source: Youâ€™ve paid more than the order amount
km: á¢áŸ’á“á€á”á¶á“á”á„áŸ‹á”áŸ’ášá¶á€áŸ‹á…áŸ’ášá¾á“á‡á¶á„á…áŸ†á“á½á“á”á‰áŸ’á‡á¶á‘á·á‰

# Customer.io email: svg_all_transactional_p2p_overpayment_buyer_request_title
source: Youâ€™ve paid more than the order amount for order #%1, and weâ€™ve asked the seller to return the excess funds.
km: á¢áŸ’á“á€á”á¶á“á‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹á…áŸ’ášá¾á“á‡á¶á„á…áŸ†á“á½á“á”á‰áŸ’á‡á¶á‘á·á‰áŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰ #%1 á á¾á™á™á¾á„á”á¶á“áŸáŸ’á“á¾á±áŸ’á™á¢áŸ’á“á€á›á€áŸ‹á”áŸ’ášá‚á›áŸ‹á”áŸ’ášá¶á€áŸ‹áŠáŸ‚á›á›á¾áŸáŸ”

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email2.1
source: Youâ€™ve placed your first tradeâ€”let's keep that momentum going. Are you ready to apply what youâ€™ve learned?
km: á¢áŸ’á“á€á˜á¶á“á€á¶ášá‡á½á‰áŠá¼ášáŠáŸ†á”á¼á„ášá”áŸáŸ‹á¢áŸ’á“á€á á¾á™â€”á²áŸ’á™á™á¾á„ášá€áŸ’áŸá¶á‘áŸ†á“á¶á€áŸ‹á‘áŸ†á“á„á“áŸáŸ‡á²áŸ’á™á‡á¶á”áŸ‹á”á“áŸ’ááŸ” áá¾á¢áŸ’á“á€á˜á¶á“á—á¶á–ááŸ’ášáŸ€á˜ááŸ’á›á½á“áŠá¾á˜áŸ’á”á¸á¢á“á»áœááŸ’áá¢áŸ’áœá¸áŠáŸ‚á›á¢áŸ’á“á€á”á¶á“ášáŸ€á“á‘áŸ?

# Customer.io email: KYC Unverified POA & POI
source: Â© %1 Deriv, All rights reserved.
km: Â© %1 Deriv ášá€áŸ’áŸá¶áŸá·á‘áŸ’á’á·á‚áŸ’ášá”áŸ‹á™áŸ‰á¶á„áŸ”

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email2.2
source: â€‹%1 Hi %2, %3 Hello trader, %4
km: â€‹%1 áŸá½áŸáŸ’áá¸ %2 %3 áŸá½áŸáŸ’áá¸á¢áŸ’á“á€á‡á½á‰áŠá¼áš %4

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email7.2.1
source: â° Time to switch from demo to real
km: â° áŠá›áŸ‹á–áŸá›á•áŸ’á›á¶áŸáŸ‹á”áŸ’áá¼ášá–á¸á—á¶áŸá¶á€áŸ’ášá»á˜áŠá¾á˜á‘áŸ…á–á·áá”áŸ’ášá¶á€áŠ

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email7.2.1
source: â° Time to switch from demo to real.
km: â° áŠá›áŸ‹á–áŸá›á•áŸ’á›á¶áŸáŸ‹á”áŸ’áá¼ášá–á¸á—á¶áŸá¶á€áŸ’ášá»á˜áŠá¾á˜á‘áŸ…á–á·áá”áŸ’ášá¶á€áŠáŸ”

# Customer.io email: svg_all_transactional_p2p_buyer_notpaid_confirmation_tobuyer
source: â—Â Amount
km: â— á…áŸ†á“á½á“

# Customer.io email: svg_all_transactional_p2p_buyer_notpaid_confirmation_tobuyer
source: â—Â Date and time
km: â— á€á¶á›á”ášá·á…áŸ’á†áŸá‘ á“á·á„á–áŸá›áœáŸá›á¶

# Customer.io email: svg_all_transactional_p2p_buyer_notpaid_confirmation_tobuyer
source: â—Â Seller's account details
km: â— á–áŸááŸŒá˜á¶á“á›á˜áŸ’á¢á·áá¢áŸ†á–á¸á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€á›á€áŸ‹

# Customer.io email: svg_all_transactional_p2p_buyer_notpaid_confirmation_tobuyer
source: â—Â Transaction ID
km: â— á›áŸááŸá˜áŸ’á‚á¶á›áŸ‹á”áŸ’ášáá·á”ááŸ’áá·á€á¶áš

# Customer.io email: svg_all_transactional_p2p_buyer_notpaid_confirmation_tobuyer
source: â—Â Your account details
km: â— á–áŸááŸŒá˜á¶á“á›áŸ†á¢á·áá‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€

# Customer.io email: svg_all_marketing_demo_congratulatory_email
source: ğŸ‰ Well done on your first demo trade!
km: ğŸ‰ á¢á”á¢ášáŸá¶á‘ášá›á¾á€á¶ášá‡á½á‰áŠá¼ášáŠáŸ†á”á¼á„ášá”áŸáŸ‹á¢áŸ’á“á€!

# Customer.io email: mf_all_transactional_demo_welcome_new
source: ğŸ‘‹ Hello and welcome to Deriv
km: ğŸ‘‹ á‡áŸ†ášá¶á”áŸá½áš á“á·á„áŸá¼á˜áŸáŸ’áœá¶á‚á˜á“áŸá˜á€á€á¶á“áŸ‹ Deriv

# Customer.io email: svg_all_transactional_poa_poi_resubmission
source: ğŸ”Verification failed: Try again
km: ğŸ”á€á¶ášá”á‰áŸ’á‡á¶á€áŸ‹á¢ááŸ‹á”á¶á“: áŸá¼á˜á‡á½á™á˜áŸ’áá„á‘áŸ€á

source: Accumulator
bn_bd: সঞ্চয়কারী
de: Akkumulator
ko: 어큐뮬레이터
pl: Akumulator
th: อนุพันธ์ระยะสั้นแบบ Accumulator
tr: Akümülatör

source: Adidas
bn_bd: এডিডাস
ko: 아디다스 (Adidas)

# payment method name
source: Azimo
bn_bd: আজিমো
ko: 아지모 (Azimo)

# Customer.io email: svg_all_transactional_binary_unknown_login
source: Binary.com
bn_bd: বাইনারি. কম

# payment method name
source: BitPay
bn_bd: বিটপে
ko: 비트페이 (BitPay)

# payment method name
source: BroadPay
bn_bd: ব্রডপে

source: Call Spread
bn_bd: কল স্প্রেড
es: Opción Call Spread
ko: 콜 스프레드
pl: Spread zakupu

source: Call Spread/Put Spread
bn_bd: কল স্প্রেড/পুট স্প্রেড
es: Opciones Call Spread/Put Spread
ko: 콜 스프레드/풋 스프레드
pl: Spread kupna/sprzedaży

# payment method name
source: Cashenvoy
bn_bd: ক্যাশেনভয়

# payment method name
source: Cassava Remit
bn_bd: কাসাভা রেমিট
tr: Manyok Havalesi

source: Chrome
bn_bd: ক্রোম
ko: 크롬

# payment method name
source: ClickPesa
bn_bd: ক্লিক পেসা

# payment method name
source: ClicknPay
bn_bd: ক্লিক এন পে

source: Close-Low
bn_bd: ক্লোজ-লো
de: Schließen-Tief
es: Cerrar-Bajo
ko: 종가-저가
pl: Zamknięcia-Niska
th: ปิด-ต่ำ

source: Digit Over
bn_bd: ডিজিট ওভার
de: Ziffer über
es: Dígito arriba
it: Cifra Superiore
ko: 오버 숫자
pl: Cyfra przekracza
th: ตัวเลขสูงกว่า
tr: Basamak Üstü

source: Digit Under
bn_bd: ডিজিট আন্ডার
de: Ziffer unter
es: Dígito abajo
it: Cifra Inferiore
ko: 언더 숫자
pl: Cyfra mniejsza
th: ตัวเลขต่ำกว่า
tr: Basamak Altı

source: FedEx
bn_bd: ফেডেক্স
ko: 페덱스 (FedEx)

source: Firefox
bn_bd: ফায়ারফক্স
ko: 모질라 파이어폭스 (Firefox)

source: High-Close
bn_bd: হাই-ক্লোজ
de: Hoch-Schließen
es: Cerrar-Alto
ko: 하이-클로즈
pl: Wysoka-Zamknięcia
th: ราคาสูง-ราคาปิด
tr: Yüksek Kapanış

source: High-Low
bn_bd: উচু -নিচু
de: Hoch-Tief
es: Alto-bajo
ko: 하이-로우
pl: Wysoki-niski
th: ราคาสูง-ราคาต่ำ
tr: Yüksek-Düşük

source: Higher
bn_bd: উচ্চতর
de: Höher
es: Superior
it: Superiore
ko: 하이어
pl: Wyższa
th: สูงกว่า
tr: Daha yüksek

source: Lower
bn_bd: নিম্নতর
de: Niedriger
es: Inferior
it: Inferiore
ko: 로우어
pl: Niższa
th: ต่ำกว่า
tr: Daha düşük

# payment method name
source: Mascom MyZaka
bn_bd: মাসকম মাইজাকা

# payment method name
source: MobiCash
bn_bd: মোবিক্যাশ
ko: 모비캐시 (MobiCash)

# payment method name
source: MobiPay
bn_bd: মোবিপে
ko: 모비페이 (MobiPay)

source: Multiply Up/Multiply Down
bn_bd: Multiply আপ/Multiply ডাউন
de: Nach oben/Nach unten multiplizieren
es: Multiplicar Arriba/Multiplicar Abajo
it: Moltiplica ascendente/moltiplica discendente
ko: 멀티플라이 업/멀티플라이 다운
pl: Mnożnik w górę/ Mnożnik w dół
th: ทวีคูณขึ้น/ทวีคูณลง
tr: Yukarı Çarp/Aşağı Çarp

# payment method name
source: Myghpay
bn_bd: মাইঘপে

# payment method name
source: NetPay
bn_bd: নেটপে
ko: 넷페이 (NetPay)

# payment method name
source: Nettcash
bn_bd: নেটক্যাশ
ko: Nettcash (Nettcash)

source: Nvidia
bn_bd: এনভিডিয়া
ko: 엔비디아 (Nvidia)

# payment method name
source: OPay
bn_bd: ওপে
ko: 오페이 (OPay)

# payment method name
source: OneMoney
bn_bd: ওয়ানমানি

source: Only Ups/Only Downs
bn_bd: শুধুমাত্র আপ/শুধু ডাউন
de: Stetig Steigend/Fallend
es: Solo Arriba/Solo Abajo
id: Only Up/Only Down
it: Solo ascendenti/Solo discendenti
ko: 온리 업/온리 다운
pl: Tylko wzrosty/ Tylko spadki
th: ขึ้นเท่านั้น/ลงเท่านั้น

source: Over/Under
bn_bd: ওভার/আন্ডার
de: Über/Unter
es: Encima/Debajo
it: Sopra/Sotto
ko: 오버/언더
pl: Ponad/poniżej
th: สูงกว่า/ต่ำกว่า
tr: Üzerinde/Altında

# payment method name
source: Paga
bn_bd: পগা

# payment method name
source: PalmPay
bn_bd: পামপে
ko: 팜페이

# payment method name
source: Paxful
bn_bd: প্যাক্সফুল
ko: 팍스풀 (Paxful)

# payment method name
source: PayGate
bn_bd: পেগেট
ko: 페이게이트 (PayGate)

source: PayPal
bn_bd: পেপ্যাল
ko: 페이팔 (PayPal)

# Customer.io email: svg_indonesia_transactional_real_signup
source: PayTrust88
bn_bd: পে ট্রাস্ট88

# payment method name
source: Payant
bn_bd: পয়ন্ত
ko: 페이언트 (Payant)
tr: Ödeme

# Customer.io email: mf_france_transactional_real_signup
source: Paysafecard
bn_bd: পেসেফকার্ড

source: Reset Call/Reset Put
bn_bd: কল রিসেট/পুট রিসেট
de: Aufruf Zurücksetzen/Einstellung Zurücksetzen
es: Anular venta/Anular compra
it: Reimposta opzione Call/Reimposta opzione Put
ko: 리셋 콜/리셋 풋
pl: Resetuj zakup / Resetuj sprzedaż

source: Safari
bn_bd: সাফারি
th: ซาฟารี

source: Salesforce
bn_bd: সেলস ফোরস
ko: 세일즈포스 (Salesforce)

# payment method name
source: SimplePay
bn_bd: সিম্পলপে
ko: 심플페이 (SimplePay)

# payment method name
source: TerraPay
bn_bd: টেরাপে
ko: 테라페이 (TerraPay)

# payment method name
source: Tigo Pesa
bn_bd: টিগো পেসা

# payment method name
source: TransferWise
bn_bd: ট্রান্সফারওয়াইজ

# payment method name
source: Unitylink
bn_bd: ইউনিটিলিঙ্ক

# payment method name
source: VCash
bn_bd: ভিক্যাশ

# payment method name
source: Voguepay
bn_bd: ভোগপে
ko: 보그페이 (Voguepay)

# payment method name
source: Wari
bn_bd: ওয়ারী

# payment method name
source: WebMoney
bn_bd: ওয়েবমানি
ko: 웹머니 (WebMoney)

# payment method name
source: XendPay
bn_bd: জেন্ডপে

# payment method name
source: Xoom
bn_bd: জুম

# payment method name
source: YuCash
bn_bd: ইউক্যাশ

# payment method name
source: ZamTel
bn_bd: জামটেল

# payment method name
source: Zantel
bn_bd: জ্যানটেল

# payment method name
source: Zazu
bn_bd: জাজু

# payment method name
source: ZimPayments
bn_bd: জিমপেমেন্টস

source: before the transaction is reflected in your destination wallet.
de: bevor die Transaktion in Ihrer Ziel-Geldbörse angezeigt wird.
es: antes de que la transacción se refleje en su billetera.
id: sebelum transaksi tercermin pada wallet tujuan Anda.
it: prima che l'operazione venga riportata sul portafoglio di destinazione.
ko: 귀하의 목적지 지갑에 해당 거래가 반영되기 이전.
pl: zanim transakcja zostanie odzwierciedlona w docelowym portfelu.
th: ก่อนที่ธุรกรรมจะแสดงผลในวอลเล็ทปลายทางของคุณ
tr: işlem hedef cüzdanınıza yansıtılmadan önce.

# Customer.io email: svg-all-transactional-professional-client-request
source: %1 Dear %2, %3 Dear trader, %4
de: %1 Hallo %2, %3 Hallo handler, %4
es: %1 Estimado %2, %3 Estimado trader, %4
it: %1Gentile %2, %3 Gentile trader, %4
ko: %1 반갑습니다 %2, %3 안녕하세요 거래자님, %4
pl: %1 Witaj %2, %3 Drogi inwestorze,%4
th: % 1 เรียน% 2,% 3 เรียนเทรดเดอร์,% 4
tr: %1 Sayın %2, %3 Sayın tüccar, %4

source: %1 addresses starting with "%2" (%3 format) aren't supported by the %4 network. Please enter address starting with %5 or %6.
de: %1 Adressen, die mit "%2" (Format %3) beginnen, werden vom %4-Netzwerk nicht unterstützt. Bitte geben Sie eine Adresse ein, die mit %5 oder %6 beginnt.
es: Direcciones de %1 que comienzan con "%2" (formato %3) no son compatibles con la red %4. Ingrese la dirección que comience con %5 o %6.
it: Il network %4 non supporta gli indirizzi %1 che iniziano con "%2" (formato %3). Inserisci un indirizzo che inizia con %5 o %6.
ko: "%2" (%3 형식)으로 시작되는 %1 주소는 %4 네트워크에 의해 지원되지 않습니다. %5 또는 %6으로 시작되는 주소를 입력하시기 바랍니다.
pl: Adresy %1 zaczynające się od "%2" (format %3) nie są obsługiwane przez sieć %4. Proszę wprowadzić adres zaczynający się od %5 lub %6.
th: %1 ที่อยู่ที่ขึ้นต้นด้วย "%2" (รูปแบบ %3) นั้นไม่ได้รับการรองรับจากเครือข่าย %4 โปรดป้อนที่อยู่ที่ขึ้นต้นด้วย %5 หรือ %6
tr: %2" (%3 biçimi) ile başlayan %1 adresleri %4 ağı tarafından desteklenmiyor. Lütfen %5 veya %6 ile başlayan adresi girin.

# Customer.io email: svg_all_transactional_p2p_buyer_paid_confirmation_toseller
source: %1 has paid you
de: %1 hat Sie bezahlt
es: %1 le ha pagado
it: %1 ti ha pagato
ko: %1는 귀하에게 결제했습니다
pl: Użytkownik %1 zapłacił Ci
th: % 1 ได้จ่ายเงินให้คุณแล้ว
tr: %1 size ödeme yaptı

# Customer.io email: svg_all_transactional_crypto_withdrawal_declined
source: %1Action needed:%2 Please verify your identity and address before making a withdrawal. Go to %3Manage account settings &gt; Verification%4 to upload your documents.
de: %1Maßnahmen erforderlich:%2 Bitte verifizieren Sie Ihre Identität und Adresse, bevor Sie eine Abhebung vornehmen. Gehen Sie zu %3Kontoeinstellungen verwalten &gt; Verifizierung%4, um Ihre Dokumente hochzuladen.
es: %1Acción necesaria:%2 Por favor, verifique su identidad y dirección antes de realizar un retiro. Vaya a %3Configuración de la cuenta &gt; Verificación%4 para cargar sus documentos.
fr: %1Action requise :%2 Veuillez faire vérifier vos justificatifs d'identité et de domicile avant tout retrait. Allez sur %3Gérer les paramètres du compte&gt ; Vérification%4 pour télécharger vos documents.
it: %1Azione richiesta:%2 Verifica la tua identità e il tuo indirizzo prima di effettuare un prelievo. Vai a %3Gestisci le impostazioni del conto > Verifica%4 per caricare i documenti.
ko: %1조치가 필요합니다:%2 인출을 진행하기 이전에 귀하의 신분 및 주쇠를 인증하시기 바랍니다. %3계정 설정 관리 &gt; 인증%4으로 이동하셔서 귀하의 문서를 업로드하시기 바랍니다.
pl: %1Wymagane działanie:%2 Prosimy o zweryfikowanie tożsamości i adresu przed dokonaniem wypłaty. Przejdź do sekcji %3Zarządzaj ustawieniami konta > Weryfikacja%4, aby przesłać dokumenty.
th: %จําเป็นต้องดําเนินการ:%2 โปรดยืนยันตัวตนและที่อยู่ของคุณก่อนทําการถอนเงิน โดยไปที่ %3จัดการการตั้งค่าบัญชี &gt; การตรวจสอบยืนยัน%4 เพื่ออัปโหลดเอกสารของคุณ
tr: %1İşlem gerekli: %2 Para çekme işlemi yapmadan önce lütfen kimliğinizi ve adresinizi doğrulayın. Belgelerinizi yüklemek için %3Hesap ayarlarını yönet &gt; Doğrulama%4 bölümüne gidin.
