Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: Cayman Islands Dollar
bn_bd: কেম্যান দ্বীপপুঞ্জ ডলার
de: Kaiman-Dollar
es: Dólar de las Islas Caimán
fr: Dollar des îles Caïmans
it: Dollaro delle Cayman
km: áŠá»á›áŸ’á›á¶ášá€áŸ„áŸ‡á€áŸƒá˜áŸ‰á¶á“
ko: 케이맨 제도 달러 (Cayman Islands Dollar)
mn: Кайманы арлуудын доллар
pl: Dolar kajmański
pt: Dólar Caimanês
si: කේමන් දූපත් ඩොලරය
sw: Dola ya Visiwa vya Cayman
th: ดอลลาร์หมู่เกาะเคย์แมน
tr: Cayman Adaları Doları
uz: Kayman Orollari Dollari
zh_tw: 開曼群島元

# field for payment method Cellulant
source: Cellulant account
bn_bd: সেলুল্যান্ট অ্যাকাউন্ট
de: Cellulant-Konto
es: Cuenta Cellulant
fr: Compte Cellulant
it: Conto Cellulant
km: á‚áá“á¸ Cellulant
ko: Cellulant 계정
mn: Cellulant данс
pl: Konto Cellulant
pt: Conta Cellulant
si: Cellulant ගිණුම
sw: Akaunti ya Cellulant
th: บัญชี Cellulant
tr: Cellulant hesabı
uz: Cellulant hisobi
zh_tw: Cellulant 帳戶

# field for payment method Celpaid
source: Celpaid account
bn_bd: সেলপেইড অ্যাকাউন্ট
de: Celpaid-Konto
es: Cuenta Celpaid
fr: Compte Celpaid
it: Conto Celpaid
km: á‚áá“á¸ Celpaid
ko: Celpaid 계정
mn: Celpaid данс
pl: Konto Celpaid
pt: Conta Celpaid
si: Celpaid ගිණුම
sw: Akaunti ya Celpaid
th: บัญชี Celpaid
tr: Celpaid hesabı
uz: Celpaid hisobi
zh_tw: Celpaid 帳戶

# field for payment method CenteMobile
source: CenteMobile Account Number
km: á›áŸáá‚áá“á¸ CenteMobile
mn: CenteMobile дансны дугаар
pt: Número da Conta CenteMobile
si: CenteMobile ගිණුම් සංඛ්‍යාව
sw: Nambari ya Akaunti ya CenteMobile
uz: CenteMobile Hisob Raqami

# Customer.io email: svg_all_transactional_change_email_request
source: Change email address
bn_bd: ই-মেইল ঠিকানা পরিবর্তন
de: E-Mail Adresse ändern
es: Cambie su correo electrónico
fr: Changer l'adresse email
it: Cambiare indirizzo email
km: á•áŸ’á›á¶áŸáŸ‹á”áŸ’áá¼ášá¢á¶áŸá™áŠáŸ’á‹á¶á“á¢áŸŠá¸á˜áŸ‚á›
ko: 이메일 주소를 변경하세요
mn: Имэйл хаяг өөрчлөх
pl: Zmień adres e-mail
pt: Alterar o endereço de e-mail
si: ඊ-තැපැල් ලිපිනය වෙනස් කරන්න
sw: Badili anwani ya barua pepe
th: เปลี่ยนแปลงที่อยู่อีเมล์
tr: E-posta adresini değiştir
uz: Elektron pochta manzilini o`zgartirish
zh_tw: 更改電子郵件地址

# Customer.io email: dummy_request_change_email
source: Change my email
bn_bd: আমার ইমেল পরিবর্তন করুন
km: á•áŸ’á›á¶áŸáŸ‹á”áŸ’áá¼ášá¢áŸŠá¸á˜áŸ‚á›ášá”áŸáŸ‹ááŸ’á‰á»áŸ†
mn: Миний имэйлийг өөрчлөх
pt: Alterar o meu e-mail
si: මගේ ඊ-තැපෑල වෙනස් කරන්න
sw: Badili barua pepe yangu
uz: Elektron pochtamni o`zgartiring

source: Change my investor password
bn_bd: আমার বিনিয়োগের পাসওয়ার্ড পরিবর্তন
de: Mein Anleger-Passwort ändern
es: Cambiar mi contraseña de inversor
fr: Réinitialiser mon mot de passe investisseur
it: Modifica la password per investitori
km: á•áŸ’á›á¶áŸáŸ‹á”áŸ’áá¼ášá–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹á¢áŸ’á“á€áœá·á“á·á™áŸ„á‚ášá”áŸáŸ‹ááŸ’á‰á»áŸ†
ko: 나의 투자자 암호 변경하기
mn: Хөрөнгө оруулагчийн нууц үгийг солих
pl: Zmień moje hasło inwestora
pt: Redefinir a minha palavra-passe de investidor
si: මගේ ආයෝජක මුරපදය වෙනස් කරන්න
sw: Badilisha nenosiri langu la mwekezaji
th: เปลี่ยนรหัสผ่านนักลงทุนของฉัน
tr: Yatırımcı şifremi değiştirme
uz: Mening investor parolimni o'zgartirish
zh_tw: 更改投資者密碼

source: Change my password
bn_bd: আমার পাসওয়ার্ড পরিবর্তন
de: Mein Passwort ändern
es: Cambiar mi contraseña
fr: Changer mon mot de passe
id: Ubah kata sandi saya
it: Modifica la password
km: á•áŸ’á›á¶áŸáŸ‹á”áŸ’áá¼ášá–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹ášá”áŸáŸ‹ááŸ’á‰á»áŸ†
ko: 비밀번호 변경하기
mn: Нууц үгийг өөрчлөх
pl: Zmień moje hasło
pt: Alterar a minha palavra-passe
si: මගේ මුරපදය වෙනස් කරන්න
sw: Badilisha nenosiri langu
th: เปลี่ยนรหัสผ่านของฉัน
tr: Şifremi Değiştir
uz: Parolimni o'zgartirish
zh_tw: 更改密碼

source: Change of currency is not allowed after the first deposit attempt.
bn_bd: প্রথম জমা প্রচেষ্টার পরে মুদ্রা পরিবর্তন অনুমোদিত নয়।
de: Währungswechsel sind nach dem ersten Anzahlungsversuch nicht erlaubt.
es: No se permite el cambio de moneda después del primer intento de depósito.
fr: Le changement de devise n'est pas autorisé après la première tentative de dépôt.
it: Non è possibile modificare la valuta dopo il primo tentativo di deposito.
km: á˜á·á“á¢á“á»á‰áŸ’á‰á¶áá²áŸ’á™á˜á¶á“á€á¶ášá•áŸ’á›á¶áŸáŸ‹á”áŸ’áá¼ášášá¼á”á·á™á”áŸááŸ’áá‘áŸá”á“áŸ’á‘á¶á”áŸ‹á–á¸á€á¶ášá–áŸ’á™á¶á™á¶á˜áŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹á›á¾á€áŠáŸ†á”á¼á„áŸ”
ko: 첫번째 예금 시도 이후에는 통화의 변경이 허용되지 않습니다.
mn: Эхний депозит оролдлого хийсний дараа валют өөрчлөх боломжгүй.
pl: Zmiana waluty nie jest dozwolona po pierwszej próbie wpłaty.
pt: A mudança de moeda não é permitida após a primeira tentativa de depósito.
si: පළමු තැන්පතු උත්සාහයෙන් පසුව මුදල් ඒකකය වෙනස් කිරීමට අවසර නැත.
sw: Mabadiliko ya sarafu hayaruhusiwi baada ya jaribio la kwanza la uwekaji.
th: ไม่อนุญาตให้เปลี่ยนสกุลเงินหลังจากพยายามฝากเงินครั้งแรก
tr: İlk para yatırma girişiminden sonra para birimi değişikliğine izin verilmez.
uz: Birinchi depozitdan keyin valyutani o'zgartirishga yo'l qo'yilmaydi.
zh_tw: 首次嘗試存入資金後不允許更改幣種。

source: Change of currency is not allowed due to an existing Deriv X real account.
bn_bd: বিদ্যমান Deriv X বাস্তব অ্যাকাউন্টের কারণে মুদ্রার পরিবর্তন অনুমোদিত নয়।
de: Währungswechsel sind aufgrund eines bestehenden Deriv X-Realkontos nicht erlaubt.
es: No se permite el cambio de moneda debido a una cuenta real de Deriv X existente.
fr: Le changement de devise n'est pas autorisé en raison d'un compte Deriv X existant.
it: Non è possibile modificare la valuta poiché esiste già un conto reale Deriv X.
km: á˜á·á“á¢á“á»á‰áŸ’á‰á¶áá²áŸ’á™á˜á¶á“á€á¶ášá•áŸ’á›á¶áŸáŸ‹á”áŸ’áá¼ášášá¼á”á·á™á”áŸááŸ’áá”á¶á“á‘áŸ áŠáŸ„á™áŸá¶ášá‚áá“á¸á–á·áášá”áŸáŸ‹ Deriv X áŠáŸ‚á›á˜á¶á“áŸáŸ’ášá¶á”áŸ‹áŸ”
ko: 이미 존재하는 Deriv X 실제 계좌때문에 통화의 변경은 허용되지 않습니다.
mn: Одоо байгаа Deriv X бодит дансны улмаас валют өөрчлөх боломжгүй байна.
pl: Nie można zmienić waluty z powodu istniejącego prawdziwego konta Deriv X.
pt: A mudança de moeda não é permitida devido a uma conta Deriv X existente.
si: පවතින Deriv X සැබෑ ගිණුමක් හේතුවෙන් මුදල් ඒකකය වෙනස් කිරීමට ඉඩ නොදේ.
sw: Mabadiliko ya sarafu hayaruhusiwi kutokana na akaunti halisi iliyopo ya Deriv X.
th: ไม่อนุญาตให้เปลี่ยนสกุลเงินเนื่องมาจากบัญชีจริง Deriv X ที่มีอยู่
tr: Mevcut bir Deriv X gerçek hesabı nedeniyle para birimi değişikliğine izin verilmez.
uz: Mavjud Deriv X real hisobi tufayli valyutani o'zgartirishga ruxsat berilmaydi.
zh_tw: 由於現有的 Deriv X 真實帳戶，不允許更改幣種。

source: Change of currency is not allowed due to an existing MT5 real account.
bn_bd: বিদ্যমান MT5 বাস্তব অ্যাকাউন্টের কারণে মুদ্রা পরিবর্তন অনুমোদিত নয়।
de: Währungswechsel sind aufgrund eines bestehenden MT5-Realkontos nicht erlaubt.
es: No se permite el cambio de moneda debido a una cuenta real MT5 existente.
fr: Le changement de devise n'est pas autorisé en raison d'un compte réel MT5 existant.
it: Non è possibile modificare la valuta poiché esiste già un conto reale MT5.
km: á˜á·á“á¢á“á»á‰áŸ’á‰á¶áá²áŸ’á™á˜á¶á“á€á¶ášá•áŸ’á›á¶áŸáŸ‹á”áŸ’áá¼ášášá¼á”á·á™á”áŸááŸ’áá”á¶á“á‘áŸ áŠáŸ„á™áŸá¶ášá‚áá“á¸á–á·áášá”áŸáŸ‹ MT5 áŠáŸ‚á›á˜á¶á“áŸáŸ’ášá¶á”áŸ‹áŸ”
ko: 이미 존재하고 있는 MT5 실제 계좌때문에 통화의 변경은 허용되지 않습니다.
mn: Та MТ5 бодит данстай тул валют өөрчлөх боломжгүй байна.
pl: Nie można zmienić waluty z powodu istniejącego prawdziwego konta MT5.
pt: A mudança de moeda não é permitida devido a uma conta MT5 real existente.
si: පවතින MT5 සැබෑ ගිණුමක් හේතුවෙන් මුදල් ඒකකය වෙනස් කිරීමට ඉඩ නොදේ.
sw: Mabadiliko ya sarafu hayaruhusiwi kutokana na akaunti halisi ya MT5 iliyopo.
th: ไม่อนุญาตให้เปลี่ยนสกุลเงินเนื่องมาจากบัญชีจริง MT5 ที่มีอยู่
tr: Mevcut bir MT5 gerçek hesabı nedeniyle para biriminin değiştirilmesine izin verilmez.
uz: Mavjud MT5 real hisobi tufayli valyutani almashtirishga ruxsat berilmaydi.
zh_tw: 由於現有的 MT5 真實帳戶，不允許更改幣種。

source: Change of currency is not allowed for an existing account with previous deposits.
bn_bd: পূর্ববর্তী জমা সহ বিদ্যমান অ্যাকাউন্টের মুদ্রার পরিবর্তন অনুমোদিত নয়।
de: Währungswechsel sind für ein bestehendes Konto mit früheren Anzahlungen nicht erlaubt.
es: No se permite el cambio de moneda para una cuenta existente con depósitos anteriores.
fr: Le changement de devise n'est pas autorisé pour un compte existant avec des dépôts antérieurs.
it: Non è possibile modificare la valuta di un conto su cui sono già stati depositati fondi.
km: á˜á·á“á¢á“á»á‰áŸ’á‰á¶áá²áŸ’á™á˜á¶á“á€á¶ášá•áŸ’á›á¶áŸáŸ‹á”áŸ’áá¼ášášá¼á”á·á™á”áŸááŸ’áá‘áŸáŸá˜áŸ’ášá¶á”áŸ‹á‚áá“á¸áŠáŸ‚á›á˜á¶á“áŸáŸ’ášá¶á”áŸ‹á á¾á™á˜á¶á“á€á¶ášáŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹á–á¸á˜á»á“áŸ”
ko: 이전의 예금과 함께 이미 존재하는 계좌에 대해서는 통화의 변경이 허용되지 않습니다.
mn: Өмнө нь мөнгө байршуулсан дансны валютыг солихгүй.
pl: Zmiana waluty nie jest dozwolona dla istniejącego konta z wcześniejszymi wpłatami.
pt: A mudança de moeda não é permitida para uma conta existente que possua depósitos anteriores.
si: පෙර තැන්පතු පවතින ගිණුමක් සඳහා මුදල් ඒකකය වෙනස් කිරීමට ඉඩ නොදේ.
sw: Mabadiliko ya sarafu hayaruhusiwi kwa akaunti iliyopo yenye uwekaji wa awali.
th: ไม่อนุญาตให้เปลี่ยนสกุลเงินสําหรับบัญชีที่มีอยู่แล้วและมีการฝากเงินเข้าก่อนหน้านี้
tr: Önceki mevduatları olan mevcut bir hesap için para birimi değişikliğine izin verilmez.
uz: Oldingi depozitlari bo'lgan mavjud hisobvaraq uchun valyutani almashtirishga yo'l qo'yilmaydi.
zh_tw: 現有帳戶曾經存入資金，不允許更改幣種。

source: Change of currency is not allowed for an trading account.
bn_bd: বিদ্যমানএকটি ট্রেডিং অ্যাকাউন্টের মুদ্রা পরিবর্তন অনুমোদিত নয়।
de: Ein Wechsel der Währung ist für ein Handelskonto nicht zulässig.
es: No se permite el cambio de divisa en una cuenta de trading.
fr: Le changement de devise n'est pas autorisé pour un compte de trading.
it: Non è possibile modificare la valuta poiché esiste già un conto di trading.
km: á˜á·á“á¢á“á»á‰áŸ’á‰á¶áá²áŸ’á™á˜á¶á“á€á¶ášá•áŸ’á›á¶áŸáŸ‹á”áŸ’áá¼ášášá¼á”á·á™á”áŸááŸ’áá‘áŸáŸá˜áŸ’ášá¶á”áŸ‹á‚áá“á¸á‡á½á‰áŠá¼ášáŸ”
ko: 거래 계정에 대한 통화 변경은 허용되지 않습니다.
mn: Арилжааны дансны валют өөрчлөхгүй.
pl: Zmiana waluty konta inwestycyjnego jest niedozwolona.
pt: A alteração de moedas não é permitida numa conta de negociação.
si: ගනුදෙනු ගිණුමක් සඳහා මුදල් ඒකකය වෙනස් කිරීමට අවසර නැත.
sw: Mabadiliko ya sarafu hayaruhusiwi kwa akaunti ya biashara.
th: ไม่อนุญาตให้เปลี่ยนสกุลเงินเสำหรับบัญชีที่ใช้ทำการเทรด
tr: Bir ticaret hesabı için para birimi değişikliğine izin verilmez.
uz: Savdo hisobvarag'i uchun valyutani almashtirishga yo'l qo'yilmaydi.
zh_tw: 交易帳戶不允許更改幣種。

source: Change password
bn_bd: পাসওয়ার্ড পরিবর্তন
de: Passwort ändern
es: Cambiar contraseña
fr: Changer mot de passe
it: Modifica la password
km: á•áŸ’á›á¶áŸáŸ‹á”áŸ’áá¼ášá–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹
ko: 비밀번호 변경하기
mn: Нууц үг өөрчлөх
pl: Zmień hasło
pt: Alterar palavra-passe
si: මුරපදය වෙනස් කරන්න
sw: Badilisha nenosiri
th: เปลี่ยนรหัสผ่าน
tr: Şifre değiştir
uz: Parolni o'zgartirish
zh_tw: 更改密碼

# Customer.io email: svg_all_transactional_change_email_request
source: Changing your email address?
bn_bd: আপনার ই-মেইল ঠিকানা পরিবর্তন কি করেছেন?
de: Ändern Sie Ihre E-Mail-Adresse?
es: ¿Cambiando su dirección de correo electrónico?
fr: Vous changez d'adresse email ?
it: Stai cambiando il tuo indirizzo email?
km: á•áŸ’á›á¶áŸáŸ‹á”áŸ’áá¼ášá¢á¶áŸá™áŠáŸ’á‹á¶á“á¢áŸŠá¸á˜áŸ‚á›ášá”áŸáŸ‹á¢áŸ’á“á€?
ko: 이메일 주소를 변경하시나요?
mn: И-мэйл хаягаа сольж байна уу?
pl: Zmieniasz swój adres e-mail?
pt: Pretende atualizar o endereço de e-mail?
si: ඔබේ ඊ-තැපැල් ලිපිනය වෙනස් කරනවා ද?
sw: Kubadilisha anwani yako ya barua pepe?
th: เปลี่ยนแปลงที่อยู่อีเมล์ของคุณ?
tr: E-posta adresinizi mi değiştiriyorsunuz?
uz: Elektron pochta manzilingizni o`zgartirasizmi?
zh_tw: 要更改電子郵件地址?

# Customer.io email: dummy_request_change_email
source: Changing your email?
bn_bd: আপনার ইমেল পরিবর্তন করছেন?
km: á•áŸ’á›á¶áŸáŸ‹á”áŸ’áá¼ášá¢áŸŠá¸á˜áŸ‚á›ášá”áŸáŸ‹á¢áŸ’á“á€?
mn: И-мэйлээ өөрчилж байна уу?
pt: Pretende alterar o seu e-mail?
si: ඔබේ ඊ-තැපෑල වෙනස් කරනවා ද?
sw: Ungependa kubadilisha barua pepe yako?
uz: Elektron pochtangizni o`zgartirasizmi?

source: Chat is not possible because the other client is not yet registered as a Deriv P2P advertiser.
bn_bd: চ্যাট সম্ভব নয় কারণ অন্য ক্লায়েন্ট এখনও Deriv P2P তে বিজ্ঞাপনদাতা হিসাবে নিবন্ধিত নয়৷
de: Ein Chat ist nicht möglich, weil der andere Kunde noch nicht als Deriv P2P-Inserent registriert ist.
es: El chat no es posible porque el otro cliente aún no está registrado como anunciante en Deriv P2P.
fr: Le chat n'est pas possible car l'autre client n'est pas encore enregistré comme annonceur Deriv P2P.
it: Non è possibile creare una chat perché l'altro cliente non è registrato come inserzionista di P2P di Deriv.
km: á˜á·á“á¢á¶á…á‡á‡áŸ‚á€á”á¶á“á‘áŸ áŠáŸ„á™áŸá¶ášá¢áá·áá·á‡á“á•áŸ’áŸáŸá„á‘áŸ€áá˜á·á“á‘á¶á“áŸ‹á”á¶á“á…á»áŸ‡áˆáŸ’á˜áŸ„áŸ‡á‡á¶á¢áŸ’á“á€á•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜ Deriv P2P á“áŸ…á¡á¾á™áŸ”
ko: 상대의 고객이 아직 Deriv P2P 광고주로 등로되어 있지 않기 때문에 챗은 가능하지 않습니다.
mn: Нөгөө үйлчлүүлэгч нь Deriv P2P сурталчлагчаар хараахан бүртгүүлээгүй байгаа тул чатлах боломжгүй.
pl: Rozmowa na czacie jest niemożliwa, gdyż drugi klient nie jest jeszcze zarejestrowany jako reklamodawcy Deriv P2P.
pt: O chat não é possível porque o outro cliente ainda não está registrado como anunciante Deriv P2P.
si: අනෙක් සේවාදායකයා තවමත් Deriv P2P ප්‍රචාරකයෙකු ලෙස ලියාපදිංචි වී නොමැති නිසා කථාබස් කළ නොහැක.
sw: Gumzo haiwezekani kwa sababu mteja mwingine bado hajasajiliwa kama mtangazaji wa Deriv P2P.
th: ไม่สามารถแชทได้เนื่องจากลูกค้าอีกท่านนั้นยังไม่ได้ลงทะเบียนเป็นผู้โฆษณา Deriv P2P
tr: Diğer müşteri henüz bir Deriv P2P reklamvereni olarak kayıtlı olmadığı için sohbet mümkün değil.
uz: Chat qilish mumkin emas, chunki boshqa mijoz hali Deriv P2P reklama beruvchisi sifatida ro'yxatdan o'tmagan.
zh_tw: 無法聊天，因為另一位客戶尚未註冊為 Deriv P2P 廣告商。

# Customer.io email: svg_all_transactional_p2p_ad_created
source: Check my ad
bn_bd: আমার বিজ্ঞাপন চেক
de: Meine Anzeige überprüfen
es: Revisar mi anuncio
fr: Vérifier mon annonce
it: Controlla il mio annuncio
km: á–á·á“á·ááŸ’á™á€á¶ášá•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜ášá”áŸáŸ‹ááŸ’á‰á»áŸ†
ko: 내 광고 확인하기
mn: Зар шалгах
pl: Sprawdź moje ogłoszenia
pt: Verificar o meu anúncio
si: මගේ දැන්වීම පරීක්ෂා කරන්න
sw: Kagua tangazo langu
th: ตรวจสอบโฆษณาของฉัน
tr: İlanıma göz atın
uz: Mening reklamamni tekshiring
zh_tw: 檢查我的廣告

# Customer.io email: svg_all_transactional_p2p_order_placed
source: Check my order
bn_bd: আমার অর্ডার চেক
de: Meine Bestellung prüfen
es: Revisar mi pedido
fr: Vérifier mon ordre
it: Controlla il mio ordine
km: á–á·á“á·ááŸ’á™á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰ášá”áŸáŸ‹ááŸ’á‰á»áŸ†
ko: 내 주문 확인하기
mn: Захиалга шалгах
pl: Sprawdź moje zlecenie
pt: Verificar a minha ordem
si: මගේ ඇණවුම පරීක්ෂා කරන්න
sw: Angalia oda yangu
th: ตรวจสอบคำสั่งซื้อของฉัน
tr: Emrime göz at
uz: Buyurtmani tekshirish
zh_tw: 檢查我的訂單

source: Checksum verification failed.
bn_bd: চেকসাম যাচাইকরণ ব্যর্থ।
de: Prüfsummen-Verifikation fehlgeschlagen.
es: Error en la verificación de la suma de chequeo.
fr: La vérification de la somme de contrôle a échoué.
id: Pengecekan verifikasi gagal.
it: Verifica tramite checksum non riuscita.
km: á€á¶ášá•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á—á¶á–ááŸ’ášá¹á˜ááŸ’ášá¼áœá–áŸááŸŒá˜á¶á“á”ášá¶á‡áŸá™áŸ”
ko: 체크섬 인증이 실패되었습니다.
mn: Хяналтын дүнгийн баталгаажуулалт амжилтгүй болсон.
pl: Weryfikacja sumy kontrolnej nie powiodła się.
pt: A validação da soma de verificação não foi bem sucedida.
si: Checksum සත්‍යාපනය අසාර්ථක විය.
sw: Uthibitishaji wa checksum ulishindikana.
th: การตรวจสอบความถูกต้องข้อมูลล้มเหลว (ไม่สามารถดำเนินการต่อ)
tr: Sağlama toplamı doğrulaması başarısız oldu.
uz: Tekshirish summasi tasdiqlanmadi.
zh_tw: 校驗和驗證失敗。

source: Chilean Peso
bn_bd: চিলির পেসো
de: Chilenischer Peso
es: Peso chileno
fr: Peso chilien
it: Peso cileno
km: á”áŸ‰áŸáŸá¼áˆá¸á›á¸
ko: 칠레 페소 (Chilean Peso)
mn: Чилийн песо
pl: Peso chilijskie
pt: Peso Chileno
si: චිලී පෙසෝ
sw: Peso ya Chile
th: เปโซชิลี
tr: Şili Pezosu
uz: Chili Pesosi
zh_tw: 智利披索

# field for payment method Chipper Cash
source: Chipper Cash Account Number
km: á›áŸáá‚áá“á¸ Chipper Cash
mn: Chipper Cash дансны дугаар
pt: Número da Conta Chipper Cash
si: Chipper Cash ගිණුම් සංඛ්‍යාව
sw: Nambari ya Akaunti ya Chipper Cash
uz: Chipper Cash Hisob Raqami

source: Choose a barrier level which makes the contract worthless if being crossed by the spot market
bn_bd: একটি বাধা স্তর চয়ন করুন যা স্পট মার্কেট দ্বারা অতিক্রম করা হলে চুক্তিটিকে মূল্যহীন করে তোলে
fr: Choisissez un niveau de barrière qui rend le contrat sans valeur s'il est franchi par le marché au comptant
km: á‡áŸ’ášá¾áŸášá¾áŸá€á˜áŸ’ášá·áá”á“áŸ’á‘á¶ááŸ‹áá˜áŸ’á›áŸƒá‚áŸ„á›áŠáŸ…áŠáŸ‚á›á’áŸ’áœá¾á±áŸ’á™á€á·á…áŸ’á…áŸá“áŸ’á™á¶á‚áŸ’á˜á¶á“áá˜áŸ’á›áŸƒ á”áŸ’ášáŸá·á“á”á¾á†áŸ’á›á„á€á¶ááŸ‹áŠáŸ„á™á‘á¸á•áŸ’áŸá¶áš spot áŸ”
mn: Спот зах зээл үүнийг давсан тохиолдолд гэрээг үнэ цэнгүй болгох барьерийн түвшинг сонгоно уу.
pt: Escolha um nível de barreira que torne o contrato sem valor se for cruzado pelo mercado à vista
si: ස්ථානීය වෙළෙඳපළ විසින් තරණය කළහොත් ගිවිසුමට වටිනාකමක් නොමැති බාධක මට්ටමක් තෝරන්න
sw: Chagua kiwango cha kizuizi ambacho hufanya mkataba usiwe na thamani ikiwa unavukwa na spot market
uz: Agar spot bozori tomonidan kesib o'tilgan bo'lsa, shartnomani qadrsiz qiladigan to'siq darajasini tanlang
zh_tw: 選擇一旦被現貨市場突破即會使合約變得一文不值的障礙水平

# Customer.io email: eu_real_to_deposit_onboarding
source: Choose the payment method that suits you best, and you’ll be trading in no time.
mn: Танд тохирох төлбөрийн аргыг сонгоод, та удахгүй худалдаа хийх боломжтой.
pt: Escolha o método de pagamento que mais lhe convém e poderá começar a negociar rapidamente.
si: ඔබට වඩාත් අදාළ ගෙවීම් ක්‍රමය තෝරන්න, සහ ඉක්මනින් වෙළඳාමක් කරන්නේය.
sw: Chagua njia ya malipo inayokufaa zaidi, na utaanza biashara hivi karibuni.
uz: Sizga eng mos keladigan to'lov usulini tanlang va siz qisqa vaqt ichida savdo qilasiz.

# Customer.io email: svg_nigeria_transactional_real_signup
source: Choose your payment method.
bn_bd: আপনার পেমেন্ট পদ্ধতি পছন্দ করুন।
fr: Choisissez votre méthode de paiement.
km: á‡áŸ’ášá¾áŸášá¾áŸáœá·á’á¸á‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€
mn: Төлбөрийн аргаа сонгоно уу.
pt: Escolha o método de pagamento.
si: ඔබේ ගෙවීම් ක්‍රමය තෝරාන්න.
sw: Chagua njia yako ya malipo.
uz: To`lov usulini tanlang.
zh_tw: 選擇支付方式。

# Customer.io email: dummy_svg_all_transactional_demo_onboarding_email3.2
source: Choose your trading style
km: á‡áŸ’ášá¾áŸášá¾áŸááŸ‚á˜á½á™á”áŸ’ášá—áŸá‘á€á¶ášá‘á·á‰á›á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€
mn: Арилжааны стилийнхээ сонголт хий.
pt: Escolha o seu estilo de negociação
si: ඔබේ වෙළඳාම් ශෛලිය තෝරා ගන්න
sw: Chagua mtindo wako wa biashara
uz: Savdo uslubingizni tanlang

source: Christmas Day
bn_bd: ক্রিসমাস ডে
de: Weihnachtstag
es: Día de Navidad
fr: Jour de Noël
id: Hari Natal
it: Natale
km: ááŸ’á„áŸƒâ€‹á”á»ááŸ’á™áá¼á¢áŸ‚á›
ko: 크리스마스
mn: Зул сарын баярын өдөр
pl: Boże Narodzenie
pt: Dia de Natal
si: නත්තල් දවස
sw: Siku ya Krismasi
th: วันคริสต์มาส
tr: Noel Günü
uz: Rojdestvo kuni
zh_tw: 聖誕節

source: Click the button below and upload a scanned copy or a clear photo of your passport, driving licence, or national ID.
bn_bd: নীচের বোতামে ক্লিক করুন এবং আপনার পাসপোর্ট, ড্রাইভিং লাইসেন্স বা জাতীয় পরিচয়পত্রের একটি পরিষ্কার ছবি বা স্ক্যান কপি আপলোড করুন।
de: Klicken Sie auf die Schaltfläche unten und laden Sie eine gescannte Kopie oder ein deutliches Foto Ihres Reisepasses, Führerscheins oder Personalausweises hoch.
es: Haga clic en el botón de abajo y suba una copia escaneada o una foto clara de su pasaporte, licencia de conducir o identificación nacional.
fr: Cliquez sur le bouton ci-dessous et téléchargez une copie numérisée ou une photo claire de votre passeport, permis de conduire ou carte d'identité nationale.
id: Klik tombol di bawah ini dan unggah salinan yang dipindai atau foto jelas dari paspor, KTP, atau SIM Anda.
it: Clicca sul pulsante sottostante per caricare lo scan di una copia/una foto visibile di passaporto, patente o carta di identità.
km: á…á»á…á”áŸŠá¼áá»á„áá¶á„á€áŸ’ášáŸ„á˜ á á¾á™á”á„áŸ’á áŸ„áŸ‡á¬á¢á¶á”áŸ‹á¡á¼áá¯á€áŸá¶ášá…áŸ’á”á¶á”áŸ‹á…á˜áŸ’á›á„áŠáŸ‚á›á”á¶á“áŸáŸ’á€áŸá“ á¬ášá¼á”áááŠáŸ‚á›á…áŸ’á”á¶áŸáŸ‹á“áŸƒá›á·áá·áá†áŸ’á›á„áŠáŸ‚á“ á”áŸááŸ’áá”á¾á€á”áš á¬á¢ááŸ’ááŸá‰áŸ’á‰á¶áá”áŸááŸ’áášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 아래의 버튼을 클릭하시고 귀하의 여권, 운전면허증 또는 주민등록증의 스캔을 업로드하세요.
mn: Доорх товч дээр дарж өөрийн паспорт, жолооны үнэмлэх, иргэний үнэмлэхээ сканнердсан хуулбар эсвэл тод гарсан зургийг байршуулна уу.
pl: Naciśnij poniższy przycisk i prześlij skan lub czytelne zdjęcie paszportu, prawa jazdy lub dowodu osobistego.
pt: Clique no botão abaixo e carregue uma cópia digitalizada ou uma foto nítida do seu passaporte, carta de condução ou documento de identidade.
si: පහත බොත්තම ක්ලික් කර ඔබේ විදේශ ගමන් බලපත්‍රයේ, රියදුරු බලපත්‍රයේ හෝ ජාතික හැඳුනුම්පතේ ස්කෑන් කළ පිටපතක් හෝ පැහැදිලි ඡායාරූපයක් උඩුගත කරන්න.
sw: Bonyeza kitufe hapa chini na upakie nakala iliyochaganuliwa au picha safi ya pasipoti yako, leseni ya udereva, au kitambulisho cha taifa.
th: คลิกปุ่มด้านล่างและอัปโหลดเอกสารรูปถ่ายที่ชัดเจนของหนังสือเดินทาง ใบขับขี่ หรือ บัตรประจำตัวประชาชนของคุณ
tr: Aşağıdaki düğmeyi tıklayın ve pasaportunuzun, ehliyetinizin veya ulusal kimliğinizin taranmış bir kopyasını veya net bir fotoğrafını yükleyin.
uz: Quyidagi tugmani bosing va pasportingiz, haydovchilik guvohnomangiz yoki milliy guvohnomangizning skanerlangan nusxasini yoki aniq rasmini yuklang.
zh_tw: 點選下面的按鈕，然後上傳護照、駕照或身份證的掃描件或清晰的照片。

# Customer.io email: dummy_verify_change_email
source: Click the button below to confirm your new email address:
pt: Clique no botão abaixo para confirmar o seu novo endereço de e-mail:
sw: Bonyeza kitufe kilicho chini kuthibitisha anwani yako mpya ya barua pepe:
uz: Yangi email manzilingizni tasdiqlash uchun quyidagi tugmani bosing:

# Customer.io email: svg_all_transactional_poa_poi_resubmission
source: Click the button below to submit your documents and verify your Deriv account.
km: á…á»á…á”áŸŠá¼áá»á„áá¶á„á€áŸ’ášáŸ„á˜áŠá¾á˜áŸ’á”á¸á”á‰áŸ’á‡á¼á“á¯á€áŸá¶ášášá”áŸáŸ‹á¢áŸ’á“á€ á“á·á„á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á‚áá“á¸ Deriv ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
mn: Доорх товчлуурыг дарж өөрийн баримт бичгүүдийг илгээн Deriv дансаа баталгаажуулна уу.
pt: Clique no botão abaixo para submeter os seus documentos e concluir a verificação da sua conta Deriv.
si: ඔබේ ලේඛන ඉදිරිපත් කිරීමට සහ ඔබේ Deriv ගිණුම සත්‍යාපනය කිරීමට පහත බොත්තම ඔබන්න.
sw: Bonyeza kitufe hapa chini ili kuwasilisha hati zako na kuthibitisha akaunti yako ya Deriv.
uz: Hujjatlaringizni topshirish va Deriv hisobingizni tasdiqlash uchun quyidagi tugmani bosing.

# Customer.io email: svg_all_transactional_verify_change_email
source: Click the button below to verify your email address:
bn_bd: আপনার ই-মেইল ঠিকানা যাচাইকরণে নীচের বোতামে ক্লিক করুন:
de: Klicken Sie auf die Schaltfläche unten, um Ihre E-Mail-Adresse zu bestätigen:
es: Haga clic en el botón inferior para verificar su dirección de correo electrónico:
fr: Cliquez sur le bouton ci-dessous pour vérifier votre adresse email :
it: Clicca sul pulsante sottostante per verificare il tuo indirizzo e-mail:
km: á…á»á…á”áŸŠá¼áá»á„áá¶á„á€áŸ’ášáŸ„á˜áŠá¾á˜áŸ’á”á¸á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á¢á¶áŸá™áŠáŸ’á‹á¶á“á¢áŸŠá¸á˜áŸ‚á›ášá”áŸáŸ‹á¢áŸ’á“á€áŸ–
ko: 귀하의 이메일 주소를 인증하기 위해 아래의 버튼을 클릭하세요:
mn: И-мэйл хаягаа баталгаажуулахын тулд доорх товчийг дарна уу:
pl: Kliknij poniższy przycisk, aby zweryfikować swój adres e-mail:
pt: Clique no botão abaixo para confirmar o seu endereço de e-mail:
si: ඔබේ ඊ-තැපැල් ලිපිනය සත්‍යාපනය කිරීමට පහත බොත්තම ක්ලික් කරන්න:
sw: Bonyeza kitufe hapa chini kuthibitisha anwani yako ya barua pepe:
th: คลิกที่ปุ่มด้านล่างเพื่อยืนยันที่อยู่อีเมล์ของคุณ:
tr: E-posta adresinizi doğrulamak için aşağıdaki butona tıklayın:
uz: Elektron pochta manzilingizni tasdiqlash uchun quyidagi tugmani bosing:
zh_tw: 點選以下按鍵驗證您的電子郵件地址:

# Customer.io email: dummy_trading_platform_password_reset_request_transactional
source: Click this button to reset your password:
km: á…á»á…á”áŸŠá¼áá»á„á“áŸáŸ‡áŠá¾á˜áŸ’á”á¸á€áŸ†áááŸ‹á–á¶á€áŸ’á™áŸá˜áŸ’á„á¶ááŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€á¡á¾á„áœá·á‰:
mn: Энэ товчлуурыг дарж нууц үгээ дахин тохируулах:
pt: Clique no botão abaixo para redefinir a sua palavra-passe:
sw: Bonyeza kitufe hiki kuweka upya nenosiri lako:
uz: Parolni tiklash uchun ushbu tugmani bosing:
