Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: Sorry, there was a problem validating your personal information with our payment processor. Please verify that your date of birth was input correctly in your account settings.
bn_bd: দুঃখিত, আমাদের পেমেন্ট প্রসেসরের সাথে আপনার ব্যক্তিগত তথ্য যাচাই করতে সমস্যা হয়েছে৷ অনুগ্রহ করে যাচাই করুন যে আপনার অ্যাকাউন্ট সেটিংসে আপনার জন্ম তারিখ সঠিকভাবে ইনপুট করা হয়েছে।
de: Es tut uns leid, bei Prüfung Ihrer personenbezogenen Daten mit unserem Zahlungsagenten ist ein Problem aufgetreten. Bitte überprüfen Sie, dass Ihr Geburtsdatum korrekt in Ihren Kontoeinstellungen eingegeben wurde.
es: Lo sentimos, se produjo un error al validar su información personal con nuestro procesador de pago. Verifique que introdujo su fecha de nacimiento correctamente en la configuración de su cuenta.
fr: Désolé, un problème est survenu durant la validation de vos informations personnelles avec notre service de traitement des paiements. Veuillez vérifier que votre date de naissance est correcte dans les paramètres de votre compte.
id: Maaf, telah terjadi masalah pada saat mengesahkan data pribadi Anda melalui proses pembayaran kami. Pastikan tanggal lahir Anda benar pada bagian pengaturan akun.
it: Siamo spiacenti, si è verificato un problema durante la convalida dei tuoi dati personali con il nostro sistema di pagamento. Verifica che la tua data di nascita sia stata inserita correttamente nelle impostazioni del tuo conto.
km: áŸá¼á˜á¢á—áŸá™á‘áŸ„áŸ á˜á¶á“á”á‰áŸ’á á¶á€áŸ’á“á»á„á€á¶ášá•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á–áŸááŸŒá˜á¶á“á•áŸ’á‘á¶á›áŸ‹ááŸ’á›á½á“ášá”áŸáŸ‹á¢áŸ’á“á€á‡á¶á˜á½á™á“á¹á„áŠáŸ†áá¾ášá€á¶ášá‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹ášá”áŸáŸ‹á™á¾á„áŸ” áŸá¼á˜á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹áá¶ááŸ’á„áŸƒááŸ‚á†áŸ’á“á¶áŸ†á€áŸ†áá¾áášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“á”á‰áŸ’á…á¼á›á™áŸ‰á¶á„ááŸ’ášá¹á˜ááŸ’ášá¼áœá“áŸ…á€áŸ’á“á»á„á€á¶ášá€áŸ†áááŸ‹á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: 죄송합니다, 저희의 지불 프로세서를 통해 귀하의 개인 정보를 인증하는 과정에서 문제가 있었습니다. 귀하의 생년월일이 귀하의 계좌 설정에서 제대로 입력되었는지를 검토해 주시기 바랍니다.
mn: Уучлаарай, манай төлбөрийн процессор таны хувийн мэдээллийг баталгаажуулахад алдаа гарлаа. Өөрийн төрсөн огноогоо бүртгэлийн тохиргоонд зөв оруулсан эсэхийг баталгаажуулна уу.
pl: Przepraszamy, wystąpił problem z potwierdzeniem Twoich danych osobowych u naszego operatora płatności. Sprawdź, czy w ustawieniach konta wprowadzono poprawną datę urodzin.
pt: Lamentamos, mas ocorreu um erro ao validarmos as suas informações pessoais com o nosso processador de pagamentos. Confirme que a sua data de nascimento foi inserida corretamente nas suas configurações de conta.
si: කණගාටුයි, අපගේ ගෙවීම් සකසනය සමඟ ඔබේ පුද්ගලික තොරතුරු වලංගු කිරීමේදී ගැටලුවක් ඇති විය. කරුණාකර ඔබේ ගිණුම් සැකසීම් තුළ ඔබේ උපන් දිනය නිවැරදිව ඇතුළත් කර ඇති බව තහවුරු කරන්න.
sw: Samahani, kulikuwa na tatizo kuthibitisha taarifa zako binafsi na mchakataji wetu wa malipo. Tafadhali thibitisha kuwa tarehe yako ya kuzaliwa iliingizwa kwa usahihi katika mipangilio ya akaunti yako.
th: ขออภัย มีปัญหาเกิดขึ้นระหว่างการตรวจสอบข้อมูลส่วนบุคคลของคุณกับระบบประเมินผลการชำระเงินของเรา โปรดตรวจสอบยืนยันว่าวันเกิดของคุณถูกกรอกอย่างถูกต้องในการตั้งค่าบัญชีของคุณหรือไม่
tr: Üzgünüz, ödeme işlemcimizle kişisel bilgileriniz doğrulanırken bir sorun oluştu. Lütfen hesap ayarlarınızda doğum tarihinizin doğru girildiğini doğrulayın.
uz: Kechirasiz, bizning to'lov protsessorimiz bilan shaxsiy ma'lumotlaringizni tasdiqlashda muammo yuzaga keldi. Iltimos, sizning tug'ilgan sanangiz hisobingiz sozlamalarida to'g'ri kiritilganligini tekshiring.
vi: Xin lỗi, có vấn đề trong việc xác nhận thông tin cá nhân của bạn với hệ thống xử lý thanh toán của chúng tôi. Vui lòng kiểm tra ngày sinh của bạn đã được nhập chính xác trong thiết lập tài khoản của bạn.
zh_tw: 對不起，我們的支付處理器在驗證您的個人資訊時出現了問題。請確認在帳戶設定時輸入正確的出生日期。

source: Sorry, this facility is temporarily disabled due to system maintenance.
bn_bd: দুঃখিত, সিস্টেম রক্ষণাবেক্ষণের কারণে এই সুবিধাটি সাময়িকভাবে অক্ষম করা হয়েছে।
de: Es tut uns leid, diese Einrichtung ist aufgrund einer Systemwartung vorläufig nicht verfügbar.
es: Lo sentimos, esta opción está temporalmente deshabilitada por mantenimiento del sistema.
fr: Désolé, la guichet est temporairement indisponible du fait d'une maintenance du système.
id: Maaf, fasilitas ini untuk sementara dinonaktifkan berhubung perbaikan sistem.
it: Siamo spiacenti, questa funzione è temporaneamente disattivata per questioni di manutenzione del sistema.
km: áŸá¼á˜á¢á—áŸá™á‘áŸ„áŸ á”áŸ’ášá–áŸá“áŸ’á’á“áŸáŸ‡ááŸ’ášá¼áœá”á¶á“á”á·á‘á‡á¶á”ááŸ’ááŸ„áŸ‡á¢á¶áŸá“áŸ’á“ áŠáŸ„á™áŸá¶ášá˜á¶á“á€á¶ášááŸ‚á‘á¶áŸ†á”áŸ’ášá–áŸá“áŸ’á’áŸ”
ko: 죄송합니다, 시스템 관리로 인해 이 기능은 일시적으로 중지되었습니다.
mn: Уучлаарай, системийн засвар үйлчилгээ хийж байгаатай холбогдуулан энэхүү функцийг түр хугацаанд ашиглах боломжгүй байна.
pl: Przepraszamy, ta funkcja jest tymczasowo wyłączona z powodu konserwacji systemu.
pt: Lamentamos, mas esta opção está temporariamente indisponível devido à manutenção do sistema.
si: කණගාටුයි, පද්ධති නඩත්තුව හේතුවෙන් මෙම පහසුකම තාවකාලිකව අබල කර ඇත.
sw: Samahani, kituo hiki kimezimwa kwa muda kutokana na matengenezo ya mfumo.
th: ขออภัย ระบบนี้ใช้งานไม่ได้ชั่วคราว เนื่องจากการปรับปรุงระบบ
tr: Üzgünüz, bu araç sistem bakımı nedeniyle geçici olarak devre dışı bırakıldı.
uz: Kechirasiz, tizimga texnik xizmat koʻrsatilayotgani sababli bu xususiyat vaqtincha oʻchirib qoʻyilgan.
zh_tw: 對不起，由於系統維護，此設施暫停使用。

source: Sorry, this feature is available to demo accounts only
bn_bd: দুঃখিত, এই বৈশিষ্ট্যটি শুধুমাত্র ডেমো অ্যাকাউন্টের জন্য উপলব্ধ
de: Diese Funktion ist leider nur für Demokonten verfügbar
es: Lo sentimos, esta característica está disponible solo para cuentas demo
fr: Désolé, cette fonction est disponible uniquement pour les comptes demo
it: Siamo spiacenti, questa funzione è disponibile solo per i conti di prova
km: áŸá¼á˜á¢á—áŸá™á‘áŸ„áŸ á˜á»áá„á¶ášá“áŸáŸ‡á˜á¶á“á²áŸ’á™á”áŸ’ášá¾áŸá˜áŸ’ášá¶á”áŸ‹ááŸ‚á‚áá“á¸áŸá¶á€á›áŸ’á”á„á”áŸ‰á»ááŸ’ááŸ„áŸ‡áŸ”
ko: 죄송합니다, 이 기능은 데모 계좌 전용입니다
mn: Уучлаарай, энэ функцийг зөвхөн демо дансанд ашиглах боломжтой
pl: Przepraszamy, ta funkcja jest dostępna tylko dla kont demo
pt: Lamentamos, mas esta função apenas está disponível para contas demo
si: කණගාටුයි, මෙම විශේෂාංගය ලබා ගත හැක්කේ ආදර්ශන ගිණුම් සඳහා පමණි
sw: Samahani, huduma hii inapatikana kwa akaunti za demo peke yake
th: ขออภัย ฟีเจอร์นี้มีพร้อมใช้งานสําหรับบัญชีทดลองเท่านั้น
tr: Üzgünüz, bu özellik yalnızca demo hesapları tarafından kullanılabilir
uz: Kechirasiz, bu xususiyat faqat demo hisoblari uchun mavjud
zh_tw: 對不起，此功能僅適用模擬帳戶

source: Sorry, transfers are currently unavailable. Please try again later.
bn_bd: দুঃখিত, স্থানান্তর বর্তমানে অনুপলব্ধ. অনুগ্রহ করে একটু পরে আবার চেষ্টা করুন।
de: Es tut uns leid, unser Transfers ist derzeit nicht verfügbar. Bitte versuchen Sie es später erneut.
es: Lo sentimos, las transferencias no están disponibles de momento. Inténtelo más tarde.
fr: Désolé, les transferts sont actuellement indisponibles. Veuillez réessayer plus tard.
id: Maaf, transfer saat ini tidak tersedia. Silakan coba lagi nanti.
it: Al momento non è possibile effettuare trasferimenti. Si prega di riprovare più tardi.
km: áŸá¼á˜á¢á—áŸá™á‘áŸ„áŸ á€á¶ášá•áŸ’á‘áŸášá˜á·á“á¢á¶á…á’áŸ’áœá¾á‘áŸ…á”á¶á“á‘áŸá“áŸ…á–áŸá›á“áŸáŸ‡áŸ” áŸá¼á˜â€‹á–áŸ’á™á¶á™á¶á˜â€‹á˜áŸ’áá„â€‹á‘áŸ€áâ€‹á“áŸ…â€‹á–áŸá›â€‹á€áŸ’ášáŸ„á™áŸ”
ko: 죄송합니다, 현재 송금은 하실 수 없습니다. 나중에 다시 시도해 주시기 바랍니다.
mn: Уучлаарай, одоогоор шилжүүлэг хийх боломжгүй байна. Дараа дахин оролдоно уу.
pl: Przelewy są obecnie niedostępne. Prosimy spróbować później.
pt: Lamentamos, mas as transferências estão atualmente indisponíveis. Tente novamente mais tarde.
si: කණගාටුයි, මාරු කිරීම් දැනට ලබා ගත නොහැක. කරුණාකර පසුව නැවත උත්සාහ කරන්න.
sw: Samahani, uhamisho haipatikani kwa sasa. Tafadhali jaribu tena baadaye.
th: ขออภัย ไม่สามารถโอนได้ในขณะนี้ กรุณาทำรายการใหม่ภายหลัง
tr: Üzgünüz, transferler şu anda kullanılamıyor. Lütfen daha sonra tekrar deneyiniz.
uz: Kechirasiz, pul transferlari hozircha mavjud emas. Iltimos, keyinroq qayta urinib ko'ring.
zh_tw: 對不起，目前無法轉帳。請稍後重試。

source: Sorry, we are unable to process your request at this time.
mn: Уучлаарай, бид таны хүсэлтийг одоогоор боловсруулах боломжгүй байна.
pt: Lamentamos, mas não é possível processar o seu pedido neste momento.
sw: Samahani, hatuwezi kuweza kushughulikia ombi lako kwa wakati huu.
uz: Kechirasiz, hozirda so‘rovingizni ko‘rib chiqa olmaymiz.

source: Sorry, we couldn't find your DXTrader account.
bn_bd: দুঃখিত, আমরা আপনার DXTrader অ্যাকাউন্ট খুঁজে পাইনি।
de: Leider konnten wir Ihr DXTrader-Konto nicht finden.
es: Lo sentimos, no pudimos encontrar su cuenta de DXTrader.
fr: Désolé, nous n'avons pas trouvé votre compte DXTrader.
it: Siamo spiacenti, non abbiamo trovato il conto DXTrader.
km: áŸá¼á˜á¢á—áŸá™á‘áŸ„áŸ á™á¾á„ášá€á˜á·á“áƒá¾á‰á‚áá“á¸ DXTrader ášá”áŸáŸ‹á¢áŸ’á“á€á‘áŸáŸ”
ko: 죄송합니다, 저희는 귀하의 DXTrader 계좌를 찾을 수 없었습니다.
mn: Уучлаарай, бид таны DxTrader дансыг олж чадсангүй.
pl: Przepraszamy, nie udało się znaleźć Twojego konta DXTrader.
pt: Lamentamos, mas não conseguimos encontrar a sua conta DXTrader.
si: කණගාටුයි, අපට ඔබේ DXTrader ගිණුම සොයා ගැනීමට නොහැකි විය.
sw: Samahani, hatukuweza kupata akaunti yako ya DxTrader.
th: ขออภัย เราไม่พบบัญชี DXTrader ของคุณ
tr: Üzgünüz, DXTrader hesabınızı bulamadık.
uz: Kechirasiz, biz DxTrader hisobingizni topa olmadik.
zh_tw: 很抱歉，無法找到您的 DXTrader 帳戶。

source: Sorry, we couldn't find your MT5 account.
bn_bd: দুঃখিত, আমরা আপনার MT5 অ্যাকাউন্ট খুঁজে পাইনি।
de: Leider konnten wir Ihr MT5-Konto nicht finden.
es: Lo sentimos, no pudimos encontrar su cuenta MT5.
fr: Désolé, nous n'avons pas trouvé votre compte MT5.
it: Siamo spiacenti, non abbiamo trovato il tuo conto MT5.
km: áŸá¼á˜á¢á—áŸá™á‘áŸ„áŸ á™á¾á„ášá€á˜á·á“áƒá¾á‰á‚áá“á¸ MT5 ášá”áŸáŸ‹á¢áŸ’á“á€á‘áŸáŸ”
ko: 죄송합니다, 저희는 귀하의 MT5 계좌를 찾을 수 없었습니다.
mn: Уучлаарай, бид таны MT5 дансыг олж чадсангүй.
pl: Przepraszamy, nie udało się znaleźć Twojego konta MT5.
pt: Lamentamos, mas não foi possível encontrar a sua conta MT5.
si: කණගාටුයි, අපට ඔබේ MT5 ගිණුම සොයා ගැනීමට නොහැකි විය.
sw: Samahani, hatukuweza kupata akaunti yako ya MT5.
th: ขออภัย เราไม่พบบัญชี MT5 ของคุณ
tr: Üzgünüz, MT5 hesabınızı bulamadık.
uz: Kechirasiz, MT5 hisobingizni topa olmadik.
zh_tw: 很抱歉，無法找到您的 MT5 帳戶。

source: Sorry, we couldn't find your trading account.
bn_bd: দুঃখিত, আমরা আপনার ট্রেডিং অ্যাকাউন্ট খুঁজে পাইনি।
de: Entschuldigung, wir konnten Ihr Handelskonto nicht finden.
es: Lo sentimos, no pudimos encontrar su cuenta de trading.
fr: Désolé, nous n'avons pas trouvé votre compte de trading.
it: Siamo spiacenti, non abbiamo trovato il tuo conto per il trading.
km: áŸá¼á˜á¢á—áŸá™á‘áŸ„áŸ á™á¾á„ášá€á˜á·á“áƒá¾á‰á‚áá“á¸á‡á½á‰áŠá¼ášášá”áŸáŸ‹á¢áŸ’á“á€á‘áŸáŸ”
ko: 죄송합니다, 저희는 귀하의 트레이딩 계좌를 찾을 수 없었습니다.
mn: Уучлаарай, бид таны арилжааны дансыг олж чадсангүй.
pl: Przepraszamy, nie udało się znaleźć Twojego konta inwestycyjnego.
pt: Lamentamos, mas não tem idade suficiente para abrir uma conta.
si: කණගාටුයි, අපට ඔබේ ගනුදෙනු ගිණුම සොයා ගැනීමට නොහැකි විය.
sw: Samahani, hatukuweza kupata akaunti yako ya biashara.
th: ขออภัย เราไม่พบบัญชีซื้อขายของคุณ
tr: Üzgünüz, işlem hesabınızı bulamadık.
uz: Kechirasiz, biz sizning savdo hisobingizni topa olmadik.
zh_tw: 很抱歉，無法找到您的交易帳戶。

source: Sorry, we couldn't find your wallet account.
bn_bd: দুঃখিত, আমরা আপনার ওয়ালেট অ্যাকাউন্ট খুঁজে পাইনি।
de: Wir konnten Ihr Geldbörse-Konto leider nicht finden.
es: Lo sentimos, no pudimos encontrar su cuenta de billetera.
fr: Désolé, nous n'avons pas trouvé votre compte porte-feuille.
it: Siamo spiacenti, non abbiamo trovato il conto per il portafoglio.
km: áŸá¼á˜á¢á—áŸá™á‘áŸ„áŸ á™á¾á„ášá€á˜á·á“áƒá¾á‰á‚áá“á¸á€á¶á”á¼á” (wallet) ášá”áŸáŸ‹á¢áŸ’á“á€á‘áŸáŸ”
ko: 죄송합니다, 저희는 귀하의 지갑 계좌를 찾을 수 없었습니다.
mn: Уучлаарай, бид таны хэтэвчний дансыг олж чадсангүй.
pl: Przepraszamy, nie udało się znaleźć Twojego konta w portfelu.
pt: Lamentamos, não conseguimos encontrar a sua conta de carteira.
si: කණගාටුයි, අපට ඔබේ පසුම්බි ගිණුම සොයා ගැනීමට නොහැකි විය.
sw: Samahani, hatukuweza kupata akaunti yako ya wallet.
th: ขออภัย เราไม่พบบัญชีกระเป๋าเงินของคุณ
tr: Üzgünüz, cüzdan hesabınızı bulamadık.
uz: Kechirasiz, hamyon hisobingizni topa olmadik.
zh_tw: 很抱歉，無法找到您的錢包帳戶。

source: Sorry, we couldn't link your trading account to this wallet.
bn_bd: দুঃখিত, আমরা এই ওয়ালেটে আপনার ট্রেডিং অ্যাকাউন্ট লিঙ্ক করতে পারিনি।
de: Es tut uns leid, wir konnten Ihr Handelskonto nicht mit dieser Geldbörse verknüpfen.
es: Lo sentimos, no pudimos vincular su cuenta de trading a esta billetera.
fr: Désolé, nous n'avons pas pu associer votre compte de trading à ce portefeuille.
it: Non è stato possibile collegare il conto per il trading a questo portafoglio.
km: áŸá¼á˜á¢á—áŸá™á‘áŸ„áŸ á™á¾á„á˜á·á“á¢á¶á…áá—áŸ’á‡á¶á”áŸ‹á‚áá“á¸á‡á½á‰áŠá¼ášášá”áŸáŸ‹á¢áŸ’á“á€á‘áŸ…á€á¶á”á¼á” (wallet) á“áŸáŸ‡á”á¶á“á‘áŸáŸ”
ko: 죄송합니다, 저희는 귀하의 트레이딩 계좌를 이 지갑으로 연결시킬 수 없었습니다.
mn: Уучлаарай, бид таны арилжааны дансыг энэ хэтэвчтэй холбож чадсангүй.
pl: Przepraszamy, nie udało się połączyć Twojego konta inwestycyjnego z tym portfelem.
pt: Lamentamos, mas não conseguimos conectar a sua conta de negociação a esta carteira.
si: කණගාටුයි, අපට ඔබේ ගනුදෙනු ගිණුම මෙම මුදල් පසුම්බියට සම්බන්ධ කිරීමට නොහැකි විය.
sw: Samahani, hatukuweza kuunganisha akaunti yako ya biashara kwenye wallet hii.
th: ขออภัย เราไม่สามารถเชื่อมโยงบัญชีซื้อขายของคุณเข้ากับกระเป๋าเงินนี้ได้
tr: Üzgünüz, ticaret hesabınızı bu cüzdana bağlayamadık.
uz: Kechirasiz, biz sizning savdo hisobingizni ushbu hamyon bilan bog'lay olmadik.
zh_tw: 很抱歉，無法將您的交易帳戶與此錢包連接。

source: Sorry, withdrawals for this currency are currently disabled.
bn_bd: দুঃখিত, এই মুদ্রার জন্য উত্তোলন বর্তমানে অক্ষম করা হয়েছে।
fr: Désolé, les retraits pour cette devise sont actuellement désactivés.
id: Maaf, penarikan untuk mata uang ini sedang dinonaktifkan.
km: áŸá¼á˜á¢á—áŸá™á‘áŸ„áŸ á€á¶ášáŠá€á”áŸ’ášá¶á€áŸ‹áŸá˜áŸ’ášá¶á”áŸ‹ášá¼á”á·á™á”áŸááŸ’áá“áŸáŸ‡ááŸ’ášá¼áœá”á¶á“á”á·á‘á“áŸ…á–áŸá›á“áŸáŸ‡áŸ”
mn: Уучлаарай, одоогоор энэ валютаар татан авалт хийх боломжгүй байна.
pt: Lamentamos, mas os levantamentos nesta moeda estão atualmente desabilitadas.
si: කණගාටුයි, මෙම මුදල් ඒකකය සඳහා මුදල් ආපසු ගැනීම දැනට අබල කර ඇත.
sw: Samahani, utoaji wa sarafu hii kwa sasa umezimwa.
uz: Kechirasiz, ushbu valyuta uchun pul yechib olish hozirda o'chirilgan.
zh_tw: 對不起，目前不能用此幣種提款。

source: Sorry, you are too young to open an account.
bn_bd: দুঃখিত, আপনি একটি অ্যাকাউন্ট খোলার জন্য অপ্রাপ্তবয়স্ক।
de: Es tut uns leid, Sie sind zu jung, um ein Konto zu eröffnen.
es: Lo sentimos, usted es muy joven para abrir una cuenta.
fr: Désolé, vous êtes trop jeune pour ouvrir un compte.
id: Maaf, Anda terlalu muda untuk mendaftar akun.
it: Siamo spiacenti, sei troppo giovane per poter aprire un conto.
ja: 申し訳ございません。当社の年齢基準を満たしていないため、口座を開設することができません。
km: áŸá¼á˜á¢á—áŸá™á‘áŸ„áŸ á¢áŸ’á“á€á“áŸ…á˜á·á“á‘á¶á“áŸ‹á‚áŸ’ášá”áŸ‹á¢á¶á™á»á€áŸ’á“á»á„á€á¶ášá”á¾á€á‚áá“á¸áŸ”
ko: 죄송합니다, 귀하께서는 계좌를 개설하시기에 너무 어립니다.
mn: Уучлаарай, та данс нээх насанд хүрээгүй байна.
pl: Przepraszamy, ale nie możesz założyć konta ze względu na swój młody wiek.
pt: Lamentamos, mas é demasiado jovem para abrir uma conta.
si: කණගාටුයි, ඔබ ගිණුමක් විවෘත කිරීමට වයසින් බාල වැඩියි.
sw: Samahani, wewe ni mdogo sana kufungua akaunti.
th: ขออภัย คุณมีอายุยังไม่ถึงเกณฑ์เข้าข่ายคุณสมบัติผู้สมัครเปิดบัญชี
tr: Üzgünüz, hesap açmak için çok gençsiniz.
uz: Kechirasiz, hisob ochish uchun juda yoshsiz.
vi: Xin lỗi, bạn quá trẻ để có thể mở tài khoản.
zh_tw: 對不起，您的年齡太小，不能開戶。

source: Sorry, you cannot hold more than %1 contracts at a given time. Please wait until some contracts have closed and try again.
bn_bd: দুঃখিত, আপনি একটি নির্দিষ্ট সময়ে %1 এর বেশি চুক্তি রাখতে পারবেন না। কিছু চুক্তি বন্ধ না হওয়া পর্যন্ত অনুগ্রহ করে অপেক্ষা করুন এবং আবার চেষ্টা করুন।
de: Es tut uns leid, aber Sie können nicht gleichzeitig mehr als %1 Kontrakte besitzen. Bitte warten Sie bis manche Kontrakte geschlossen sind und versuchen Sie es erneut.
es: Lo sentimos, no puede tener más de %1 contratos al mismo tiempo. Espere hasta que se cierren algunos contratos y vuelva a intentarlo.
fr: Désolé, vous ne pouvez pas détenir plus de %1 contrats simultanément. Veuillez attendre la clôture de certains contrats avant d'essayer à nouveau.
id: Maaf, Anda tidak dapat membeli lebih dari %1 kontrak secara bersamaan. Silahkan tunggu hingga beberapa kontrak berakhir dan coba kembali.
it: Siamo spiacenti, non è possibile avere più di %1 contratti in un dato momento. Ti preghiamo di attendere la chiusura di alcuni contratti e riprovare nuovamente.
km: áŸá¼á˜á¢á—áŸá™á‘áŸ„áŸ á¢áŸ’á“á€á˜á·á“á¢á¶á…á€á¶á“áŸ‹á€á·á…áŸ’á…áŸá“áŸ’á™á¶á›á¾áŸá–á¸ %1 á”á¶á“á‘áŸá“áŸ…á–áŸá›á‡á¶á€áŸ‹á›á¶á€áŸ‹á˜á½á™áŸ” áŸá¼á˜ášá„áŸ‹á…á¶áŸ†ášá á¼ááŠá›áŸ‹á€á·á…áŸ’á…áŸá“áŸ’á™á¶á˜á½á™á…áŸ†á“á½á“á”á¶á“á”á·á‘ á á¾á™á–áŸ’á™á¶á™á¶á˜á˜áŸ’áá„á‘áŸ€ááŸ”
ko: 죄송합니다, 귀하께서는 주어진 시간에 %1 계약보다 더 많이 보유하실 수 없습니다. 몇몇의 계약이 닫길때까지 기다려주시고 다시 시도해 주시기 바랍니다.
mn: Уучлаарай, та өгөгдсөн хугацаанд %1-ээс илүү гэрээ байгуулах боломжгүй. Зарим гэрээ хаагдах хүртэл хүлээгээд дахин оролдоно уу.
pl: Przepraszamy, nie można posiadać więcej niż %1 kontraktów w danym okresie. Poczekaj, aż zostaną zamknięte niektóre kontrakty, po czym spróbuj ponownie.
pt: Lamentamos, mas não é possível deter mais de %1 contratos num determinado momento. Aguarde até que alguns contratos se tenham fechado e tente novamente.
si: කණගාටුයි, ඔබට ලබා දී ඇති කාලයකදී ගිවිසුම් %1කට වඩා තබා ගත නොහැක. කරුණාකර සමහර ගිවිසුම් අවසන් වන තෙක් රැඳී සිට නැවත උත්සාහ කරන්න.
sw: Samahani, huwezi kushikilia mikataba zaidi ya %1 kwa wakati husika. Tafadhali subiri hadi mikataba baadhi ya ifungwe na ujaribu tena.
th: ขออภัย คุณไม่อาจถือได้มากกว่า %1 สัญญาในขณะใดขณะหนึ่ง โปรดรอกระทั่งสัญญาบางส่วนของคุณถูกปิดแล้วลองใหม่อีกครั้ง
tr: Üzgünüz, belirli bir zamanda %1'den fazla sözleşme tutamazsınız. Lütfen bazı kontratlar kapanana kadar bekleyin ve yeniden deneyin.
uz: Kechirasiz, ma'lum bir vaqtda %1 dan ortiq shartnomalarni ushlab tura olmaysiz. Iltimos, ba'zi shartnomalar yopilguncha kuting va qayta urinib ko'ring.
zh_tw: 對不起，在指定時間內您不可持有超過%1 的合約。請等到一些合約終止後才重試。

source: Sorry, you cannot withdraw. Your account balance is %3 %2.
bn_bd: দুঃখিত, আপনি উত্তোলন করতে পারবেন না। আপনার অ্যাকাউন্ট ব্যালেন্স হল %3 %2।
de: Leider können Sie nichts abheben. Ihr Kontoguthaben beträgt %3 %2.
es: Lo sentimos, no puede retirar fondos. El saldo de su cuenta es %3 %2.
fr: Désolé, vous ne pouvez pas effectuer de retrait. Le solde de votre compte est de %3 %2.
it: Siamo spiacenti, non è possibile prelevare. Il saldo del tuo conto è %3 %2.
km: áŸá¼á˜á¢á—áŸá™á‘áŸ„áŸ á¢áŸ’á“á€á˜á·á“á¢á¶á…áŠá€á”áŸ’ášá¶á€áŸ‹á”á¶á“á‘áŸáŸ” áŸá˜áá»á›áŸ’á™á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€á‚áº %3 %2áŸ”
ko: 죄송합니다, 귀하께서는 인출하실 수 없습니다. 귀하의 계좌 잔액은 %3 %2입니다.
mn: Уучлаарай, та татан авалт хийх боломжгүй байна. Таны дансны үлдэгдэл %3 %2 байна.
pl: Przepraszamy, ale nie można dokonać wypłaty. Twoje saldo wynosi: %3 %2.
pt: Lamentamos, mas não pode efetuar levantamentos. O saldo da sua conta é %3 %2.
si: කණගාටුයි, ඔබට මුදල් ආපසු ලබාගත නොහැක. ඔබේ ගිණුමේ ශේෂය %3 %2 වේ.
sw: Samahani, huwezi kutoa. Salio yako ya akaunti ni %3 %2.
th: ขออภัย คุณไม่สามารถทำการถอนได้ ยอดเงินในบัญชีของคุณคือ %3 %2
tr: Üzgünüz, para çekemezsiniz. Hesap bakiyeniz %3 %2.
uz: Kechirasiz, siz qaytarib ololmaysiz. Hisobingizdagi qoldiq %3 %2.
zh_tw: 對不起，您不能提款。您的帳戶餘額為%3 %2。

source: Sorry, you have already had too many unsuccessful attempts. Please try again in 5 minutes.
bn_bd: দুঃখিত, আপনি ইতিমধ্যে অনেকগুলি ব্যর্থ প্রচেষ্টা করেছেন৷ অনুগ্রহ করে 5 মিনিটের মধ্যে আবার চেষ্টা করুন।
de: Es tut uns leid, aber Sie haben zu oft erfolglos versucht, sich einzuloggen. Bitte versuchen Sie es in 5 Minuten wieder.
es: Lo sentimos, ya tuvo demasiados intentos fallidos. Por favor, inténtelo de nuevo dentro de 5 minutos.
fr: Désolé, vous avez déjà effectué trop de tentatives infructueuses. Veuillez réessayer dans 5 minutes.
id: Maaf, Anda telah gagal mengakses beberapa kali. Silakan coba kembali dalam waktu 5 menit lagi.
it: Siamo spiacenti, hai già fatto troppi tentativi falliti. Riprova fra 5 minuti.
ja: ログインパスワードを一定回数以上間違えたため、ログインを制限しております。 お手数ですが、５分後に改めてログインを試して下さい。
km: áŸá¼á˜á¢á—áŸá™á‘áŸ„áŸ á¢áŸ’á“á€á”á¶á“á€á¶ášá–áŸ’á™á¶á™á¶á˜á…á¼á›á”áŸ’ášá–áŸá“áŸ’á’ááŸ‚á˜á·á“á‡áŸ„á‚á‡áŸá™á…áŸ’ášá¾á“áŠá„á–áŸá€áŸ” áŸá¼á˜á–áŸ’á™á¶á™á¶á˜á˜áŸ’áá„á‘áŸ€áá€áŸ’á“á»á„ášá™áŸˆá–áŸá› 5 á“á¶á‘á¸áŸ”
ko: 죄송합니다, 귀하께서는 너무 많은 시도가 실패되었습니다. 5분 후에 다시 시도해 주시기 바랍니다.
mn: Уучлаарай, та аль хэдийн хэтэрхий олон амжилтгүй оролдлого хийсэн. 5 минутын дараа дахин оролдоно уу.
pl: Przepraszamy, wykonano zbyt wiele prób zakończonych niepowodzeniem. Prosimy spróbować ponownie za 5 minut.
pt: Lamentamos, já efetuou demasiadas tentativas sem sucesso. Por favor, tente novamente dentro de 5 minutos.
si: කණගාටුයි, ඔබ දැනටමත් බොහෝ අසාර්ථක උත්සාහයන් දරා ඇත. කරුණාකර විනාඩි 5කින් නැවත උත්සාහ කරන්න.
sw: Samahani, tayari umekuwa na majaribio mengi sana yasiyofanikiwa. Tafadhali jaribu tena katika dakika 5.
th: ขออภัย คุณได้พยายามเข้าสู่ระบบแต่ไม่สำเร็จหลายครั้ง โปรดลองใหม่อีกครั้งในอีก 5 นาที
tr: Üzgünüz, zaten çok fazla başarısız denemeniz oldu. Lütfen 5 dakika sonra tekrar deneyin.
uz: Kechirasiz, siz allaqachon juda ko'p muvaffaqiyatsiz urinishlarga duch kelgansiz. Iltimos, 5 daqiqadan keyin qayta urinib ko'ring.
vi: Xin lỗi, bạn đã có quá nhiều hoạt động chưa thành công. XIn vui lòng thử lại sau 5 phút.
zh_tw: 對不起，您的失敗嘗試次數過多。請5分鐘後再試。

source: Sorry, your account cash balance is too high (%1). Your maximum account balance is %2.
bn_bd: দুঃখিত, আপনার অ্যাকাউন্টের নগদ ব্যালেন্স অনেক বেশি (%1)। আপনার সর্বোচ্চ অ্যাকাউন্ট ব্যালেন্স হল %2।
de: Es tut uns leid, aber Ihr Kontostand ist zu hoch (%1). Ihr höchstmöglicher Kontostand ist %2.
es: Lo sentimos, el saldo de su cuenta es demasiado alto (%1). El máximo saldo de su cuenta es %2.
fr: Désolé, le solde disponible de votre compte est trop élevé (%1). Le solde maximum de votre compte est de %2.
id: Saldo Anda sangat tinggi (%1). Jumlah maksimal saldo Anda adalah %2.
it: Siamo spiacenti, il saldo del tuo conto è troppo alto (%1). Il saldo massimo è pari a %2.
ja: 申し訳ございませんが、口座残高は最大%2です。現在の口座現金残高は%1のため、制限を超えています。
km: áŸá¼á˜á¢á—áŸá™á‘áŸ„áŸ áŸá˜áá»á›áŸ’á™áŸá¶á…áŸ‹á”áŸ’ášá¶á€áŸ‹á‚áá“á¸ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’á–áŸáŸ‹á–áŸá€ (%1)áŸ” áŸá˜áá»á›áŸ’á™á‚áá“á¸á¢áá·á”ášá˜á¶ášá”áŸáŸ‹á¢áŸ’á“á€á‚áº %2áŸ”
ko: 죄송합니다, 귀하의 계좌 현금 잔액이 너무 높습니다 (%1). 귀하의 최대 계좌 잔액은 %2입니다.
mn: Уучлаарай, таны дансны бэлэн мөнгөний үлдэгдэл хэтэрхий өндөр байна (%1). Таны дансны дээд үлдэгдэл %2 байна.
pl: Przepraszamy, Twoje saldo jest za wysokie (%1). Maksymalne dozwolone saldo konta wynosi %2.
pt: Lamentamos, mas o saldo em dinheiro da sua conta é demasiado alto (%1). O seu saldo máximo de conta é %2.
si: කණගාටුයි, ඔබේ ගිණුමේ මුදල් ශේෂය ඉතා වැඩිය (%1). ඔබේ උපරිම ගිණුම් ශේෂය %2 කි.
sw: Samahani, salio la pesa ya akaunti yako ni kubwa sana (%1). Kiwango cha juu cha akaunti yako ni %2.
th: ขออภัย ยอดเงินสดในบัญชีของคุณสูงเกินไป (%1) ขีดจำกัดวงเงินยอดคงเหลือสูงสุดของบัญชีของคุณคือ %2
tr: Maalesef hesap bakiyeniz çok yüksek (%1). Maksimum hesap bakiyeniz %2'dir.
uz: Kechirasiz, sizning hisobingiz naqd pul qoldig'i juda yuqori (%1). Sizning maksimal hisob balansingiz %2.
vi: Xin lỗi, số dư tiền mặt trong tài khoản của bạn quá nhiều (%1). Số dư tài khoản tối đa của bạn là %2.
zh_tw: 對不起，您的帳戶現金餘額太高(%1)。最大允許餘額為%2。
