Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

source: Win payout if the last digit of %1 is strictly higher than %4 after %3 ticks.
bn_bd: %3 টিক করার পর যদি %1-এর শেষ ডিজিট %4-এর থেকে বেশি হয় তাহলে পেআউট জিতুন।
de: Gewinnen Sie eine Auszahlung, wenn %1 nach %3 Ticks eindeutig höher als %4 ist.
es: Ganar si el último dígito de %1 es estrictamente mayor a %4 después de %3 intervalos.
fr: Obtenez un gain si le dernier chiffre de %1 est strictement supérieur à %4 après %3 ticks.
id: Dapatkan hasil jika digit terakhir %1 harus lebih tinggi dari %4 setelah %3 tik.
it: Vinci il payout se l'ultima cifra di %1 è notevolmente superiore di %4 dopo %3 tick.
km: á‘á‘á½á›á”á¶á“á”áŸ’ášá¶á€áŸ‹á€áŸ†ášáŸƒ á”áŸ’ášáŸá·á“á”á¾ááŸ’á‘á„áŸ‹á…á»á„á€áŸ’ášáŸ„á™á“áŸƒ %1 á˜á¶á“áá˜áŸ’á›áŸƒááŸ’á–áŸáŸ‹á‡á¶á„ %4 á”á“áŸ’á‘á¶á”áŸ‹á–á¸á…áŸ†áá»á… Tick %3áŸ”
ko: %1의 마지막 자리 숫자가 %3 틱들 이후에 %4 보다 엄격하게 높은 경우 지불금을 획득하세요.
mn: %1 -ийн сүүлчийн цифр нь %3 тикийн дараа %4-с их байвал payout авна.
pl: Wypłata nastąpi pod warunkiem, że ostatnia cyfra %1 jest wyższa niż %4 po %3 najmniejszych zmianach ceny.
pt: Receba o pagamento se o último dígito de %1 for estritamente superior a %4 após %3 ticks.
si: %1 හි අවසාන ඉලක්කම ටික් %3කට පසුව %4ට වඩා දැඩි ලෙස ඉහළ යන්නේ නම් ගෙවීම දිනා ගන්න.
sw: Kushinda malipo ikiwa tarakimu ya mwisho ya %1 ni kubwa kabisa kuliko %4 baada ya tiki %3.
th: ได้รับเงินผลตอบแทน หากเลขหลักสุดท้ายของ %1 มีค่าสูงกว่า %4 หลังจากช่วงจุด Tick %3 ตัว
tr: %3 tikden sonra %1'in son basamağı %4'ten kesinlikle yüksekse ödeme kazanın.
uz: Agar %3 tikdan keyin %1 ning oxirgi raqami %4 dan qa'tiy yuqori bo‘lsa, to‘lovni yutib oling.
zh_tw: 如果%1的最後數字在%3跳動點之後嚴格高於%4，將獲得賠付額。

source: Win payout if the last digit of %1 is strictly lower than %4 after %3 ticks.
bn_bd: %3 টিক করার পর %1-এর শেষ সংখ্যাটি %4-এর থেকে কঠোরভাবে কম হলে পেআউট জিতুন।
de: Gewinnen Sie eine Auszahlung, wenn %1 nach %3 Ticks eindeutig niedriger als %4 ist.
es: Ganar si el último dígito de %1 es estrictamente inferior a %4 después de %3 intervalos.
fr: Obtenez un gain si le dernier chiffre de %1 est strictement inférieur à %4 après %3 ticks.
id: Dapatkan hasil jika digit terakhir %1 pasti lower (lebih rendah) dari %4 setelah %3 tik.
it: Vinci il payout se l'ultima cifra di %1 è notevolmente inferiore di %4 dopo %3 tick.
km: á‘á‘á½á›á”á¶á“á”áŸ’ášá¶á€áŸ‹á€áŸ†ášáŸƒ á”áŸ’ášáŸá·á“á”á¾ááŸ’á‘á„áŸ‹á…á»á„á€áŸ’ášáŸ„á™á“áŸƒ %1 á˜á¶á“áá˜áŸ’á›áŸƒá‘á¶á”á‡á¶á„ %4 á”á“áŸ’á‘á¶á”áŸ‹á–á¸á…áŸ†áá»á… Tick %3áŸ”
ko: %1의 마지막 자리 숫자가 %3 틱 이후에 %4보다 엄격하게 낮은 경우 지불금을 획득하세요.
mn: %1 -ийн сүүлчийн цифр нь %3 тикийн дараа %4-с бага байвал payout авна.
pl: Wypłata nastąpi, pod warunkiem że ostatnia cyfra %1 będzie wyraźnie niższa niż %4 po %3 najmniejszych zmianach ceny.
pt: Receba o pagamento se o último dígito de %1 for estritamente inferior a %4 após %3 ticks.
si: %1 හි අවසාන ඉලක්කම ටික් %3කට පසුව %4ට වඩා දැඩි ලෙස පහළ යන්නේ නම් ගෙවීම දිනා ගන්න.
sw: Shinda malipo ikiwa tarakimu ya mwisho ya %1 ni chini kabisa kuliko %4 baada ya %3 .
th: ได้รับเงินผลตอบแทน หากเลขหลักสุดท้ายของ %1 มีค่าต่ำกว่า %4 หลังจากช่วงจุด Tick %3 ตัว
tr: %3 tikden sonra %1'in son basamağı %4'ten kesinlikle düşükse ödeme kazanın.
uz: Agar %3 tikdan keyin %1 ning oxirgi raqami %4 dan qa'tiy past bo‘lsa, to‘lovni yutib oling.
zh_tw: 如果%1的最後數字在%3跳動點之後嚴格低於%4，將獲得賠付額。

source: Win payout if the last tick of %1 is strictly higher than the average of the %plural(%3,%d tick,%d ticks).
bn_bd: %1-এর শেষ টিক %বহুবচনের (%3,%d টিক,%d টিক) গড় থেকে কঠোরভাবে বেশি হলে পেআউট জিতুন।
de: Gewinnen Sie eine Auszahlung, wenn der letzte Tick von %1 eindeutig höher als der Durchschnitt des/der %plural(%3,%d Tick,%d Ticks) ist.
es: Ganar si el último intervalo de %1 es estrictamente mayor a la media de los %plural(%3,%d intervalo,%d intervalos).
fr: Obtenez un gain si le dernier tick de %1 est strictement supérieur à la moyenne des %plural(%3,%d tick,%d ticks).
id: Dapatkan hasil jika tik terakhir %1 pasti akan lebih tinggi dari rata-rata dari %plural(%3,%d tik).
it: Vinci il payout se l'ultimo tick di %1 è notevolmente superiore alla media di %plural(%3,%d tick,%d tick).
km: á‘á‘á½á›á”á¶á“á”áŸ’ášá¶á€áŸ‹á€áŸ†ášáŸƒ á”áŸ’ášáŸá·á“á”á¾á…áŸ†áá»á… Tick á…á»á„á€áŸ’ášáŸ„á™á“áŸƒ %1 á˜á¶á“áá˜áŸ’á›áŸƒááŸ’á–áŸáŸ‹á‡á¶á„á˜á’áŸ’á™á˜á—á¶á‚á“áŸƒ %plural (%3, á…áŸ†áá»á… Tick %d, á…áŸ†áá»á… Tick %d)áŸ”
ko: %1의 마지막 틱이 %plural(%3,%d tick,%d ticks)의 평균보다 엄격하게 더 높은 경우 지불금을 획득하세요.
mn: %1 -ийн сүүлчийн тик нь %p-ын дунджаас (%3,%d тик,%d хачиг) их байвал payout авна.
pl: Wypłata nastąpi, pod warunkiem że ostatnia najmniejsza zmiana ceny %1 będzie dokładnie wyższa niż średnia %plural(%3,%d najmniejszej zmiany ceny,%d najmniejszych zmian ceny,%d najmniejszych zmian ceny).
pt: Ganhe o pagamento se o último tick de %1 for estritamente superior à média de %plural(%3,%d tick,%d ticks).
si: %1හි අවසාන ටික් එක %plural(%3,%d ටික් එකෙහි,%d ටික් වල) සාමාන්‍යයට වඩා දැඩි ලෙස වැඩි නම් ගෙවීම දිනා ගන්න.
sw: Kushinda malipo ikiwa alama ya mwisho ya %1 ni ya juu kabisa kuliko wastani wa %plural (%3,%d tick,%d ).
th: ได้รับเงินผลตอบแทน หากจุด Tick อันสุดท้ายของ %1 มีค่าสูงกว่าค่าเฉลี่ยของ %หลายตัว(%3, จุด Tick %d, จุด Tick %d)
tr: %1'in son tiki %plural(%3,%d onay,%d onay) ortalamasından kesinlikle yüksekse ödeme kazanın.
uz: Agar %1 ning oxirgi tiki %plural(%3,%d tick,%d ticks)-ning o‘rtacha qiymatidan qat’iy yuqori bo‘lsa, to‘lovni yutib oling.
zh_tw: 如果%1的最新跳動點嚴格高於%plural(%3,%d 跳動點)的平均價格，將獲得賠付額。

source: Win payout if the last tick of %1 is strictly lower than the average of the %plural(%3,%d tick,%d ticks).
bn_bd: যদি %1 এর শেষ টিকটি %বহুবচনের (%3,%d টিক,%d টিক) গড় থেকে কঠোরভাবে কম হয় তাহলে পেআউট জিতুন।
de: Gewinnen Sie eine Auszahlung, wenn der letzte Tick von %1 eindeutig geringer als der Durchschnitt des/der %plural(%3,%d Tick,%d Ticks) ist.
es: Ganar si el último intervalo de %1 es estrictamente menor a la media de los %plural(%3,%d intervalo,%d intervalos).
fr: Obtenez un gain si le dernier tick de %1 est strictement inférieur à la moyenne des %plural(%3,%d tick,%d ticks).
id: Dapatkan hasil jika tik terakhir %1 pasti akan lower (lebih rendah) dari rata-rata %plural(%3,%d tik).
it: Vinci il payout se l'ultimo tick di %1 è notevolmente inferiore a quello della media di %plural(%3,%d tick,%d tick).
km: á‘á‘á½á›á”á¶á“á”áŸ’ášá¶á€áŸ‹á€áŸ†ášáŸƒ á”áŸ’ášáŸá·á“á”á¾á…áŸ†áá»á… Tick á…á»á„á€áŸ’ášáŸ„á™á“áŸƒ %1 á˜á¶á“áá˜áŸ’á›áŸƒá‘áŸ€á”á‡á¶á„á˜á’áŸ’á™á˜á—á¶á‚á“áŸƒ %plural (%3, á…áŸ†áá»á… Tick %d, á…áŸ†áá»á… Tick %d)áŸ”
ko: %1의 마지막 틱이 %plural(%3,%d tick,%d ticks)의 평균보다 엄격하게 낮은 경우 지불금을 획득하세요.
mn: %1 -ийн сүүлчийн тик нь %p-ын дунджаас (%3,%d тик,%d тик) бага байвал payout авна.
pl: Wypłata nastąpi, pod warunkiem że ostatnia najmniejsza zmiana ceny %1 będzie dokładnie niższa niż średnia %plural(%3,%d najmniejszej zmiany ceny,%d najmniejszych zmian ceny,%d najmniejszych zmian ceny).
pt: Ganhe o pagamento se o último tick de %1 for estritamente inferior à média de %plural(%3,%d tick,%d ticks).
si: %1හි අවසාන ටික් එක %plural(%3,%d ටික් එකෙහි,%d ටික් වල) සාමාන්‍යයට වඩා දැඩි ලෙස අඩු නම් ගෙවීම දිනා ගන්න.
sw: Kushinda malipo ikiwa alama ya mwisho ya %1 ni chini kabisa kuliko wastani wa %plural (%3,%d tick,%d ).
th: ได้รับเงินผลตอบแทน หากจุด Tick อันสุดท้ายของ %1 มีค่าต่ำกว่าค่าเฉลี่ยของ %หลายตัว(%3, จุด Tick %d, จุด Tick %d)
tr: %1'in son tiki %plural (%3,%d tik,%d tik) ortalamasından kesinlikle düşükse ödeme kazanın.
uz: Agar %1 ning oxirgi tiki %plural(%3,%d tick,%d ticks)-ning oʻrtacha qiymatidan qat'iy past boʻlsa, toʻlovni yutib oling.
zh_tw: 如果%1的最後跳動點嚴格低於%plural(%3,%d 跳動點)的平均價位，將獲得賠付額。

source: Win payout if tick %5 of %1 is the highest among all %3 ticks.
bn_bd: সমস্ত %3 টিকগুলির মধ্যে %1 এর %5 টিক দিয়ে পেআউট জিতুন।
de: Gewinnen Sie eine Auszahlung, wenn der Tick %5 von %1 der höchste unter allen %3 Ticks ist.
es: Ganar si el intervalo %5 de %1 es el más alto entre los %3 ticks.
fr: Obtenez un gain si le tick %5 de %1 est le plus élevé parmi les ticks %3.
id: Dapatkan hasil jika tik %5 dari %1 adalah yang tertinggi diantara %3 tik.
it: Vinci il payout se %5 tick di %1 è il più alto tra i tick %3.
km: áˆáŸ’á“áŸ‡á”áŸ’ášá¶á€áŸ‹á€áŸ†ášáŸƒá”áŸ’ášáŸá·á“á”á¾á…áŸ†áá»á… Tick %5 á“áŸƒ %1 á˜á¶á“áá˜áŸ’á›áŸƒááŸ’á–áŸáŸ‹á”áŸ†á•á»áá€áŸ’á“á»á„á…áŸ†ááŸ„á˜á…áŸ†áá»á… Tick %3 á‘á¶áŸ†á„á¢áŸáŸ‹áŸ”
ko: %1의 틱 %5이 모든 %3 틱들중에서 가장 높을 경우에 지불금을 획득하세요.
mn: Хэрэв %1-ийн %5 тик нь бүх %3 тикүүдийн дунд хамгийн өндөр байвал payout авна.
pl: Wypłata nastąpi, pod warunkiem że miana ceny %5 z %1 będzie najwyższa spośród wszystkich zmian ceny %3.
pt: Receba o pagamento se o tick %5 de %1 for o mais alto entre todos os %3 ticks.
si: ටික් %3 අතරින් %1න් %5 වන ටික් එක ඉහළම අගය වුවහොත් ගෙවීම දිනා ගන්න.
sw: Shinda malipo ikiwa alama %5 ya %1 ndio kubwa zaidi kati ya ticks zote za %3 .
th: ได้รับเงินผลตอบแทน หากจุด Tick %5 ของ %1 เป็นค่าสูงสุดจากบรรดาจุด Tick ทั้งหมด %3 ตัว
tr: %1'in %5 tiki tüm %3'lük işaretler arasında en yüksekse, ödemeyi kazanın.
uz: %1 ning %5 Shomil barcha %3 shomil orasida eng yuqori bo'lsa, to'lov g'alaba.
zh_tw: 如果%1的%5跳動點為所有%3跳動點的最高值，將獲得賠付額。

source: Win payout if tick %5 of %1 is the lowest among all %3 ticks.
bn_bd: যদি %1 এর %5 টিক সব %3 টিকের মধ্যে সর্বনিম্ন হয় তাহলে পেআউট জিতুন।
de: Gewinnen Sie eine Auszahlung, wenn der Tick %5 von %1 der niedrigste unter allen %3 Ticks ist.
es: Ganar si el intervalo %5 de %1 es el más bajo entre los %3 ticks.
fr: Obtenez un gain si le tick %5 de %1 est le plus bas parmi tous les ticks %3.
id: Dapatkan hasil jika tik %5 dari %1 adalah yang terendah diantara %3 tik.
it: Vinci il payout se %5 tick di %1 è il più basso tra tutti i tick %3.
km: áˆáŸ’á“áŸ‡á”áŸ’ášá¶á€áŸ‹á€áŸ†ášáŸƒá”áŸ’ášáŸá·á“á”á¾á…áŸ†áá»á… Tick %5 á“áŸƒ %1 á˜á¶á“áá˜áŸ’á›áŸƒá‘á¶á”á”áŸ†á•á»áá€áŸ’á“á»á„á…áŸ†ááŸ„á˜á…áŸ†áá»á… Tick %3 á‘á¶áŸ†á„á¢áŸáŸ‹áŸ”
ko: %1의 틱 %5가 모든 %3 틱들 중에서 가장 낮을 경우 지불금을 획득하세요.
mn: Хэрэв %1-ийн %5 тик нь бүх %3 тикүүдийн дунд хамгийн бага байвал payout авна.
pl: Wypłata nastąpi, pod warunkiem że miana ceny %5 z %1 będzie najniższa spośród wszystkich zmian ceny %3.
pt: Receba o pagamento se o tick %5 de %1 for o mais baixo entre todos os %3 ticks.
si: ටික් %3 අතරින් %1න් %5 වන ටික් එක පහළම අගය වුවහොත් ගෙවීම දිනා ගන්න.
sw: Shinda malipo ikiwa tick %5 ya %1 ndio ya chini kabisa kati ya ticks zote za %3 .
th: ได้รับเงินผลตอบแทน หากจุด Tick %5 ของ %1 เป็นค่าต่ำสุดจากบรรดาจุด Tick ทั้งหมด %3 ตัว
tr: %1'in %5 tiki tüm %3'lük işaretler arasında en düşükse, ödemeyi kazanın.
uz: %1 ning %5 Shomil barcha %3 Shomil orasida eng past bo'lsa to'lov g'alaba.
zh_tw: 如果%1的%5跳動點為所有%3跳動點的最低值，將獲得賠付額。

source: Win up to %7 %6 if %1's exit tick is between %4 and %5 after %plural(%3,%d tick,%d ticks).
bn_bd: %7 %6 পর্যন্ত জিতুন যদি %1 এর এক্সিট টিক %4 এবং %5 এর মধ্যে হয় %বহুবচন(%3, %d টিক, %d টিক) এর পরে।
de: Gewinnen Sie bis zu %7 %6, wenn der Exit-Tick von %1 zwischen %4 und %5 nach %plural(%3,%d tick;%d ticks) liegt.
es: Gana hasta %7 %6 si el intervalo de salida de %1 está entre %4 y %5 después %plural(%3,%d tick,%d ticks).
fr: Gagner jusqu'à %7 %6 si le tick de sortie de %1 est compris entre %4 et %5 après %pluriel(%3,%d tick,%d ticks).
it: Vinci fino a %7 %6 se il tick di uscita di %1 è tra %4 e %5 dopo %1plurale (%3,% tick,d ticks).
km: áˆáŸ’á“áŸ‡ášá á¼ááŠá›áŸ‹ %7 %6 á”áŸ’ášáŸá·á“á”á¾á…áŸ†áá»á… Tick á…á»á„á€áŸ’ášáŸ„á™á“áŸƒ%1 áŸáŸ’áá·áá“áŸ…á…á“áŸ’á›áŸ„áŸ‡ %4 á“á·á„ %5 á”á“áŸ’á‘á¶á”áŸ‹á–á¸ %plural(%3, á…áŸ†áá»á… Tick %d, á…áŸ†áá»á… Tick %d)áŸ”
ko: %1의 엑싯 틱이 %plural(%3,%d tick,%d ticks)이후에 %4와 %5 사이일 경우 최대 %7 %6까지 획득하세요.
mn: Хэрэв %1-ийн гарах тик нь %p (%3, %d тик, %d тикүүд)-ийн дараа %4 болон %5 хооронд байвал %7 %6 хүртэл авна.
pl: Zyskaj do %6 %7, jeśli końcowa najmniejsza zmiana ceny będzie mieścić się w przedziale miedzy %4 a %5 po %plural(%3,%d ticku,%d tickach).
pt: Receba até %7 %6 se o tick de saída de %1 estiver entre %4 e %5 após %plural(%3,%d tick,%d ticks).
si: %plural(%3,%d ටික් එකට,%d ටික් වලට) පසු %1ගේ පිටවීමේ ටික් එක %4 සහ %5 අතර නම් %7 %6 දක්වා දිනා ගන්න.
sw: Shinda hadi %7 %6 ikiwa ticks za kutoka %1ziko kati ya %4 na %5 baada ya %plural (%3,%d tick,%d ticks).
th: ทำเงินตอบแทนได้ถึง %7 %6 หากจุด Tick อันสุดท้ายมีค่าระหว่าง %4 และ %5 หลังจาก %หลายตัว(%3, จุด Tick %d, จุด Tick %d)
tr: %1'in çıkış tiki %plural(%3,%d tik,%d tick)'den sonra %4 ile %5 arasındaysa %7 %6'ya kadar kazanın.
uz: Agar %plural(%3,%d tick,%d ticks) keyin %1-ning chiqish tiki %4 va %5 ortasida bo'lsa, %7 %6 gacha yutib oling.
zh_tw: 如果%1的退市跳動點在%複數(%3,%d 跳動點,%d 跳動點)以後處於%4與%5之間，將獲賠付額高達%7 %6。

source: Win up to %7 %6 if %1's exit tick is between %4 and %5 at %3 after %2.
bn_bd: %7 %6 পর্যন্ত জিতুন যদি %2-এর পরে %3-এ %1-এর প্রস্থান টিক %4 এবং %5-এর মধ্যে হয়।
de: Gewinnen Sie bis zu %7 %6, wenn %1s Ausstieg-Tick zwischen %4 und %5 zu %3 nach %2 liegt.
es: Ganar hasta %7 %6 si el intervalo de salida de %1 está entre %4 y %5 en %3 después de %2.
fr: Vous gagnez jusqu'à %7 %6 si la tick de sortie %1 est entre %4 et 5% à %3 après %2.
id: Hasil hingga %7 %6 jika tik akhir %1 adalah antara %4 dan %5 pada %3 setelah %2.
it: Vinci fino a %7 %6 se il tick di uscita di %1 è tra %4 e %5 alle %3 dopo %2.
km: áˆáŸ’á“áŸ‡ášá á¼ááŠá›áŸ‹ %7 %6 á”áŸ’ášáŸá·á“á”á¾á…áŸ†áá»á… Tick á…á»á„á€áŸ’ášáŸ„á™%1 á˜á¶á“áá˜áŸ’á›áŸƒáŸáŸ’áá·áá“áŸ…á…á“áŸ’á›áŸ„áŸ‡ %4 á“á·á„ %5 á“áŸ… %3 á”á“áŸ’á‘á¶á”áŸ‹á–á¸ %2áŸ”
ko: %2 이후에%1의 엑싯 틱이%3에서 %4와 %5 사이에 있는 경우 최대 %7 %6 까지 획득하세요.
mn: Хэрэв %1-ийн гарах тик нь %2-ын дараа %3-ын үед %4- %5 хооронд байвал %7 %6 хүртэл авна.
pl: Zyskaj do %6 %7, jeśli końcowa najmniejsza zmiana ceny będzie mieścić się w przedziale miedzy %4 a %5 o %3 po %2.
pt: Receba até %7 %6 se o tick de saída de %1 estiver entre %4 e %5 em %3 após %2.
si: %2ට පසු %1ගේ පිටවීමේ ටික් එක %4 සහ %5 අතර නම් %7 %6 දක්වා දිනා ගන්න.
sw: Shinda hadi %7 %6 ikiwa tick ya kutoka %1iko kati ya %4 na %5 katika %3 baada ya %2.
th: ทำเงินตอบแทนได้ถึง %7 %6 หากจุด Tick อันสุดท้ายมีค่าระหว่าง %4 และ %5 ที่ %3 หลังจาก %2
tr: %2'den sonra %3'te %1'in çıkış tiki %4 ile %5 arasındaysa %7 %6'ya kadar kazanın.
uz: %1ning chiqish belgisi %4 va %5 orasida bo'lsa %7 %6 gacha g'alaba qozoning %2keyin %3 da.
zh_tw: 如果%1的退市跳動點在%2過後%3時在%4與%5之間，將獲賠付額高達%7 %6。

source: Win up to %7 %6 if %1's exit tick is between %4 and %5 at %3.
bn_bd: %7 %6 পর্যন্ত জিতুন যদি %1-এর প্রস্থান টিক %3-এ %4 এবং %5-এর মধ্যে হয়।
de: Gewinnen Sie bis zu %7 %6, wenn %1s Ausstiegs-Tick zwischen %4 und %5 zu %3 liegt.
es: Ganar hasta %7 %6 si el intervalo de salida de %1 está entre %4 y %5 en %3.
fr: Gagnez jusqu'à %7 %6 si le tick de sortie de %1 est entre %4 et %5 à %3.
id: Hasil %7 %6 jika tik akhir %1 adalah antara %4 dan %5 pada %3.
it: Vinci fino a %7 %6 se il tick di uscita di %1 è tra %4 e %5 alle %3.
km: áˆáŸ’á“áŸ‡ášá á¼ááŠá›áŸ‹ %7 %6 á”áŸ’ášáŸá·á“á”á¾á…áŸ†áá»á… Tick á…á»á„á€áŸ’ášáŸ„á™%1 á˜á¶á“áá˜áŸ’á›áŸƒáŸáŸ’áá·áá“áŸ…á…á“áŸ’á›áŸ„áŸ‡ %4 á“á·á„ %5 á“áŸ… %3áŸ”
ko: 만약 %1의 엑싯 틱이 %3에서 %4 와 %5 사이에 있는 경우 최대 %7 %6까지 획득하세요.
mn: Хэрэв %1-ийн гарах тик нь %3-ын үед %4 - %5 хооронд байвал %7 %6 хүртэл авна.
pl: Zyskaj do %6 %7, jeśli końcowa najmniejsza zmiana ceny będzie mieścić się w przedziale miedzy %4 a %5 o %3.
pt: Receba até %7 %6 se o tick de saída de %1 estiver entre %4 e %5 em %3.
si: %3 දී %1ගේ පිටවීමේ ටික් එක %4 සහ %5 අතර නම් %7 %6 දක්වා දිනා ගන්න.
sw: Shinda hadi %7 %6 ikiwa tick ya kutoka %1iko kati ya %4 na %5 katika %3.
th: ทำเงินตอบแทนได้ถึง %7 %6 หากจุด Tick ตัวสุดท้ายมีค่าระหว่าง %4 และ %5 ที่ %3
tr: %1'in çıkış tiki %3'te %4 ile %5 arasındaysa %7 %6'ya kadar kazanın.
uz: %1ning chiqish belgisi %3da %4 va %5 orasida bo'lsa %7 %6 gacha yutib oling.
zh_tw: 如果%1的退市跳動點在%3時在%4與%5之間，將獲賠付額高達%7 %6。

source: Win up to %7 %6 if %1's exit tick is between %5 and %4 after %plural(%3,%d tick,%d ticks).
bn_bd: %7 %6 পর্যন্ত জিতুন যদি %1 এর এক্সিট টিক %5 এবং %4 এর মধ্যে হয় %plural(%3,%d টিক, %d টিক) এর পরে।
de: Gewinnen Sie bis zu %7 %6, wenn der Exit-Tick von %1 zwischen %5 und %4 nach %plural(%3,%d tick;%d ticks) liegt.
es: Gana hasta %7 %6 si el intervalo de salida de %1 está entre %4 y %5 después %plural(%3,%d tick,%d ticks).
fr: Gagner jusqu'à %7 %6 si le tick de sortie de %1 est compris entre %5 et %4 après %pluriel(%3,%d tick,%d ticks).
it: Vinci fino a %7 %6 se il tick di uscita di %1 è tra %5 e %4 dopo (%3,% tick,% tick).
km: áˆáŸ’á“áŸ‡ášá á¼ááŠá›áŸ‹ %7 %6 á”áŸ’ášáŸá·á“á”á¾á…áŸ†áá»á… Tick á…á»á„á€áŸ’ášáŸ„á™á“áŸƒ%1 áŸáŸ’áá·áá“áŸ…á…á“áŸ’á›áŸ„áŸ‡ %5 á“á·á„ %4 á”á“áŸ’á‘á¶á”áŸ‹á–á¸ %plural(%3, á…áŸ†áá»á… Tick %d, á…áŸ†áá»á… Tick %d)áŸ”
ko: %plural(%3,%d tick,%d ticks) 이후에 %1의 엑싯 틱이 %5 와 %4 사이인 경우 최대 %7 %6까지 획득하세요.
mn: %1-ийн гарах тик %plural (%3,%d хик,%d хачиг) дараагаар %5 болон %4 хооронд байвал %7 %6 хүртэл авна.
pl: Zyskaj do %6 %7, jeśli końcowa najmniejsza zmiana ceny będzie mieścić się w przedziale miedzy %5 a %4 po %plural(%3,%d ticku,%d tickach).
pt: Ganhe até %7 %6 se o tick de saída de %1 estiver entre %5 e %4 após %plural(%3,%d tick,%d ticks).
si: %plural(%3,%d ටික් එකට,%d ටික් වලට) පසු %1ගේ පිටවීමේ ටික් එක %5 සහ %4 අතර නම් %7 %6 දක්වා දිනා ගන්න.
sw: Ushinda hadi %7 %6 ikiwa alama ya kutoka %1iko kati ya %5 na %4 baada ya %plural (%3,%d tick,%d ticks).
th: ทำเงินตอบแทนได้ถึง %7 %6 หากจุด Tick ตัวสุดท้ายมีค่าระหว่าง %5 และ %4 หลังจาก %หลายตัว(%3, จุด Tick %d, จุด Tick %d)
tr: %1'in çıkış tiki %plural(%3,%d tik,%d tik)'den sonra %5 ile %4 arasındaysa %7 %6'ya kadar kazanın.
uz: Agar %plural(%3,%d tick,%d ticks) keyin %1-ning chiqish tiki %5 va %4 ortasida bo'lsa, %7 %6 gacha yutib oling.
zh_tw: 如果%1的退市跳動點在%複數(%3,%d 跳動點,%d 跳動點)以後處於%5與%4之間，將獲賠付額高達%7 %6。

source: Win up to %7 %6 if %1's exit tick is between %5 and %4 at %3 after %2.
bn_bd: %7 %6 পর্যন্ত জিতুন যদি %2-এর পরে %3-এ %1-এর প্রস্থান টিক %5 এবং %4-এর মধ্যে হয়।
de: Gewinnen Sie bis zu %7 %6, wenn %1s Ausstiegs-Tick zwischen %5 und %4 zu %3 nach %2 liegt.
es: Ganar hasta %7 %6 si el intervalo de salida de %1 está entre %5 y %4 en %3 después de %2.
fr: Vous gagnez jusqu'à %7 %6 si le tick de sortie termine dans la zone entre %5 et %4 à %3 après %2.
id: Hasil %7 %6 jika tik akhir %1 adalah antara %5 dan %4 pada %3 setelah %2.
it: Vinci fino a %7 %6 se il tick di uscita di %1 è tra %5 e %4 alle %3 dopo %2.
km: áˆáŸ’á“áŸ‡ášá á¼ááŠá›áŸ‹ %7 %6 á”áŸ’ášáŸá·á“á”á¾á…áŸ†áá»á… Tick á…á»á„á€áŸ’ášáŸ„á™%1 á˜á¶á“áá˜áŸ’á›áŸƒáŸáŸ’áá·áá“áŸ…á…á“áŸ’á›áŸ„áŸ‡ %5 á“á·á„ %4 á“áŸ… %3 á”á“áŸ’á‘á¶á”áŸ‹á–á¸ %2áŸ”
ko: %2 이후에 %3에서 %1의 엑싯 틱이 %5 와 %4 사이인 경우 최대 %7 %6 까지 획득하세요.
mn: %1-ийн гарах тик нь %2 -ийн дараагаар %3 дээр %5 болон %4-ийн хооронд байвал %7 %6 хүртэл авна.
pl: Zyskaj do %6 %7, jeśli końcowa najmniejsza zmiana ceny będzie mieścić się w przedziale miedzy %5 a %4 o %3 po %2.
pt: Ganhe até %7 %6 se o tick de saída de %1 estiver entre %5 e %4 em %3 após %2.
si: %2ට පසු %1ගේ පිටවීමේ ටික් එක %5 සහ %4 අතර නම් %7 %6 දක්වා දිනා ගන්න.
sw: Ushinda hadi %7 %6 ikiwa alama ya kutoka %1iko kati ya %5 na %4 katika %3 baada ya %2.
th: ทำเงินตอบแทนได้ถึง %7 %6 หากจุด Tick อันสุดท้ายมีค่าระหว่าง %5 และ %4 ที่ %3 หลังจาก %2
tr: %2'den sonra %3'te %1'in çıkış tiki %5 ile %4 arasındaysa %7 %6'ya kadar kazanın.
uz: %1ning chiqish belgisi %5 va %4 orasida bo'lsa %7 %6 gacha g'alaba qozoning %2keyin %3 da.
zh_tw: 如果%1的退市跳動點在%2過後%3時在%5與%4之間，將獲賠付額高達%7 %6。

source: Win up to %7 %6 if %1's exit tick is between %5 and %4 at %3.
bn_bd: %7 %6 পর্যন্ত জিতুন যদি %1-এর প্রস্থান টিক %3-এ %5 এবং %4-এর মধ্যে হয়।
de: Gewinnen Sie bis zu %7 %6, wenn %1s Ausstiegs-Tick zwischen %5 und %4 zu %3 liegt.
es: Ganar hasta 7% %6 si el intervalo de salida de %1 está entre %5 y %4 en %3.
fr: Gagnez jusqu'à %7 %6 si le tick de sortie %1 est dans la zone entre %5 et %4 à %3.
id: Hasil %7 %6 jika tik akhir %1 adalah antara %5 dan %4 pada %3.
it: Vinci fino a %7 %6 se il tick di uscita di %1 è tra %5 e %4 alle %3.
km: áˆáŸ’á“áŸ‡ášá á¼ááŠá›áŸ‹ %7 %6 á”áŸ’ášáŸá·á“á”á¾á…áŸ†áá»á… Tick á…á»á„á€áŸ’ášáŸ„á™%1 á˜á¶á“áá˜áŸ’á›áŸƒáŸáŸ’áá·áá“áŸ…á…á“áŸ’á›áŸ„áŸ‡ %5 á“á·á„ %4 á“áŸ… %3áŸ”
ko: %3에서 %1의 엑싯 틱이 %5 와 %4 사이인 경우 최대 %7 %6 까지 획득하세요.
mn: %1-ийн гарах тик нь %3 дээр %5 болон %4-ийн хооронд байвал %7 %6 хүртэл авна.
pl: Zyskaj do %6 %7, jeśli końcowa najmniejsza zmiana ceny będzie mieścić się w przedziale miedzy %5 a %4 o %3.
pt: Ganhe até %7 %6 se o tick de saída de %1 estiver entre %5 e %4 em %3.
si: %3 දී %1ගේ පිටවීමේ ටික් එක %5 සහ %4 අතර නම් %7 %6 දක්වා දිනා ගන්න.
sw: Ushinda hadi %7 %6 ikiwa alama ya kutoka %1iko kati ya %5 na %4 katika %3.
th: ทำเงินตอบแทนได้ถึง %7 %6 หากจุด Tick ตัวสุดท้ายมีค่าระหว่าง %5 และ %4 ที่ %3
tr: %1'in çıkış tiki %3'te %5 ile %4 arasındaysa %7 %6'ya kadar kazanın.
uz: %1ning chiqish belgisi %3da %5 va %4 orasida bo'lsa %7 %6 gacha yutib oling.
zh_tw: 如果%1的退市跳動點在%3時在%5與%4之間，將獲賠付額高達%7 %6。

# Customer.io email: mf_france_transactional_demo_welcome
source: With our risk-free demo account loaded with $10K in virtual funds, practise your trading skills without limits.
bn_bd: ভার্চুয়াল ফান্ডে $10K দিয়ে লোড করা আমাদের ঝুঁকি-মুক্ত ডেমো অ্যাকাউন্টের সাথে, সীমা ছাড়াই আপনার ট্রেডিং দক্ষতা অনুশীলন করুন।
de: Mit unserem risikofreien Demokonto, das mit einem virtuellen Guthaben von 10.000 $ ausgestattet ist, können Sie Ihre Handelsfähigkeiten ohne Einschränkungen üben.
es: Con nuestra cuenta demo sin riesgo cargada con 10.000 USD de dinero virtual, practique sus habilidades de operación sin límites.
fr: Aiguisez vos compétences en trading à volonté grâce à notre compte démo sans risque approvisionné de 10 000 $ de fonds virtuels.
it: Con il conto demo senza rischi caricato con 10.000 USD di fondi virtuali, esercita le tue abilità di trading senza limiti.
km: á¢áŸ’á“á€á¢á¶á…á¢á“á»áœááŸ’áá‡áŸ†á“á¶á‰á‡á½á‰áŠá¼ášášá”áŸáŸ‹á¢áŸ’á“á€áŠáŸ„á™á‚áŸ’á˜á¶á“áŠáŸ‚á“á€áŸ†áááŸ‹á‡á¶á˜á½á™á“á¹á„á‚áá“á¸áŸá¶á€á›áŸ’á”á„á‚áŸ’á˜á¶á“á á¶á“á·á—áŸá™ášá”áŸáŸ‹á™á¾á„ áŠáŸ‚á›á—áŸ’á‡á¶á”áŸ‹á˜á€á‡á¶á˜á½á™á”áŸ’ášá¶á€áŸ‹á“á·á˜áŸ’á˜á·ááŠáŸ‚á›á˜á¶á“áá˜áŸ’á›áŸƒ $10K áŸ”
ko: 가상 자금으로 $10K이 충전되어 있는 저희의 위험 없는 데모 계좌를 통해 귀하의 거래 실력을 제한없이 연습하세요.
mn: Манай $10К виртуал мөнгөтэй эрсдэлгүй демо дансаар лимитгүйгээр арилжаа хийх дадлага хий.
pl: Twoje pozbawione ryzyka konto demo zawiera wirtualne środki o wartości 10 000 $, aby umożliwić Ci przećwiczenie umiejętności inwestycyjnych bez żadnych ograniczeń.
pt: Experimente a nossa conta demo gratuita, com 10.000 USD virtuais, para praticar as suas negociações sem limitações.
si: අපගේ අවදානම් රහිත ආදර්ශන ගිණුම $10K අතථ්‍ය අරමුදල්වලින් පුරවා ඇත, සීමාවකින් තොරව ඔබේ ගනුදෙනු කුසලතා පුහුණු කරන්න.
sw: Ukiwa na akaunti yetu ya demo isiyo na hatari iliyojaa $10K katika fedha dhahania, fanya mazoezi ya ujuzi wako wa biashara bila kikomo.
th: คุณสามารถฝึกทักษะการเทรดได้อย่างไร้ขีดจํากัดด้วยบัญชีทดลองไร้ความเสี่ยงของเราซึ่งมาพร้อมกับเงินเสมือนมูลค่า $10K
tr: Risksiz demo hesabınız 10 bin dolarlık sanal fonla yüklenir, böylece Deriv platformlarından herhangi birini keşfedebilir ve ticaret becerilerinizi geliştirebilirsiniz.
uz: $10-ming virtual mablag`ga ega risksiz demo hisobimiz bilan savdo ko`nikmalaringizni cheksiz mashq qiling.
zh_tw: 無風險示範帳戶已經有 10,000 美元虛擬資金，您可以無限額練習交易技巧。
