Repository: binary-com/translations-websockets-api
Catalog: src/locales/*.po
Languages: bn_bd, de, es, fr, id, it, ja, km, ko, mn, pl, pt, si, sw, th, tr, uz, vi, zh_tw

# Customer.io email: dummy_transactional_layout_marketing_disclaimer
source: Deriv Investments (Europe) Limited is licensed in Malta and regulated by the Malta Financial Services Authority, under the Investment Services Act, to provide investment services. It is both the manufacturer and distributor of its products.
pt: A Deriv Investments (Europe) Limited está licenciada em Malta e é regulada pela Malta Financial Services Authority, ao abrigo da Investment Services Act, para prestar serviços de investimento. É tanto a fabricante como a distribuidora dos seus produtos.
sw: Deriv Investments (Europe) Limited imesajiliwa nchini Malta na inadhibitiwa na Malta Financial Services Authority, chini ya Sheria ya Huduma za Uwekezaji, kutoa huduma za uwekezaji. Kampuni hii ni mtengenezaji na pia msambazaji wa bidhaa zake mwenyewe.

source: Deriv P2P is currently unavailable. Please check back later.
bn_bd: Deriv P2P বর্তমানে অনুপলব্ধ। দয়া করে পরে আবার চেক করুন।
de: Deriv P2P ist derzeit nicht verfügbar. Bitte schauen Sie später wieder vorbei.
es: Deriv P2P no está disponible actualmente. Por favor, vuelva más tarde.
fr: Deriv P2P est actuellement indisponible. Veuillez vérifier ultérieurement.
it: P2P di Deriv non è momentaneamente disponibile. Ricontrolla più tardi.
km: Deriv P2P á˜á·á“á˜á¶á“á²áŸ’á™á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹á‘áŸá“áŸ…á–áŸá›á“áŸáŸ‡áŸ” áŸá¼á˜á–á·á“á·ááŸ’á™á˜á¾á›á¡á¾á„áœá·á‰á“áŸ…á–áŸá›á€áŸ’ášáŸ„á™áŸ”
ko: Deriv P2P는 현재 이용 가능하지 않습니다. 나중에 다시 확인해 주시기 바랍니다.
mn: Deriv P2P-ийг одоогоор ашиглах боломжгүй байна. Дараа дахин шалгана уу.
pl: Deriv P2P jest obecnie niedostępny. Prosimy spróbować później.
pt: A Deriv P2P não está disponível no momento. Por favor, volte mais tarde.
si: Deriv P2P දැනට ලබා ගත නොහැක. කරුණාකර පසුව නැවත පරීක්ෂා කරන්න.
sw: Deriv P2P haipatikani kwa sasa. Tafadhali angalia tena baadaye.
th: Deriv P2P ไม่พร้อมใช้งานในขณะนี้ โปรดกลับมาใหม่ภายหลัง
tr: Deriv P2P şu anda kullanılamıyor. Lütfen daha sonra tekrar kontrol edin.
uz: Deriv P2P hozirda mavjud emas. Iltimos, keyinroq tekshiring.
zh_tw: Deriv P2P 目前無法使用。請稍後再查看。

source: Deriv P2P is unavailable in your country.
bn_bd: Deriv P2P আপনার দেশে অনুপলব্ধ।
de: Deriv P2P ist in Ihrem Land nicht verfügbar.
es: Deriv P2P no está disponible en su país.
fr: Deriv P2P n'est pas disponible dans votre pays.
it: P2P di Deriv non è disponibile nel tuo Paese.
km: Deriv P2P á˜á·á“á˜á¶á“á²áŸ’á™á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹á“áŸ…á€áŸ’á“á»á„á”áŸ’ášá‘áŸáŸášá”áŸáŸ‹á¢áŸ’á“á€á‘áŸáŸ”
ko: Deriv P2P는 귀하의 국가에서 이용하실 수 없습니다.
mn: Deriv P2P-ийг танай улсад ашиглах боломжгүй байна.
pl: Deriv P2P jest niedostępny w Twoim kraju.
pt: A Deriv P2P não está disponível no seu país.
si: Deriv P2P ඔබේ රටෙහි ලබා ගත නොහැක.
sw: Deriv P2P haipatikani katika nchi yako.
th: Deriv P2P ไม่พร้อมใช้งานในประเทศของคุณ
tr: Deriv P2P ülkenizde kullanılamıyor.
uz: Deriv P2P mamlakatingizda mavjud emas.
zh_tw: 您的所在國無法使用 Deriv P2P。

source: Deriv P2P is unavailable in your country. Please provide a different account opening reason.
bn_bd: Deriv P2P আপনার দেশে অনুপলব্ধ। অনুগ্রহ করে একটি ভিন্ন অ্যাকাউন্ট খোলার কারণ প্রদান করুন।
de: Deriv P2P ist in Ihrem Land nicht verfügbar. Bitte geben Sie einen anderen Grund für die Kontoeröffnung an.
es: Deriv P2P no está disponible en su país. Proporcione un motivo de apertura de cuenta diferente.
fr: Deriv P2P n'est pas disponible dans votre pays. Veuillez indiquer une autre raison d'ouverture de compte.
it: P2P di Deriv non è disponibile nel tuo Paese: inserisci una motivazione diversa per aprire il conto.
km: Deriv P2P á˜á·á“á˜á¶á“á²áŸ’á™á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹á“áŸ…á€áŸ’á“á»á„á”áŸ’ášá‘áŸáŸášá”áŸáŸ‹á¢áŸ’á“á€á‘áŸáŸ” áŸá¼á˜á•áŸ’áá›áŸ‹á áŸáá»á•á›á€áŸ’á“á»á„á€á¶ášá”á¾á€á‚áá“á¸á•áŸ’áŸáŸá„áŸ”
ko: Deriv P2P는 귀하의 국가에서 이용하실 수 없습니다. 계좌를 개설하시고자 하는 다른 이유를 제공해 주시기 바랍니다.
mn: Deriv P2P -ийг танай улсад ашиглах боломжгүй байна. Өөр данс нээх шалтгааныг өгнө үү.
pl: Deriv P2P jest niedostępny w Twoim kraju. Podaj inny powód otwarcia konta.
pt: A Deriv P2P não está disponível no seu país. Forneça um motivo diferente para a abertura da conta.
si: Deriv P2P ඔබේ රටෙහි ලබා ගත නොහැක. කරුණාකර වෙනත් ගිණුමක් විවෘත කිරීමට හේතුවක් සපයන්න.
sw: Deriv P2P haipatikani katika nchi yako. Tafadhali toa sababu tofauti ya kufungua akaunti.
th: Deriv P2P ไม่พร้อมใช้งานในประเทศของคุณ โปรดระบุเหตุผลในการเปิดบัญชีอื่น
tr: Deriv P2P ülkenizde kullanılamıyor. Lütfen farklı bir hesap açma nedeni belirtin.
uz: Deriv P2P mamlakatingizda mavjud emas. Boshqa hisob ochish sababini ko'rsating.
zh_tw: 您的國家不可使用 Deriv P2P。請提供另一個開立帳戶的原因。

source: Deriv P2P is unavailable on demo accounts. Please switch to your real account.
bn_bd: Deriv P2P ডেমো অ্যাকাউন্টে অনুপলব্ধ। আপনার আসল অ্যাকাউন্টে স্যুইচ করুন।
de: Deriv P2P ist auf Demokonten nicht verfügbar. Bitte wechseln Sie zu Ihrem realen Konto.
es: Deriv P2P no está disponible en cuentas demo. Cambie a su cuenta real.
fr: Deriv P2P n'est pas disponible sur les comptes de démonstration. Veuillez basculer vers votre compte réel.
it: P2P di Deriv non è disponibile sui conti di prova: passa al tuo conto reale per procedere.
km: Deriv P2P á˜á·á“á˜á¶á“á²áŸ’á™á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹á“áŸ…á›á¾á‚áá“á¸áŸá¶á€á›áŸ’á”á„á‘áŸáŸ” áŸá¼á˜á”áŸ’áá¼ášá‘áŸ…á‚áá“á¸á–á·áášá”áŸáŸ‹á¢áŸ’á“á€áŸ”
ko: Deriv P2P는 데모 계정들에서는 이용하실 수 없습니다. 귀하의 실제 계정으로 변경해 주시기 바랍니다.
mn: Deriv P2P -ийг демо данс дээр ашиглах боломжгүй байна. Бодит данс руугаа шилжинэ үү.
pl: Deriv P2P jest niedostępny dla kont demo. Przejdź do konta z prawdziwymi pieniędzmi.
pt: A Deriv P2P não está disponível em contas demo. Por favor, mude para a sua conta real.
si: Deriv P2P ආදර්ශන ගිණුම්වල ලබා ගත නොහැක. කරුණාකර ඔබේ සැබෑ ගිණුමට මාරු වන්න.
sw: Deriv P2P haipatikani kwenye akaunti za demo. Tafadhali badilisha kuwa akaunti yako halisi.
th: Deriv P2P ไม่สามารถใช้งานได้ในบัญชีทดลอง โปรดเปลี่ยนไปใช้บัญชีจริงของคุณ
tr: Deriv P2P, demo hesaplarda kullanılamaz. Lütfen gerçek hesabınıza geçin.
uz: Deriv P2P demo hisoblarda mavjud emas. Iltimos, haqiqiy hisobingizga o'ting.
zh_tw: 模擬帳戶不可使用 Deriv P2P。請轉換到真實帳戶。

# Customer.io email: svg_all_transactional_p2p_buyer_paid_confirmation_toseller
source: Deriv P2P: Confirm you've received payment for Order %1
bn_bd: Deriv P2P: নিশ্চিত করুন যে আপনি অর্ডার %1 এর জন্য কি পেমেন্ট পেয়েছেন
fr: Deriv P2P : Confirmez que vous avez reçu le paiement de la transaction %1
km: Deriv P2PáŸ– á”á‰áŸ’á‡á¶á€áŸ‹áá¶á¢áŸ’á“á€á”á¶á“á‘á‘á½á›á€á¶ášá‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹ášá½á…á á¾á™áŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰ %1
mn: Deriv P2P: %1 Захиалгын төлбөр хүлээн авсан эсэхээ баталгаажуулна уу
pt: Deriv P2P: Confirme que recebeu o pagamento da Ordem %1.
si: Deriv P2P: %1 ඇණවුම සඳහා ඔබට ගෙවීමක් ලැබී ඇති බව තහවුරු කරන්න
sw: Deriv P2P: Thibitisha umepokea malipo kwa Agizo %1
uz: Deriv P2P: Buyurtma uchun to`lovni olganingizni tasdiqlang %1
zh_tw: Deriv P2P: 確定已收到 訂單 %1 的款

# Customer.io email: svg_all_transactional_p2p_limit_change
source: Deriv P2P: Higher daily P2P limits for you
bn_bd: Deriv P2P: আপনার জন্য দৈনিক P2P সীমা বাড়িয়ে দেয়া হয়েছে
fr: Deriv P2P : Des limites quotidiennes de P2P plus élevées pour vous
km: Deriv P2PáŸ– áŠáŸ‚á“á€áŸ†áááŸ‹ P2P á”áŸ’ášá…á¶áŸ†ááŸ’á„áŸƒá€á¶á“áŸ‹ááŸ‚ááŸ’á–áŸáŸ‹áŸá˜áŸ’ášá¶á”áŸ‹á¢áŸ’á“á€
mn: Дерив P2P: Таны хувьд өдөр тутмын P2P хязгаар өндөр
pt: Deriv P2P: Maiores limites diários para si
si: Deriv P2P: ඔබ සදහා වැඩි දවස් P2P සීමි සීමාවන්
sw: Deriv P2P: Vikomo vya juu vya kila siku vya P2P kwa ajili yako
uz: Deriv P2P: Siz uchun yuqori kunlik P2P limitlar
zh_tw: Deriv P2P: P2P 每日更高限額

# Customer.io email: svg_all_transactional_p2p_nopayment_favor_buyer_toseller
source: Deriv P2P: Resolution for order %1
bn_bd: Deriv P2P: অর্ডার %1 এর রেজোলিউশন
fr: Deriv P2P : Résolution pour l'ordre %1
km: Deriv P2PáŸ– áŠáŸ†ááŸ„áŸ‡áŸáŸ’ášá¶á™áŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰ %1
mn: Deriv P2P: %1 захиалгын шийдвэр
pt: Deriv P2P: Resolução para a ordem %1
si: Deriv P2P: %1 සීමිත වීමට විශ්වාස
sw: Deriv P2P: Uamuzi wa oda %1
uz: Deriv P2P: Buyurtma uchun qaror %1
zh_tw: Deriv P2P: 訂單 %1 爭議的解決

# Customer.io email: svg_all_transactional_p2p_inactive_ad_removed
source: Deriv P2P: There was no response to your ad(s)
bn_bd: Deriv P2P: আপনার বিজ্ঞাপন(গুলি) এর কোনো প্রতিক্রিয়া ছিল না
fr: Deriv P2P : Il n'y a pas eu de réponse à votre (vos) annonce(s)
km: Deriv P2PáŸ– á˜á·á“á˜á¶á“á€á¶ášá†áŸ’á›á¾á™áá”á…áŸ†á–áŸ„áŸ‡á€á¶ášá•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜ášá”áŸáŸ‹á¢áŸ’á“á€á‘áŸ
mn: Deriv P2P: Таны зар(ууд)-д хариу ирээгүй байна
pt: Deriv P2P: Não recebemos resposta ao(s) seu(s) anúncio(s)
si: Deriv P2P: ඔබේ දැන්වීම්වලට ප්‍රතිචාරයක් නොමැත
sw: Deriv P2P: Hakukuwa na mwitikio kwa tangazo/matangazo) yako
uz: Deriv P2P: Reklama(lar)ingizga javob berilmadi
zh_tw: Deriv P2P: 您的廣告沒人回應

# Customer.io email: svg_all_transactional_p2p_order_confirmation_verification
source: Deriv P2P: Verify your order #%1
bn_bd: Deriv P2P: আপনার অর্ডার যাচাই করুন #%1
km: Deriv P2PáŸ– á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰ášá”áŸáŸ‹á¢áŸ’á“á€ #%1
mn: Deriv P2P: #%1Захиалгаа баталгаажуулна уу
pt: Deriv P2P: Confirme a ordem #%1
si: Deriv P2P: ඔබේ ඇණවුම තහවුරු කරන්න #%1
sw: Deriv P2P: Thibitisha oda yako #%1
uz: Deriv P2P: Buyurtmangisni tasdiqlang #%1

# Customer.io email: svg_all_transactional_p2p_ad_created
source: Deriv P2P: Your %1 ad has been created
bn_bd: Deriv P2P: আপনার %1 বিজ্ঞাপন তৈরি করা হয়েছে
fr: Deriv P2P : Votre annonce %1 a été créée
km: Deriv P2PáŸ– á€á¶ášá•áŸ’áŸá¶á™á–á¶áá·á‡áŸ’á‡á€á˜áŸ’á˜ %1 ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“á”á„áŸ’á€á¾áá á¾á™
mn: Deriv P2P: Таны %1 зар үүсгэгдсэн байна
pt: Deriv P2P: O seu anúncio %1 foi criado
si: Deriv P2P: ඔබේ %1 දැන්වීම නිර්මාණය කර ඇත
sw: Deriv P2P: Tangazo lako la %1 limeundwa
uz: Deriv P2P: Sizning %1 reklamangiz yaratildi
zh_tw: Deriv P2P: %1 廣告已建立

# Customer.io email: svg_all_transactional_p2p_buyer_notpaid_confirmation_toseller
source: Deriv P2P: Your dispute for order %1 is in progress
bn_bd: Deriv P2P: অর্ডার %1 এর জন্য আপনার বিরোধ চলছে
fr: Deriv P2P : Votre litige pour l'ordre %1 est en cours
km: Deriv P2PáŸ– á‡á˜áŸ’á›áŸ„áŸ‡ášá”áŸáŸ‹á¢áŸ’á“á€áŸá˜áŸ’ášá¶á”áŸ‹á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰ %1 á€áŸ†á–á»á„áŠáŸ†áá¾ášá€á¶áš
mn: Deriv P2P: %1 захиалгын маргаан үргэлжилж байна
pt: Deriv P2P: O litígio relativo à ordem %1 está em curso
si: Deriv P2P: %1 සීමිත වීම සඳහා ඔබගේ නිදහස සහිතව
sw: Deriv P2P: Mgogoro wako wa oda %1 unaendelea
uz: P2P hosilasi: %1 buyurtma bo`yicha e`tirozingiz davom etmoqda
zh_tw: Deriv P2P: 訂單 %1 爭議正在進行中

# Customer.io email: svg_all_transactional_p2p_order_expired
source: Deriv P2P: Your order %1 has expired
bn_bd: Deriv P2P: আপনার অর্ডার %1 মেয়াদ উত্তীর্ণ হয়েছে
fr: Deriv P2P : Votre ordre %1 a expiré
km: Deriv P2PáŸ– á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰á›á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€ %1 á”á¶á“á•á»áá€áŸ†áááŸ‹á á¾á™áŸ”
mn: Deriv P2P: Таны %1 захиалгын хугацаа дууссан байна
pt: Deriv P2P: A sua ordem %1 expirou
si: Deriv P2P: %1 ඇණවුම වැඩි සීමිත වී ඇත
sw: Deriv P2P: Oda yako %1 imeisha muda
uz: Deriv P2P: %1 buyurtmangiz muddati tugagan
zh_tw: Deriv P2P: 訂單 %1 已到期

# Customer.io email: svg_all_transactional_p2p_order_placed
source: Deriv P2P: Your order has been placed
bn_bd: Deriv P2P: আপনার অর্ডার স্থাপিত হয়েছে
fr: Deriv P2P : Votre ordre a été placé
km: Deriv P2PáŸ– á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰á›á€áŸ‹ášá”áŸáŸ‹á¢áŸ’á“á€ááŸ’ášá¼áœá”á¶á“áŠá¶á€áŸ‹áŸáŸ’á“á¾á á¾á™áŸ”
mn: Deriv P2P: Таны захиалга өгөгдсөн байна
pt: Deriv P2P: A sua ordem foi efetuada
si: Deriv P2P: ඔබේ ඇණවුම ලබා දී ඇත
sw: Deriv P2P: Oda yako imewekwa
uz: Deriv P2P: Buyurtmangiz joylashtirildi
zh_tw: Deriv P2P: 訂單已下

source: Deriv X account is not available in your country yet.
km: á‚áá“á¸ Deriv X á˜á·á“á‘á¶á“áŸ‹á˜á¶á“á²áŸ’á™á”áŸ’ášá¾á”áŸ’ášá¶áŸáŸ‹á“áŸ…á€áŸ’á“á»á„á”áŸ’ášá‘áŸáŸášá”áŸáŸ‹á¢áŸ’á“á€á“áŸ…á¡á¾á™á‘áŸáŸ”
mn: Deriv X-ийг танай улсад хараахан ашиглах боломжгүй байна.
pt: A conta Deriv X ainda não está disponível no seu país.
si: Deriv X ගිණුම තවමත් ඔබේ රටෙහි ලබා ගත නොහැක.
sw: Akaunti ya Deriv X haipatikani katika nchi yako bado.
uz: Deriv X hisobi hali mamlakatingizda mavjud emas.

source: Deriv X account management is currently suspended.
bn_bd: Deriv X অ্যাকাউন্ট পরিচালনা বর্তমানে স্থগিত করা হয়েছে।
de: Die Verwaltung des Deriv X-Kontos ist derzeit ausgesetzt.
es: La gestión de cuentas de Deriv X está actualmente suspendida.
fr: La gestion du compte Deriv X est actuellement suspendue.
it: La gestione del conto Deriv X è momentaneamente sospesa.
km: á€á¶ášá‚áŸ’ášá”áŸ‹á‚áŸ’ášá„á‚áá“á¸ Deriv X ááŸ’ášá¼áœá”á¶á“á•áŸ’á¢á¶á€á“áŸ…á–áŸá›á“áŸáŸ‡áŸ”
ko: Deriv X 계좌 관리는 현재 정지되어 있습니다.
mn: Deriv X дансны менежментийг одоогоор түр зогсоосон байна.
pl: Zarządzanie kontem Deriv X jest obecnie wstrzymane.
pt: A gestão da conta Deriv X está atualmente suspensa.
si: Deriv X ගිණුම් කළමනාකරණය දැනට අත්හිටුවා ඇත.
sw: Usimamizi wa akaunti ya Deriv X kwa sasa umesitishwa.
th: ขณะนี้การจัดการบัญชี Deriv X ถูกระงับ
tr: Deriv X hesap yönetimi şu anda askıya alındı.
uz: Deriv X hisobini boshqarish hozirda toʻxtatilgan.
zh_tw: Deriv X 帳戶管理目前已停用。

# Customer.io email: test-payops-snipp
source: Deriv account ID %1
bn_bd: Deriv অ্যাকাউন্ট আইডি: %1
de: Deriv-Konto ID %1
es: ID de cuenta Deriv %1
fr: Identifiant du compte Deriv %1
it: ID conto Deriv %1
km: á›áŸááŸá˜áŸ’á‚á¶á›áŸ‹á‚áá“á¸ Deriv %1
ko: Deriv 계정 ID %1
mn: Дерив дансны ID %1
pl: ID konta Deriv %1
pt: ID da conta Deriv %1
si: Deriv ගිණුම් හැඳුනුම්පත %1
sw: Deriv ID akaunti %1
th: บัญชี Deriv หมายเลขไอดี %1
tr: Deriv hesap ID %1
uz: Deriv hisob ID %1
zh_tw: Deriv 帳戶 ID %1

# Customer.io email: svg_real_to_deposit_Email2_exc10
source: Deriv traders are funding their accounts with these payment methods.
km: á¢áŸ’á“á€á‡á½á‰áŠá¼áš Deriv á€áŸ†á–á»á„áŠá¶á€áŸ‹á”áŸ’ášá¶á€áŸ‹á€áŸ’á“á»á„á‚áá“á¸ášá”áŸáŸ‹á–á½á€á‚áŸá‡á¶á˜á½á™áœá·á’á¸áŸá¶áŸáŸ’ááŸ’ášá‘á¼á‘á¶ááŸ‹á‘á¶áŸ†á„á“áŸáŸ‡áŸ”
mn: Deriv худалдаачид эдгээр төлбөрийн аргаар дансаа баталгаажуулж байна.
pt: Os traders da Deriv estão a financiar as suas contas com estes métodos de pagamento.
si: Deriv ගනුදෙනුකරුවන් ඉන් ගෙවීම් ක්‍රමයන් මඟින් මුදල් ගෙවා යති.
sw: Wafanyabiashara wa Deriv wanafadhili akaunti zao kwa njia hizi za malipo.
uz: Deriv treyderlari o'z hisoblarini ushbu to'lov usullari bilan moliyalashtirmoqda.

# Customer.io email: svg_all_transactional_request_edd_documents
source: Deriv | Your documents are needed
bn_bd: Deriv | আপনার নথির মেয়াদ শেষ হয়ে গেছে
de: Deriv | Ihre Dokumente werden benötigt
es: Deriv | Se necesitan sus documentos
fr: Deriv | Vos documents sont nécessaires
it: Deriv | Sono necessari i documenti
km: Deriv | á…áŸ†á”á¶á…áŸ‹ááŸ’ášá¼áœá”áŸ’ášá¾á¯á€áŸá¶ášášá”áŸáŸ‹á¢áŸ’á“á€
ko: Deriv | 귀하의 문서가 필요합니다
mn: Дерив | Таны баримт бичиг хэрэгтэй
pl: Deriv | Wymagane są dokumenty
pt: Deriv | Documentos em falta
si: Deriv | ඔබේ ලේඛන අවශ්‍ය වේ
sw: Deriv | Hati zako zinahitajika
th: Deriv | จำเป็นต้องใช้เอกสารของคุณ
uz: Deriv | Sizning hujjatlaringiz kerak
zh_tw: Deriv | 需要您的文件

# Customer.io email: mf_france_transactional_real_signup
source: Developed by Deriv to simulate real-world market movements, these indices are unaffected by regular market hours, global events, or market and liquidity risks, allowing you to trade with confidence.
bn_bd: বাস্তব-বিশ্বের বাজারের গতিবিধি অনুকরণে Deriv দ্বারা তৈরি, এই সূচকগুলি নিয়মিত বাজারের সময়, বিশ্বব্যাপী ঘটনা বা বাজার এবং তারল্য ঝুঁকি দ্বারা প্রভাবিত হয় না, যা আপনাকে আত্মবিশ্বাসের সাথে বাণিজ্য করতে দেয়।
fr: Développés par Deriv pour simuler les mouvements réels du marché, ces indices ne sont pas affectés par les heures normales de marché, les événements mondiaux ou les risques de marché et de liquidité, ce qui vous permet de négocier en toute confiance.
km: áŸá“áŸ’á‘áŸáŸ’áŸá“áŸá‘á¶áŸ†á„á“áŸáŸ‡ááŸ’ášá¼áœá”á¶á“á”á„áŸ’á€á¾áá¡á¾á„áŠáŸ„á™ Deriv áŠá¾á˜áŸ’á”á¸á€áŸ’á›áŸ‚á„á’áŸ’áœá¾á…á›á“á¶á‘á¸á•áŸ’áŸá¶ášá–á·á—á–á›áŸ„á€á–á·áá”áŸ’ášá¶á€áŠ áŠá¼á…áŸ’á“áŸáŸ‡áœá¶á˜á·á“ááŸ’ášá¼áœá”á¶á“á”áŸ‰áŸ‡á–á¶á›áŸ‹áŠáŸ„á™á˜áŸ‰áŸ„á„á‘á¸á•áŸ’áŸá¶ášá’á˜áŸ’á˜áá¶ á–áŸ’ášá¹ááŸ’áá·á€á¶ášááŸá–á·á—á–á›áŸ„á€á•áŸ’áŸáŸá„áŸ—á‚áŸ’á“á¶ á¬á á¶á“á·á—áŸá™á‘á¸á•áŸ’áŸá¶áš á“á·á„áŸá¶á…áŸ‹á”áŸ’ášá¶á€áŸ‹á„á¶á™áŸáŸ’ášá½á›á‘áŸ áŠá¼á…áŸ’á“áŸáŸ‡á¢áŸ’á“á€á¢á¶á…á‡á½á‰áŠá¼ášáŸá“áŸ’á‘áŸáŸ’áŸá“áŸá‘á¶áŸ†á„á“áŸáŸ‡áŠáŸ„á™á˜á¶á“á‘áŸ†á“á»á€á…á·ááŸ’ááŸ”
mn: Бодит ертөнцийн зах зээлийн хөдөлгөөнийг загварчлах зорилгоор Deriv-ийн боловсруулсан эдгээр индексүүд нь зах зээлийн тогтмол цаг, дэлхийн үйл явдлууд, эсвэл зах зээл, хөрвөх чадварын эрсдэлд нөлөөлөхгүй бөгөөд итгэл үнэмшилтэй худалдаа хийх боломжийг олгодог.
pt: Os índices sintéticos da Deriv foram projetados para simular o comportamento real de mercado sem serem afetados por eventos externos, oferecendo uma experiência fiável.
si: සැබෑ ලෝක වෙළඳපල චලන අනුකරණය කිරීම සඳහා Deriv විසින් වැඩි දියුණු කරන ලද මෙම දර්ශක නිත්‍ය වෙළඳපල වේලාවන්, ගෝලීය සිදුවීම් හෝ වෙළඳපල සහ ද්‍රවශීලතා අවදානම් මගින් බලපෑමට ලක් නොවේ, ඔබට විශ්වාසයෙන් යුතුව වෙළඳාම් කිරීමට ඉඩ සලසයි.
sw: Iliyoundwa na Deriv kuiga mienendo halisi ya soko, indeksi hizi haziathiriwi na masaa ya kawaida ya soko, matukio ya kimataifa, au hatari za soko na ukwasi, hivyo hukuwezesha kufanya biashara kwa kujiamini.
uz: Deriv tomonidan haqiqiy bozor harakatlarini taqlid qilish uchun ishlab chiqilgan ushbu indekslar muntazam bozor soatlari, global voqealar yoki bozor va likvidlik xatarlariga ta`sir qilmaydi, bu sizga ishonch bilan savdo qilish imkonini beradi.
zh_tw: 這些指數由 Deriv 開發，用於模擬真實世界的市場走勢，不受正常市場時間、全球事件或市場和流動性風險的影響，讓您放心交易。

# Customer.io email: svg_all_transactional_unknown_login
source: Device:
bn_bd: ডিভাইস:
de: Gerät:
es: Dispositivo:
fr: Appareil :
it: Dispositivo:
km: á§á”á€ášááŸáŸ–
ko: 장치:
mn: Төхөөрөмж:
pl: Urządzenie:
pt: Aparelho:
si: උපාංගය:
sw: Kifaa:
th: อุปกรณ์:
tr: Cihaz:
uz: Qurilma:
zh_tw: 裝置:

# Customer.io email: svg_all_transactional_p2p_order_confirmation_verification
source: Did you receive the payment?
bn_bd: আপনি পেমেন্ট পেয়েছেন?
km: áá¾á¢áŸ’á“á€á”á¶á“á‘á‘á½á›á€á¶ášá‘á¼á‘á¶ááŸ‹á”áŸ’ášá¶á€áŸ‹á¬á“áŸ…?
mn: Таны төлбөрөө хүлээн авсан уу?
pt: Já recebeu o pagamento?
si: ඔබට ගෙවීම ලැබුණාද?
sw: Je, umepokea malipo?
uz: To`lovni oldingizmi?

# Customer.io email: svg_all_transactional_p2p_order_confirmation_verification
source: Did you verify this order %1 and receive %2 USD from %3?
bn_bd: আপনি কি এই অর্ডারটি %1 যাচাই করেছেন এবং %3থেকে %2 USD পেয়েছেন?
km: áá¾á¢áŸ’á“á€á”á¶á“á•áŸ’á‘áŸ€á„á•áŸ’á‘á¶ááŸ‹á€á¶ášá”á‰áŸ’á‡á¶á‘á·á‰á“áŸáŸ‡ %1 á“á·á„á‘á‘á½á›á”á¶á“ %2 USD á–á¸ % 3 á á¾á™á¬á“áŸ…?
mn: Та %1 захиалгыг баталгаажуулж, %3-аас %2 ам. доллар хүлээн авсан уу?
pt: Confirmou a ordem #%1 e recebeu %2 USD de %3?
si: ඔබ මෙම ඉල්ලුම %1 වලින් තහවුරු කර %2 USD මුදල %3 වෙතින් ලබා ගන්නවාද?
sw: Je, umethibitisha oda hii %1 na kupokea %2 USD kutoka %3?
uz: Ushbu %1 buyurtmani tasdiqladingizmi va %3 dan %2 USD oldingizmi?

source: Digit must be in the range of %1 to %2.
bn_bd: ডিজিট অবশ্যই %1 থেকে %2 এর মধ্যে হতে হবে।
de: Die Stelle muss im Bereich von %1 bis %2 liegen.
es: El dígito se debe encontrar dentro del rango de %1 to %2.
fr: Le chiffre doit être compris entre %1 et %2.
id: Digit harus dalam kisaran %1 hingga %2.
it: La cifra deve essere compresa tra %1 e %2.
ja: 数字は%1から%2の範囲でなければいけません
km: á›áŸáááŸ’ášá¼áœááŸ‚áŸáŸ’áá·áá“áŸ…á€áŸ’á“á»á„á…á“áŸ’á›áŸ„áŸ‡ %1 áŠá›áŸ‹ %2áŸ”
ko: 숫자는 반드시 %1에서 %2의 범위에 있어야 합니다.
mn: Цифр нь %1 - %2 хүртэлх хэлбэлзэлд байх ёстой.
pl: Cyfry muszą mieścić się w przedziale od %1 do %2.
pt: O dígito deve estar no intervalo de %1 a %2.
si: ඉලක්කම %1 සිට %2 දක්වා පරාසයක තිබිය යුතුය.
sw: Nambari lazima iwe katika wigo wa %1 hadi %2.
th: ตัวเลขต้องอยู่ในช่วง %1 ถึง %2
tr: Rakam %1 ile %2 arasında olmalıdır.
uz: Digit %1 dan %2oralig'ida bo'lishi kerak.
vi: Con số phải nằm trong phạm vi từ %1 đến %2.
zh_tw: 數字須在%1 至 %2之範圍內。

source: Direxion Daily Energy Bull 2x Shares CFD
bn_bd: ডিরেক্সিয়ন ডেইলি এনার্জি বুল 2x শেয়ার CFD
es: Direxion Daily Energy Bull 2x CFD Acciones
it: Direxion Daily Energy Bull 2x Azioni CFD
pt: CFD sobre Direxion Daily Energy Bull 2x Shares
sw: Direxion Daily Energy Bull 2x Hisa CFD
zh_tw: Direxion Daily Energy Bull 2x Shares 差價合約

source: Direxion Daily S&P 500 Bear 3X Shares ETF CFD
bn_bd: Direxion ডেইলি S&P 500 Bear 3X শেয়ার ETF CFD
it: Direxion Daily S&P 500 Bear 3X Azioni ETD CFD
pt: CFD do ETF Direxion Daily S&P 500 Bear 3X Shares
sw: Direxion Daily S&P 500 Bear 3X Hisa za ETF CFD
zh_tw: Direxion Daily S&P 500 Bear 3X Shares ETF 差價合約

# Customer.io email: svg_all_transactional_poa_poi_resubmission
source: Displays the issue/expiry date (if applicable)
km: á”á„áŸ’á á¶á‰á€á¶á›á”ášá·á…áŸ’á†áŸá‘á…áŸá‰/ááŸ’á„áŸƒá•á»áá€áŸ†áááŸ‹ (á”áŸ’ášáŸá·á“á”á¾á˜á¶á“)
mn: Гаргах/дуусах хугацааг харуулна (шаардлагатай тохиолдол)
pt: Falta a data de emissão ou validade (quando aplicável)
si: ජාතික/අවසන් දිනය (එකක් ඇතිවන විට) ප්‍රදර්ශනය කරයි
sw: Inaonyesha tarehe ya kutolewa/kuisha matumizi (ikiwa inatumika)
uz: Muammo/yaroqlilik muddatini ko`rsatadi (agar mavjud bo`lsa)

source: Djibouti Franc
bn_bd: জিবুতি ফ্রাঙ্ক
de: Dschibuti-Franc
es: Franco yibutiano
fr: Franc djiboutien
it: Franco gibutiano
km: á áŸ’áœáŸ’ášá„áŸ‹á‡á¸á”áŸŠá¼á‘á¸
ko: 지부티 프랑 (Djibouti Franc)
mn: Джибути франк
pl: Frank dżibutyjski
pt: Franco jibutiano
si: ජිබුටි ෆ්‍රෑන්ක්
sw: Franc ya Djibouti
th: ฟรังก์จิบูตี
tr: Cibuti Frangı
uz: Jibuti Franki
zh_tw: 吉布地法郎

source: Do you wish to withdraw funds?
bn_bd: আপনি কি তহবিল উত্তোলন করতে চান?
de: Möchten Sie Mitteln abheben?
es: ¿Desea retirar fondos?
fr: Souhaitez-vous retirer des fonds ?
id: Apakah Anda ingin menarik dana?
it: Desideri prelevare fondi?
km: áá¾á¢áŸ’á“á€á…á„áŸ‹áŠá€á”áŸ’ášá¶á€áŸ‹á‘áŸ?
ko: 자금 인출을 원하시나요?
mn: Та татан авалт хиймээр байна уу?
pl: Chcesz wypłacić środki?
pt: Deseja levantar fundos?
si: ඔබ අරමුදල් ආපසු ගැනීමට කැමති ද?
sw: Je, unataka kutoa fedha?
th: คุณต้องการถอนเงินหรือไม่?
tr: Para çekmek istiyor musunuz?
uz: Pulni yechib olishni hohlaysizmi?
zh_tw: 您要取款?

source: Document ID is required.
bn_bd: ডকুমেন্ট আইডি প্রয়োজন।
de: Identitätsdokument ist erforderlich.
es: El documento de identidad es obligatorio.
fr: Une pièce d'identité est requise.
id: Dokumen identitas diperlukan.
it: L'ID del documento è obbligatorio.
km: á…á¶áŸ†á”á¶á…áŸ‹ááŸ’ášá¼áœá˜á¶á“á›áŸááŸá˜áŸ’á‚á¶á›áŸ‹á¯á€áŸá¶áš
ko: 서류의 아이디가 요구됩니다.
mn: Баримт бичгийн ID оруулах шаардлагатай.
pl: Wymagany jest identyfikator dokumentu.
pt: O documento de identidade é obrigatório.
si: ලේඛන හැඳුනුම්පත අවශ්‍ය වේ.
sw: ID ya hati inahitajika.
th: จำเป็นต้องมีหมายเลขเอกสาร
tr: Belge kimliği gerekli.
uz: Hujjat identifikatori talab qilinadi.
zh_tw: 文件ID是必要的。

source: Document already uploaded.
bn_bd: ডকুমেন্ট ইতিমধ্যে আপলোড হয়েছে।
de: Dokument wurde bereits hochgeladen.
es: Documento ya cargado.
fr: Document déjà téléchargé.
id: Dokumen sudah diunggah.
it: Documenti già caricati.
km: á¯á€áŸá¶ášá”á¶á“á”á„áŸ’á áŸ„áŸ‡ášá½á…ášá¶á›áŸ‹á á¾á™áŸ”
ko: 문서가 이미 업로드 되었습니다.
mn: Баримт бичиг аль хэдийн байршуулсан.
pl: Dokument został już przesłany.
pt: O documento já foi carregado.
si: ලේඛනය දැනටමත් උඩුගත කර ඇත.
sw: Hati tayari iliyopakiwa.
th: เอกสารได้รับการอัพโหลดเรียบร้อยแล้ว
tr: Belge zaten yüklendi.
uz: Hujjat allaqachon yuklangan.
zh_tw: 文件已上傳。

# Customer.io email: dummy_mf_poi_expired
source: Document expired, cashier locked
km: á¯á€áŸá¶ášá•á»áá€áŸ†áááŸ‹ á¢áŸ’á“á€á‚á·áá›á»á™á”á¶á“á…á¶á€áŸ‹áŸáŸ„
mn: Баримт дууссан, касс түгжигдсэн
pt: Documento expirado, conta bloqueada
si: ලේඛනය වExpired වී ඇත, පැතලි පිහිටි දෝෂය
sw: Hati imeisha muda wa matumizi, cashier imefungwa
uz: Hujjat muddati tugagan, kassir qulflangan
